{
  "id": "001",
  "corporacion": "Senado",
  "numeroGaceta": "1541",
  "año": "2025",
  "texto_completo": "G\n\naceta del congreso\n\nAÑO XXXIV - Nº 1541 AÑO XXV - Nº 186\n\nDIRECTORES:\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA Lunes, 25 de abril de 2016 REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g g  a  c e  t a d  e l      c  o  n  g  r  e  s o\n\n## SENADO Y CÁMARA SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co www.imprenta.gov.co\n\n(Artículo 36,  Ley 5ª de 1992) IMPRENTA   NACIONAL   DE   COLOMBIA\n\nBogotá, D. C., miércoles, 27 de agosto de 2025 Bogotá, D. C., lunes, 25 de abril de 2016\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co GREGORIO ELJACH PACHECO SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6 I S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  5  PÁGINAS EDICIÓN  DE  36  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co JORGE HUMBERTO MANTILLA SERRANO SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO RAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## S E N A D O   D E   L A   R E P Ú B L I C A S E N A D O   D E   L A   R E P Ú B L I C A\n\n## PROYECTOS DE LEY P O N E N C I A S\n\n## PROYECTO DE LEY NÚMERO 163 DE 2016 SENADO ii) Experiencia  de  trabajo  actoral  mayor  de  diez (10) años acumulados y certificados en cualquier meINFORME DE PONENCIA PARA PRIMER DEBATE EN LA COMISIÓN SEGUNDA DEL SENADO DE LA REPÚBLICA AL PROYECTO NÚMERO 174 DE 2025 SENADO\n\npor medio de la cual se expide la ley del actor para garantizar  los  derechos  laborales,  culturales  y  de dio escénico o audiovisual, avalada por el Comité de Acreditación Actoral; por medio de la cual la Nación y el Congreso de la República rinde Honores y conserva la Memoria del Senador Miguel Uribe Turbay.\n\nautor de los actores y actrices en Colombia.\n\nCAPÍTULO I\n\nObjeto, ámbito de aplicación y definiciones\n\nArtículo 1°.\n\nObjeto\n\n.  La presente ley tiene por ob- jeto establecer un conjunto de medidas que garanticen\n\nel ejercicio de la actuación como una profesión en Co-\n\n<!-- image -->\n\nlombia, protegiendo los derechos laborales, culturales\n\nBogotá, D.C., 27 de agosto de 2025\n\ny de autor de los actores y actrices en sus creaciones, conservación,  desarrollo  y  difusión  de  su  trabajo  y\n\nHonorable Senador\n\nÓSCAR MAURICIO GIRALDO HERNÁNDEZ obras artísticas.\n\nPresidente\n\nCOMISIÓNIICONSTITUCIONALPERMANENTE Senado de la República Ciudad Artículo 2°. Ámbito de la ley. La presente ley regula lo concerniente a la actuación como profesión, derechos laborales y oportunidades de empleo, derechos de autor,\n\nAsunto: Informe  de  ponencia  para  primer  debate  en  la  Comisión  Segunda  del Senado de la República al Proyecto No. 174 de 2025 Senado 'POR MEDIO DE LA CUAL LA NACIÓN Y EL CONGRESO DE LA REPÚBLICA RINDE HONORES Y CONSERVA LA MEMORIA DEL SENADOR MIGUEL URIBE TURBAY' difusión del trabajo de los actores y régimen sancionatorio, entre otros; brindando herramientas para dignificar esta labor por sus aportes culturales a la nación.\n\n## Respetado Presidente,\n\nEn calidad de ponente del Proyecto Ley de la referencia y por designación efectuada por  la  Mesa  Directiva  de  la  Comisión  Segunda  Constitucional  del  Senado  de  la República, informada mediante oficio CSE- CS-0441-2025, el pasado 14 de agosto de 2025, adjuntamos el correspondiente informe de ponencia para primer debate. Parágrafo.  La  presente  ley  rige  para  todo  tipo  de producciones o actividades que requieran de actores y actrices para su realización, bien sean escénicas, tea- trales, audiovisuales, sonoras o de doblaje.\n\n<!-- image -->\n\nAtentamente,\n\nArtículo  3°.\n\nActor  o  actriz\n\n.  Se  considera  actor  para efectos de esta ley, aquel creador que se sirve de su cuer-\n\npo,  su  voz,  su  intelecto  y  su  capacidad  histriónica  para trales y todo tipo de expresiones artísticas y realizaciones\n\nPAOLA HOLGUÍN Senadora de la República Ponente crear personajes e interpretaciones en producciones tea-\n\naudiovisuales, radiales y demás medios. El actor o actriz es titular de derechos morales y patrimoniales de autor.\n\nArtículo 4\n\n°\n\n.\n\nActor profesional\n\n. Para efectos de esta ley se entiende por actor profesional aquel actor o ac-\n\ntriz que acredite alguno de los siguientes requisitos:\n\ni) Título profesional de maestro en artes escénicas o títulos afines;\n\niii) Combinación entre educación informal, técni- ca o tecnológica y, experiencia de trabajo actoral mí-\n\nnimo de cinco (5) años acumulados y certificados en cualquier medio escénico o audiovisual, avalada por el\n\nComité de Acreditación Actoral.\n\nInforme  de  ponencia  para  primer  debate  al  Proyecto  de  Ley  No.  174 de  2025 Senado 'POR  MEDIO  DE  LA  CUAL  LA  NACIÓN  Y  EL  CONGRESO  DE  LA REPÚBLICA  RINDE  HONORES  Y CONSERVA  LA  MEMORIA  DEL  SENADOR MIGUEL URIBE TURBAY' Artículo 5 ° . Ensayo, caracterización, actividad preparatoria y conexa a la creación de personajes . Es toda actividad  propia  de  la  actuación,  mediante  la  cual  el\n\n## I.Síntesis del proyecto de ley\n\nactor o actriz prepara la creación o caracterización del\n\nEl proyecto, de iniciativa del honorable Senador Jonathan Pulido Hernández, consta de ocho (8) artículos, incluido el de su vigencia. El objeto, dispuesto en el artículo uno,  dispone  honrar  y  exaltar  la  memoria  del  Honorable  Senador  Miguel  Uribe Turbay (q.e.p.d), quien fue víctima de un magnicidio en la ciudad de Bogotá D.C. personaje, ensaya la realización de la obra, investiga, estudia, memoriza guiones y realiza cualquier otra acti-\n\nPor  medio  del  artículo  2º  se  ordena  al  Senado  de  la  República  la  elaboración  y colocación de una placa conmemorativa en la parte exterior de la oficina que fue ocupada  por  el  Honorable  Senador  durante  su  ejercicio  político,  ubicada  en  el Capitolio Nacional. vidad relacionada con el mismo, en el lugar de trabajo y fuera de él. Artículo  6°. Creaciones  artísticas  como  patrimo-\n\nEl  artículo  3º,  dispone  que  el  recinto  de  la  Comisión  Tercera  Constitucional Permanente del Senado de la República, se denomine 'Salón de sesiones Miguel Uribe Turbay'. nio cultural .  Las  creaciones artísticas de los actores, como agentes generadores de patrimonio cultural de\n\nEl artículo 4º, ordena a la Alcaldía Mayor de Bogotá D, C., que el parque 'El Golfito', ubicado  en  la  localidad  de  Fontibón  del  barrio  Modelia,  sea  nombrado  como 'Parque Miguel Uribe Turbay'. la nación, contribuyen a la construcción de identidad cultural y memoria de la nación. De acuerdo con lo an-\n\nEl artículo 5º, Ordena al Senado de la República, la elaboración y colocación de un busto en el parque donde ocurrió el atentado el pasado 7 de junio de 2025. terior, el trabajo de los actores profesionales debe ser protegido y sus derechos garantizados por el Estado.\n\nEn el parágrafo de este artículo, dispone que, al cumplirse el primer aniversario del fallecimiento  del  Senador  Miguel  Uribe  Turbay  (q.e.p.d),  se  inaugure el  busto dispuesto en el artículo anterior, en compañía con el Distrito Capital de Bogotá. Las producciones dramáticas en cine, televisión, teatro y otras formas de lenguaje escénico o audiovisual son\n\nEl artículo 6º, establece al Senado de la República como Entidad, asume los gastos de las obras mencionadas. bienes de interés cultural.\n\nEl artículo 7º, dispone el plazo en el que se ejecutaran las obras planteadas en la iniciativa legislativa. Artículo 7°. Roles en creaciones artísticas . Entiéndase por creaciones artísticas:\n\nFinalmente, el artículo 8º establece la fórmula de entrada en vigencia de la Ley.\n\n- Rol protagónico:  Personaje  interpretado  por  un actor o actriz, alrededor del cual gira la trama central\n\nde la producción.\n\n- Rol coprotagónico o antagónico: Personaje inter- pretado por un actor o actriz que, teniendo su propia\n\nhistoria dentro de la trama, esta gira alrededor de los protagonistas.\n\n186\n\nPágina 1\n\n## II. Finalidad y justificación del proyecto de ley\n\nEsta iniciativa, atiende a la importancia de conmemorar y honrar la vida y memoria del Senador y Precandidato Presidencial, el doctor Miguel Uribe Turbay (q.e.p.d), quien sufrió un atentado el 7 de junio de 2025, falleciendo finalmente el pasado 11 de agosto de la misma anualidad.\n\nA lo largo de su trayectoria política, el doctor Uribe Turbay ocupó diferentes cargos en el sector público, donde se destacó por su liderazgo, disciplina, compromiso con la democracia y la institucionalidad. Por lo tanto, la presente iniciativa legislativa, busca  ejecutar  diferentes  obras  públicas  que  dignifiquen y  conmemoren su memoria.\n\n## Justificación de la colocación de obras\n\nEl  asesinato  de  un  servidor  público  de  las  calidades  del  Senador  Miguel  Uribe Turbay  no  solo  representa  una  pérdida  personal  y  familiar,  sino  también  una afectación directa a la institucionalidad y a la democracia. La pérdida de un líder político  que  ejercía  sus  funciones  dentro  del  marco  de  la  Constitución  y  la  ley constituye un atentado contra los principios esenciales del Estado de Derecho.\n\nEl homenaje legislativo que aquí se propone no es únicamente un acto de memoria, sino también una declaración política y jurídica en favor de la defensa de la vida, la integridad  y  la  libertad  de  quienes  ejercen  funciones  públicas.  Se  trata  de  un compromiso del Congreso y la Nación con la reivindicación de la política como escenario  legítimo  para  la  construcción  de  país  y  la  transformación  social,  en contraposición a la violencia y la intolerancia.\n\n## III. Trayectoria educativa y política del senador y precandidato presidencial Miguel Uribe Turbay\n\nEl Senador Miguel Uribe Turbay (q.e.p.d) nació en Bogotá el 28 de enero de 1986 en el seno de una familia estrechamente ligada al periodismo y la política colombiana. Fue hijo de la reconocida periodista Diana Turbay (q.e.p.d), quien fue asesinada en 1991 durante un operativo de rescate tras su secuestro por el Cartel de Medellín. Asimismo, Miguel fue nieto del expresidente de la República Julio César Turbay Ayala  y  de  Nydia  Quintero,  destacada  líder  social  fundadora  de  la  Fundación Solidaridad por Colombia.  1\n\n1 Senado de la República : https://www.senado.gov.co/index.php/el-senado/noticias/6739-quien-fue-migueluribe-turbay-semblanza-del-senador-mas-votado-del\n\nEn  enero  de  2016,  el  Senador  Miguel  Uribe  Turbay  (q.e.p.d)  asumió  el  cargo  de Secretario  de  Gobierno  de  Bogotá  durante  la  administración  del  alcalde  Enrique Peñalosa.  Desde  esta  Secretaría,  lideró  la  coordinación  de  políticas  de  seguridad ciudadana, convivencia y gestión territorial, enfrentando retos de orden público y promoviendo soluciones institucionales ante protestas y conflictos urbanos.\n\nSu eficacia y compromiso en este cargo, lo llevaron a que su labor fuera reconocida por medios especializados que en 2017 y lo calificaron como uno de los mejores funcionarios distritales por su coherencia y resultados en los temas de ciudad. A nivel internacional, su gestión también fue motivo de distinción, durante el 2018, la organización global One Young World, lo  reconoció  como uno de  los 10 políticos jóvenes más influyentes del mundo.\n\nEn  octubre  de  2018,  impulsado  por  su  vocación  de  servicio  y  tras  construir  una amplia  base  ciudadana,  Miguel,  renunció  a  la  Secretaría  de  Gobierno,  para emprender un nuevo reto, fue candidato a la Alcaldía de Bogotá en las elecciones locales de 2019, avalado por el movimiento significativo de ciudadanos ' Avancemos' con el apoyo de varios partidos.\n\nSu campaña a la Alcaldía se centró en propuestas concretas para mejorar la calidad de  vida  en  la  capital,  haciendo  énfasis  en  seguridad,  generación  de  empleo  y protección del medio ambiente, además de la continuidad de proyectos estratégicos como la construcción del Metro de Bogotá y el fortalecimiento de un sistema de transporte  multimodal.  En  esos  comicios, Miguel  Uribe  Turbay, obtuvo  cerca  de 427.000 votos de los bogotanos (más de 425.000 sufragios, según el conteo oficial), con lo cual, ocupó el cuarto lugar entre los candidatos. Aunque no alcanzó la victoria electoral, esta significativa votación consolidó su figura a nivel nacional.\n\nEn 2022, tras su experiencia en Bogotá, Miguel Uribe Turbay, dio el salto al escenario Nacional, por lo tanto, se unió al partido Centro Democrático y encabezó la lista de esa colectividad al Senado de la República en las elecciones legislativas de marzo de 2022. Los resultados fueron contundentes, convirtiéndose en el Senador más votado del Congreso en esa elección, con un total de 226.922 votos. Desde el Congreso de la República, el Senador Miguel Uribe integró la Comisión Tercera Constitucional del Senado y se destacó inmediatamente por su disciplina, solvencia técnica y capacidad argumentativa en los debates parlamentarios.\n\nEn  ejercicio  de  sus  funciones  legislativas,  presentó  proyectos  de  ley  de  gran sensibilidad social, entre ellos iniciativas para garantizar la pluralidad ideológica en la educación (buscando que las instituciones académicas promuevan la diversidad de pensamiento), la creación de un bono escolar para apoyar a las familias en la\n\nEl Senador Miguel Uribe Turbay (q.e.p.d), desde muy joven asumió el legado de su familia, entendió que la búsqueda de la paz, debía darse sin ceder ante la ilegalidad, y que la participación en la vida pública era una forma de honrar la memoria de quienes,  como  su  Madre,  creían  firmemente  en  un  país  reconciliado  y  justo.  Su trayectoria  de  vida  es  testimonio  de  resiliencia,  un  joven  que  convirtió  el  dolor personal en motor de servicio público, decidido a contribuir a que otras familias colombianas no tuvieran que sufrir la tragedia que marcó la suya.\n\n## Trayectoria política y servicio público\n\nEl  Senador  Miguel  Uribe  Turbay,  desarrolló  una  carrera  política  destacada, ocupando diversos cargos de responsabilidad desde una temprana edad. Inició su vida pública como concejal de Bogotá a los 26 años, siendo elegido en 2011 por el Partido Liberal e iniciando funciones en 2012. En dicho cargo se caracterizó por su liderazgo  independiente  y  su  rigurosa  labor  de  control  político.  Fue  crítico constructivo de la administración del entonces alcalde Gustavo Petro, especialmente en  temas  sensibles  como  el  manejo  de  residuos  y  el  cumplimiento  de  metas  en educación, por lo tanto, en 2014, con solo 28 años de edad, fue elegido presidente del Concejo de Bogotá, convirtiéndose en el concejal mas más joven en la historia de ocupar ese cargo de dicha Corporación.\n\nEn materia legislativa, fue coautor de importantes acuerdos, entre ellos un Proyecto de Acuerdo de alto impacto social que establecía normas para divulgar y facilitar el acceso  a  información  sobre  trámites  de  denuncia  y  atención  dirigida  a  niñas, adolescentes y mujeres víctimas de violencia.\n\nComo concejal y presidente del Concejo, promovió el Acuerdo No. 108 de 2014, que creó un sistema público de información sobre las obras de valorización de Bogotá, esto con el objetivo de fortalecer la transparencia en la ejecución de obras financiadas por valorización, obligando a que se publiquen datos sobre costos, contratistas y avance de los proyectos.\n\nDurante su gestión recibió reconocimientos que avalan su calidad como servidor público, siendo destacado por el programa independiente 'Concejo Cómo Vamos' , como  uno  de  los  mejores  concejales,  y  por  la  prensa  capitalina  como  ' Concejal Revelación' de su periodo.  2\n\ncongreso#:~:text=Uribe%20Turbay%20naci%C3%B3%20en%20Bogot%C3%A1,solo%204%20a%C3%B1os%20 de%20edad\n\n2 El Colombiano: https://www.elcolombiano.com/colombia/muerte-miguel-uribe-turbay-asi-fue-la-vida-delsenador-del-centro-democratico-\n\nAH27752673#:~:text=Parece%20que%20la%20vida%20de,Muchos%20de%20los%20que%20lo educación de sus hijos, y propuestas orientadas al fortalecimiento de la seguridad ciudadana. Su desempeño lo llevó a convertirse en uno de los principales voceros de la oposición al gobierno nacional de turno.\n\nEl  Senador Miguel Uribe Turbay (q.e.p.d), presentó durante la última legislatura ante  el  Congreso  de  la  República  un  conjunto  de  iniciativas  legislativas,  con  el objetivo de fortalecer áreas clave como la seguridad, la educación, la justicia y el desarrollo sostenible. Entre sus iniciativas más destacadas se encuentran dos que llegaron a convertirse en ley: La Ley 2393 de 2024, que reglamenta el uso del cinturón de seguridad de tres puntos en el transporte escolar, y la Ley 2407 de 2024, orientada a  promover  el  uso  racional  y  eficiente  de  la  energía  y  fomentar  construcciones sostenibles.\n\n- Ley 2393 de 2024 - 'Por medio de la cual se modifica la Ley 769 de 2002 y se reglamenta  el  uso  del  cinturón  de  seguridad  de  tres  puntos  para  el transporte escolar.'\n- Ley 2407 de 2024 - 'Por medio de la cual se adoptan medidas para promover el uso racional y eficiente de energía, se establecen lineamientos para los planes de eficiencia energética de  las entidades  públicas, se  incentivan  construcciones sostenibles y se dictan otras disposiciones'.\n\nAsimismo, en defensa de la vida y los derechos humanos, Uribe Turbay impulsó un proyecto de ley para la creación de una 'Estrategia Integral y Oportuna de Atención' destinada  a  garantizar  la  protección  de líderes  sociales,  defensores  de  derechos humanos y personas en situación de riesgo, iniciativa que reflejaba su compromiso con la paz y la seguridad.\n\nEn  el  ámbito  de  la  seguridad  ciudadana,  propuso  permitir  el  libre  acceso  del personal uniformado a todos los sistemas de transporte masivo, así como declarar la  imprescriptibilidad  del  delito  de  homicidio  contra  integrantes  de  la  Fuerza Pública.\n\nEn materia de derechos digitales, radicó un proyecto contra el acoso sexual digital, buscando proteger especialmente a mujeres y menores de edad.\n\nTambién promovió iniciativas educativas como el reconocimiento de la educación como un servicio público esencial, el impulso a la formación técnica en áreas de tecnología  e  innovación,  y  la  garantía  de  conectividad  a  internet  en  todos  los establecimientos educativos del país.\n\nFinalmente, presentó propuestas para la reducción del IVA en tiquetes aéreos y para la modificación de la Ley Estatutaria 1751 de 2015, con el fin de mejorar la estructura del Sistema de Salud y el Sistema General de Seguridad Social en Salud (SGSSS) en Colombia, reafirmando su visión de un sistema de salud más eficiente y centrado en la atención al ciudadano.\n\nEn 2025, el Senador Miguel Uribe Turbay (q.e.p.d), anunció su intención de aspirar a la Presidencia de la República en las elecciones de 2026. Su propuesta política se concentró en tres prioridades claras: garantizar la seguridad como base de la paz, combatir la corrupción como requisito para la justicia social y fortalecer la economía para generar más oportunidades. Sus banderas, representaban una nueva generación  de  liderazgo  dentro  de  su  partido  y  en  el  escenario  nacional,  con opciones reales de alcanzar la primera magistratura.\n\n## Principios rectores de su labor política\n\nLa trayectoria y acción política del Senador Miguel Uribe Turbay (q.e.p.d), se orientó por principios e ideales que hoy constituyen parte esencial de su legado. Entre los ejes que guiaron su actuación se destacan la defensa de la democracia, el respeto por la diferencia, la búsqueda de consensos y el uso exclusivo de las vías institucionales para la resolución de las controversias.\n\nUno de los principios rectores que definió su vida pública fue su compromiso con la No Violencia. El Senador Miguel, solía afirmar: 'Un país sin violencia es mi propósito de vida' y esa frase no fue una mera consigna retórica, sino el reflejo auténtico de su convicción más profunda.\n\nEn  sus  intervenciones  públicas  recalcaba  que  la  paz  no  puede  fundarse  en  la impunidad y que la seguridad no equivale a más violencia, sino que es la condición necesaria para proteger la vida y la libertad de todos 'La paz no es impunidad y la seguridad tampoco representa más violencia. El único camino para la paz es la seguridad' 3 , llegó a expresar en su último discurso público, sintetizando así una filosofía política centrada en la protección de los ciudadanos, la necesidad de justicia y paz para el país.\n\nAdemás, entendía  la  política  como  un  servicio,  una  vocación  que  implicaba  dar ejemplo de integridad y coherencia. En sus propias palabras, aprendidas del legado\n\n3 Periódico El Espectador: https://www.elespectador.com/politica/miguel-uribe-y-las-frases-de-su-vida-politica-sobre-laseguridad-su-madre-diana-turbay-y-el-gobierno-petro/#google\\_vignette\n\n| Artículo original                                                                                                                                                                                                                                                                                                                                  | Modificación propuesta                                                                                                                                                                                                                                                                                                                                                                       | Observaciones                                                                                                                                                                                                                       |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Congresista de la República entre los años 2022 y 2025.                                                                                                                                                                                                                                                                                            | sirviendo a Colombia como Congresista de la República entre los años 2022 y 2025.                                                                                                                                                                                                                                                                                                            |                                                                                                                                                                                                                                     |\n| Artículo 3. A partir de la vigencia de la presente ley, el recinto donde sesiona la Comisión Tercera Constitucional Permanente del Senado y en homenaje al Senador Miguel Uribe Turbay, quien fue violentamente desaparecido, llevará la denominación 'Salón de sesiones Miguel Uribe Turbay'                                                      | Artículo 3. A partir de la vigencia de la presente ley, el recinto donde sesiona la Comisión Tercera Constitucional Permanente del Senado, el Salón de Medios ubicado frente al patio Álvaro Gómez Hurtado del Capitolio Nacional y en homenaje al Senador Miguel Uribe Turbay, quien fue violentamente desaparecido, llevará la denominación 'Salón de sesiones 'Salón Miguel Uribe Turbay' | Se modifica la denominación del espacio físico, pasando de la Comisión Tercera Constitucional Permanente del Senado al Salón de Medios, ubicado frente al Patio Álvaro Gómez Hurtado del Capitolio Nacional, a solicitud del autor. |\n| Artículo 4. Denominación de parque. Ordénese a la Alcaldía Mayor de Bogotá, D.C., disponer lo necesario para que el parque 'El golfito' ubicado en la localidad de Fontibón, barrio Modelia del distrito Capital de Bogotá, adopte el nombre 'Parque Miguel Uribe Turbay', como homenaje a la vida, obra y legado del Senador Miguel Uribe Turbay. | Artículo 4. Denominación de parque. Ordénese Autorícese a la Alcaldía Mayor de Bogotá, D.C., disponer lo necesario para que el parque 'El golfito' ubicado en la localidad de Fontibón, barrio Modelia del distrito Capital de Bogotá, adopte el nombre 'Parque Miguel Uribe Turbay', como homenaje a la vida, obra y legado del Senador Miguel Uribe Turbay.                                | Se ajusta la redacción conforme a la técnica legislativa.                                                                                                                                                                           |\n| Artículo 5. Monumento conmemorativo. El Senado de la República ordenará la                                                                                                                                                                                                                                                                         | Artículo 5. Monumento conmemorativo. Autorícese al El Senado de la República                                                                                                                                                                                                                                                                                                                 | Se modifica la redacción conforme a la técnica legislativa.                                                                                                                                                                         |\n\nfamiliar: 'Mi mamá me enseñó a no negociar los principios... su causa se convirtió en mi propósito de vida: un país sin violencia' 4 .\n\n## IV. Pliego de modificaciones\n\nA continuación, se propone una modificación al encabezado del proyecto de Ley de conformidad  con  lo  previsto  en  el  artículo  169  de  la  Constitución  Política,  los artículos 2, 3, 4, 5 y 6, sin que ello signifique una variación en el núcleo esencial de la iniciativa.\n\n| Artículo original                                                                                                                                                                                                                                                                                                                  | Modificación propuesta                                                                                                                                                                                                                                                                                                 | Observaciones                                                                             |\n|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------|\n| \"Por medio de la cual la Nación y el Congreso de la República rinde honores y conserva la memoria del Senador Miguel Uribe Turbay' ELCONGRESODE COLOMBIA DECRETA:                                                                                                                                                                  | \"Por medio de la cual la Nación y el Congreso de la República rinde honores y conserva la memoria del Senador Miguel Uribe Turbay' ELCONGRESODE COLOMBIA El Congreso de Colombia, DECRETA:                                                                                                                             | De conformidad con la ritualidad prevista en el artículo 169 de la Constitución Política. |\n| Artículo 2. Placa Conmemorativa. El Senado de la República ordenará la elaboración y colocación de una placa conmemorativa dentro de las instalaciones del Congreso de la República, puntualmente, en el Capitolio Nacional, en la parte exterior de la oficina que ocupó el Senador Miguel Uribe Turbay sirviendo a Colombia como | Artículo 2. Placa Conmemorativa. Autorícese al El Senado de la República ordenará la elaboración y colocación de una placa conmemorativa dentro de las instalaciones del Congreso de la República, puntualmente, en el Capitolio Nacional, en la parte exterior de la oficina que ocupó el Senador Miguel Uribe Turbay | Se ajusta la redacción conforme a la técnica legislativa.                                 |\n\n4 Senado de la República: https://www.senado.gov.co/index.php/el-senado/noticias/6739-quien-fue-miguel-uribe-turbaysemblanza-del-senador-mas-votado-delcongreso#:~:text=%E2%80%9CHe%20vivido%20en%20carne%20propia,Paz%20en%20su%20tumba\n\n| Artículo original                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | Modificación propuesta                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Observaciones                      |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------|\n| elaboración de un busto y la colocación del mismo en el parque 'El Golfito' ubicado en la localidad de Fontibón, barrio Modelia del distrito Capital de Bogotá, el cual según el artículo 4 del presente proyecto de ley pasará a llamarse 'Parque Miguel Uribe Turbay'. Parágrafo Al cumplirse el primer aniversario de la muerte del Senador Miguel Uribe Turbay, el 11 de agosto de 2026, El Congreso de la República, en conjunto con el Distrito Capital de Bogotá, inaugurarán el monumento estipulado en el presente artículo. | ordenará la elaboración de un busto y la colocación del mismo en el parque 'El Golfito' ubicado en la localidad de Fontibón, barrio Modelia del distrito Capital de Bogotá, el cual según el artículo 4 del presente proyecto de ley pasará a llamarse 'Parque Miguel Uribe Turbay'. Parágrafo Al cumplirse el primer aniversario de la muerte del Senador Miguel Uribe Turbay, el 11 de agosto de 2026, El Congreso de la República, en conjunto con el Distrito Capital de Bogotá, inaugurarán el monumento estipulado en el presente artículo. |                                    |\n| Artículo 6. Financiación. El honorable Senado de la República asumirá los gastos por las obras mencionadas en los artículos 2 y 5 de la presente ley..                                                                                                                                                                                                                                                                                                                                                                                | Artículo 6. Financiación. El honorable Senado de la República asumirá los gastos por las obras mencionadas en los artículos 2 y 5 de la presente ley..                                                                                                                                                                                                                                                                                                                                                                                            | Suprimir el punto final adicional. |\n\n## V. Impacto fiscal\n\nComo lo bien lo advierte la exposición de motivos del proyecto y lo ya anotado, en aplicación de lo dispuesto en el artículo 7º de la Ley 819 de 2003, la presente iniciativa legislativa, no conlleva impacto fiscal obligatorio que requiera previo concepto del Ministerio de Hacienda y Crédito Público, habida cuenta, se reitera, que la presente ley  se  limita  a  autorizar  al  Gobierno  Nacional  para  que  destine  partidas  de  su presupuesto, con lo cual, las erogaciones que puedan llegar a efectuarse en virtud\n\nde lo dispuesto en esta norma responderán finalmente a la autónoma decisión del Ejecutivo, así como a los estudios previos de los criterios en materia presupuestal, como lo son: concurrencia, complementariedad y subsidiaridad. como lo son: concurrencia, complementariedad y subsidiaridad. VI. Análisis sobre posible conflicto de interés\n\n## VI. Análisis sobre posible conflicto de interés\n\nARTICULADO PROPUESTO PARA PRIMER DEBATE DEL P\n\nLEY\n\n174/2025 SENADO\n\n'POR MEDIO DE LA CUAL LA NACIÓN Y\n\nARTICULADO PROPUESTO PARA PRIMER DEBATE DEL PROYECTO DE LEY 174/2025 SENADO 'POR MEDIO DE LA CUAL LA NACIÓN Y EL CONGRESO DE  LA  REPÚBLICA  RINDE  HONORES  Y  CONSERVA  LA  MEMORIA  DEL SENADOR MIGUEL URIBE TURBAY' de lo dispuesto en esta norma responderán finalmente a la autónoma decisión del Ejecutivo, así como a los estudios previos de los criterios en materia presupuestal, DE  LA  REPÚBLICA  RINDE  HONORES  Y  CONSERVA  LA  M SENADOR MIGUEL URIBE TURBAY' El Congreso de Colombia,\n\nEl Congreso de Colombia,\n\nDe acuerdo con lo ordenado en el artículo 3º de la Ley 2003 de 2019, en concordancia\n\n## DECRETA:\n\nArtículo  1.  Objeto.\n\nDECRETA:\n\nLa  presente  ley  tiene  como  finalidad  que  el\n\nRepública  y  la  Nación  honren  y  exalten  la  memoria  del  Senador\n\nArtículo  1.  Objeto. La  presente  ley  tiene  como  finalidad  que  el  Congreso  de  la República  y  la  Nación  honren  y  exalten  la  memoria  del  Senador Miguel  Uribe Turbay ,  insigne  ciudadano  y  ejemplar  servidor  público  que  dedicó  su  vida  a  la construcción de un país libre de violencia, llegando incluso a sacrificarla por ese ideal supremo. Con valentía, defendió los principios democráticos de la República, la justicia, la paz y la igualdad para todos los colombianos. con  los  artículos  286  y  291  de  la  Ley  5  de  1992  (Reglamento  del  Congreso),  y presente iniciativa, se puede concluir Turbay ,  insigne  ciudadano  y  ejemplar  servidor  público  que  dedi construcción de un país libre de violencia, llegando incluso a sacr ideal supremo. Con valentía, defendió los principios democráticos la justicia, la paz y la igualdad para todos los colombianos. A lo largo de su destacada trayectoria en el servicio público, se de\n\nConcejal del Distrito Capital de Bogotá, Presidente del Concejo Dist\n\nA lo largo de su destacada trayectoria en el servicio público, se desempeñó como Concejal del Distrito Capital de Bogotá, Presidente del Concejo Distrital de Bogotá, Secretario de Gobierno de la Capital, Senador de la República y precandidato a la Presidencia de la República. Por lo anteriormente expuesto, solicito a los Honorables Congresistas que integran Secretario de Gobierno de la Capital, Senador de la República y pr Presidencia de la República. En  cada  una  de  estas  responsabilidades,  el  Senador  Miguel  U\n\nla Comisión Segunda Constitucional del Senado de la República dar primer debate\n\nPor lo anteriormente expuesto, solicito a los Honorables Congresistas que integran la Comisión Segunda Constitucional del Senado de la República dar primer debate y aprobar el Proyecto de Ley Nº 174 de 2025 Senado 'POR MEDIO DE LA CUAL LA NACIÓN Y EL CONGRESO DE LA REPÚBLICA RINDE HONORES Y CONSERVA LA MEMORIA DEL SENADOR MIGUEL URIBE TURBAY'. y aprobar el Proyecto de Ley Nº 174 de 2025 Senado NACIÓN Y EL CONGRESO DE LA REPÚBLICA RINDE HONORES Y CONSERVA LA MEMORIA DEL SENADOR MIGUEL URIBE TURBAY'.\n\nAtentamente,\n\nAnexo el articulado del proyecto de ley\n\nEn  cada  una  de  estas  responsabilidades,  el  Senador  Miguel  Uribe  Turbay  se distinguió por su firmeza en la defensa de sus convicciones e ideales, su capacidad para el diálogo y la construcción de consensos, así como por su compromiso con la unidad nacional y la  defensa del interés  general.  Su  vida  y  obra  constituyen  un ejemplo de integridad, liderazgo y servicio a la patria, que merece ser reconocido y recordado por las presentes y futuras generaciones. 'POR MEDIO DE LA CUAL LA para el diálogo y la construcción de consensos, así como por su co unidad nacional y la  defensa del interés  general.  Su  vida  y  obra ejemplo de integridad, liderazgo y servicio a la patria, que merece s recordado por las presentes y futuras generaciones. Durante su periodo como Senador de la República, integró la  Co distinguió por su firmeza en la defensa de sus convicciones e ideale\n\nConstitucional Permanente del Senado de la República.\n\nDurante su periodo como Senador de la República, integró la  Comisión  Tercera Constitucional Permanente del Senado de la República. Artículo  2.  Placa  Conmemorativa.\n\nAutorícese  al  Senado  de  l elaboración y colocación de una placa conmemorativa dentro de l\n\nArtículo  2.  Placa  Conmemorativa. Autorícese  al  Senado  de  la  República  la elaboración y colocación de una placa conmemorativa dentro de las instalaciones del Congreso de la República, puntualmente, en el Capitolio Nacional, en la parte exterior  de  la  oficina  que  ocupó  el  Senador  Miguel  Uribe  Turbay  sirviendo  a Colombia como Congresista de la República entre los años 2022 y 2025. PAOLA HOLGUÍN Senadora de la República Ponente del Congreso de la República, puntualmente, en el Capitolio Nacio exterior  de  la  oficina  que  ocupó  el  Senador  Miguel  Uribe  Turb Colombia como Congresista de la República entre los años 2022 y 20 Artículo 3. A partir de la vigencia de la presente ley, el Salón de frente  al  patio  Álvaro Gómez Hurtado del Capitolio Nacional y\n\nArtículo 3. A partir de la vigencia de la presente ley, el Salón de Medios ubicado frente  al  patio  Álvaro Gómez Hurtado del Capitolio Nacional y en homenaje al Senador  Miguel  Uribe  Turbay,  quien  fue  violentamente  desaparecido,  llevará  la denominación ' Salón Miguel Uribe Turbay'. Senador  Miguel  Uribe  Turbay,  quien  fue  violentamente  desapare denominación ' Salón Miguel Uribe Turbay'.\n\nArtículo 4. Denominación de parque. Autorícese a la Alcaldía Mayor de Bogotá, D.C., disponer lo necesario para que el parque 'El golfito' ubicado en la localidad de  Fontibón,  barrio  Modelia  del  distrito  Capital  de  Bogotá,  adopte  el  nombre Artículo 4. Denominación de parque. Autorícese a la Alcaldía Mayor de Bogotá, D.C., disponer lo necesario para que el parque 'El golfito' ubicado en la localidad de  Fontibón,  barrio  Modelia  del  distrito  Capital  de  Bogotá,  adopte  el  nombre 'Parque Miguel Uribe Turbay', como homenaje a la vida, obra y legado del Senador Miguel Uribe Turbay.\n\n'Parque Miguel Uribe Turbay', como homenaje a la vida, obra y legado del Senador\n\nMiguel Uribe Turbay. Artículo 5. Monumento conmemorativo. Autorícese al Senado de la República la elaboración de un busto y la colocación del mismo en el parque 'El Golfito' ubicado en la localidad de Fontibón, barrio Modelia del distrito Capital de Bogotá, el cual Artículo 5. Monumento conmemorativo. Autorícese al Senado de la República la elaboración de un busto y la colocación del mismo en el parque 'El Golfito' ubicado en la localidad de Fontibón, barrio Modelia del distrito Capital de Bogotá, el cual según el artículo 4 del presente proyecto de ley pasará a llamarse 'Parque Miguel Uribe Turbay'.\n\nsegún el artículo 4 del presente proyecto de ley pasará a llamarse 'Parque Miguel\n\nUribe Turbay'.\n\nParágrafo Al cumplirse el primer aniversario de la muerte del Senador Miguel Uribe Turbay, el 11 de agosto de 2026, El Congreso de la República, en conjunto con el Parágrafo Al cumplirse el primer aniversario de la muerte del Senador Miguel Uribe Turbay, el 11 de agosto de 2026, El Congreso de la República, en conjunto con el Distrito Capital de Bogotá, inaugurarán el monumento estipulado en el presente artículo.\n\nDistrito Capital de Bogotá, inaugurarán el monumento estipulado en el presente artículo.\n\nArtículo 6. Financiación.\n\nArtículo 6. Financiación. El honorable Senado de la República asumirá los gastos por las obras mencionadas en los artículos 2 y 5 de la presente ley.\n\nEl honorable Senado de la República asumirá los gastos por las obras mencionadas en los artículos 2 y 5 de la presente ley. Artículo 7. Las obras y actividades establecidas en la presente ley se deberán ejecutar dentro del año siguiente a su entrada en vigor.\n\nArtículo 7.\n\nLas obras y actividades establecidas en la presente ley se deberán ejecutar dentro del año siguiente a su entrada en vigor.\n\nArtículo 8. Vigencia. La presente ley rige a partir de su promulgación.\n\nArtículo 8. Vigencia.\n\nLa presente ley rige a partir de su promulgación.\n\nDe la Honorable Senadora,\n\nDe la Honorable Senadora,\n\n<!-- image -->\n\nPAOLA HOLGUÍN\n\nPAOLA HOLGUÍN Senadora de la República Ponente\n\nSenadora de la República\n\nPonente\n\nDe acuerdo con lo ordenado en el artículo 3º de la Ley 2003 de 2019, en concordancia con  los  artículos  286  y  291  de  la  Ley  5  de  1992  (Reglamento  del  Congreso),  y conforme con el objetivo de la presente iniciativa, se puede concluir preliminarmente  que  la  misma  no  representa  un  conflicto  de  interés  en  los Congresistas para que participen en su trámite, dado su alcance general y abstracto. Esto, sin perjuicio de la libertad que le asiste a todo parlamentario para declararse impedido por advertir que de la Ley pueda resultar un beneficio particular, actual y directo, a su favor, de su cónyuge o compañero (a) permanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil. conforme con el objetivo de la preliminarmente  que  la  misma  no  representa  un  conflicto  de  interés  en  los Congresistas para que participen en su trámite, dado su alcance general y abstracto. Esto, sin perjuicio de la libertad que le asiste a todo parlamentario para declararse impedido por advertir que de la Ley pueda resultar un beneficio particular, actual y directo, a su favor, de su cónyuge o compañero (a) permanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil. VII. Proposición\n\n## VII. Proposición\n\nAtentamente,\n\nPAOLA HOLGUÍN Senadora de la República Ponente Anexo el articulado del proyecto de ley\n\n<!-- image -->\n\n## T E X T O S   D E   P L E N A R I A\n\n## TEXTO DEFINITIVO APROBADO EN SESIÓN PLENARIA DEL SENADO DE LA REPÚBLICA DEL DÍA 20 DE AGOSTO DE 2025 AL PROYECTO DE LEY NÚMERO 383 DE 2025 SENADO\n\npor medio del cual se modifica el artículo 132 de la Ley 2179 de 2021 o ley del patrullero, de conformidad con lo estipulado en el artículo 113 de la Ley 2294 de 2023.\n\nTEXTODEFINITIVOAPROBADOENSESIONPLENARIADELSENADODELA REPUBLICA DELDIA20DEAGOSTO DE2025ALPROYECTO DELEYNO.383 DE 2025SENADOPORMEDIO DELCUALSEMODIFICA ELARTICULO 132 DELALEY2179DE2021OLEYDELPATRULLERO,DECONFORMIDADCON\n\n<!-- image -->\n\nEI Congreso deColombia de liquidacion de la AsignaciondeRetiroypension,equiparando asi conelrespectivo subsidiodeoficiales,suboficialesyagentesreconociendo asi la dignidadinherenteala\n\nde2023oPlanNacionaldeDesarrollo2022-2026\"\n\nMinisteriodeHacienda,reglamentaralosterminosyprocedimientosdelo dispuestoen el presenteArticulo.\n\nArticulo132.ElpersonaldelNivel EjecutivoyPatrullerosdePoliciaenservicioactivo, alreconocimientoypagomensualdeunsubsidiofamiliar,el cual seliquidarasobre la asignacionbasicadeluniformadodelasiguientemanera:\n\nsn treintaporciento(30%).Encasodepresentarseladisoluciondelaunionmarital de\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nLEY 2179DE 2021 OLEYDELPATRULLERO,DECONFORMIDAD CON LO ESTIPULADOENELARTICULO113DELALEY2294DE2023\".\n\nCordialmente,\n\nJOSEVICENTECARRENOCASTRO\n\nGLORIA FLOREZSCHNEIDER SenadoraPonente\n\nSenadorPonente\n\npropuestopara segundodebate.\n\nDIEGOALEJANDROGONZALEZGONZALEZ\n\nSecretarioGeneral\n\nEaord-Rrevieg-SatyndroGo Dr.DiegoA\n\nhecho,divorcio y/ocesacion de efectos civiles,se mantendra dicho porcentaje del subsidio,siemprequedelarelacionexistadescendenciaydependencialegal delhijoo hijosfrutos de la union.El mismo derecho seextenderaal conyuge o companeroo companerapermanente superstiteconhijoohijoshabidosdelaunionque generoel derecho.\n\nElGobiernoreglamentaradentro delosseismesessiguientescontadosapartirdela e emolumento.\n\ned (100%),deconformidadcon lagradualidadestablecidaenelparagrafo2del articulo 113delaley2294de2023oplannacionaldedesarrollo.\n\nParagrafo.Elreconocimientoypagodel subsidioestablecidoenelpresentearticulo esincompatibleconelsubsidiofamiliarestablecidoenelDecreto1091de1995.\n\nse es queleseancontrarias.\n\nConelpropositodedarcumplimientoaloestablecidoenelarticulo182delaLey5ade EE\n\n## C O N T E N I D O\n\n## Gaceta número 1541 - Miércoles, 27 de agosto de 2025 SENADO DE LA REPÚBLICA PONENCIAS\n\nPágs.\n\nInforme  de  ponencia  para  primer  debate,  pliego de  modificaciones  y  articulado  propuesto  en  la Comisión  Segunda  del  Senado  de  la  Rep  ,  pliego de  modificaciones  y  articulado  propuesto  ública al  Proyecto  número  174  de  2025  Senado,  por medio  de  la  cual  la  Nación  y  el  Congreso  de  la República  rinde  Honores  y  conserva  la  Memoria del Senador Miguel Uribe Turbay. ............................\n\n1\n\n## TEXTOS DE PLENARIA\n\nTexto  definitivo  aprobado  en  sesión  plenaria  del Senado  de  la  República  del  día  20  de  agosto  de 2025  al  Proyecto  de  Ley  número  383  de  2025 Senado, por medio del cual se modifica el artículo 132 de la Ley 2179 de 2021 o ley del patrullero, de conformidad con lo estipulado en el artículo 113 de la Ley 2294 de 2023. .....................................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n5"
}