{
  "id": "002",
  "corporacion": "Camara",
  "numeroGaceta": "1404",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1404\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., jueves, 14 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  19  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 154 DE 2025 CÁMARA\n\npor medio del cual se reconoce la importancia cultural del ámbito nacional del ritual de la luna y el viento: Música de diálogo de flautas y tambores de los andes de Tumbichucue y el NASA KU'JU (danza o bambuco tradicional).\n\nBogotá, D. C., 31 de julio de 2025\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General Honorable Cámara de Representantes\n\nCiudad\n\n## REF: RADICACIÓN PROYECTO DE LEY\n\nEn nuestra condición de miembros del Congreso de  la  República  y  en  uso  del  derecho  consagrado en  el  artículo  150  de  la  Constitución  Política  de Colombia,  por  su  digno  conducto  nos  permitimos poner a consideración de la Honorable Cámara de Representantes  el  siguiente  proyecto  de  ley, por medio del cual se reconoce la importancia cultural del  ámbito  nacional  del  ritual  de  la  Luna  y  el Viento:  Música  de  diálogo  de  flautas  y  tambores de  los  Andes  de  Tumbichucue  y  el  NASA  KU'JU (danza  o  bambuco  tradicional)  del  pueblo  Nasa del territorio ancestral de Tumbichucue, se declara como Patrimonio Cultural Inmaterial de la Nación y se dictan otras disposiciones .\n\nCordialmente,\n\n<!-- image -->\n\nERMESEVFLIO/PETEVIVAS Representante a la Camara\n\nDepartamcnto del Cauca\n\n## PROYECTO DE LEY NÚMERO 154 DE 2025 CÁMARA\n\npor medio del cual se reconoce la importancia cultural del ámbito nacional del ritual de la luna y el viento: música de diálogo de flautas y tambores de los andes de tumbichucue y el NASA KU'JU (danza o bambuco tradicional) del pueblo nasa del territorio ancestral de Tumbichucue, se declara como patrimonio cultural inmaterial de la nación y se dictan otras disposiciones.\n\n## El Congreso de la República de Colombia.\n\n## DECRETA:\n\nArtículo 1°. Objeto . Reconózcase la importancia cultural del ámbito nacional del ritual de la Luna y el Viento: Música de diálogo de flautas y tambores de  los  Andes  de  Tumbichucue  y  el  NASA  KU'JU (danza o bambuco tradicional) del pueblo Nasa del territorio ancestral de Tumbichucue.\n\nArtículo  2°. Patrimonio  Cultural  Inmaterial de  la  Nación . Facúltese  al  Gobierno  nacional,  en cabeza del Ministerio de las Culturas, las Artes y los Saberes para que incluya en la Lista Representativa de  Patrimonio  Cultural  Inmaterial  de  la  Nación (LRPCI)  al  ritual  de  la Luna  y  el  Viento:  Música de  diálogo  de  flautas  y  tambores  de  los  Andes  de Tumbichucue y el NASA KU ́JU (danza o bambuco tradicional) del pueblo Nasa del territorio ancestral de Tumbichucue, para resaltar y proteger los aportes culturales ancestrales.\n\nArtículo  3°. Postulación  Patrimonio  Cultural Inmaterial . La  Gobernación  del  departamento  del Cauca  y  los  municipios  que  así  lo  consideren,  en articulación  con  las  comunidades  portadoras  de  la manifestación,  del  ritual  de la  Luna  y  el  Viento: Música  de  diálogo  de  flautas  y  tambores  de  los Andes  de  Tumbichucue  y  el  NASA  KU'JU  (danza\n\no  bambuco tradicional) elaborarán  la  postulación del Ritual a la Lista Representativa de Patrimonio Cultural  Inmaterial  (LRPCI)  y  su  correspondiente Plan  Especial  de  Salvaguardia  para  efectos  de su reconocimiento, exaltación, promoción y preservación,  de  acuerdo  con  lo  establecido  en  la Ley 1185 del 2008, el Decreto Único Reglamentario 1080  del  2015,  Decreto  número  2358  del  2019  y aquellas que las sustituyan, modifiquen o adicionen.\n\nParágrafo  1°. Las  entidades,  colectividades  y actores  anteriormente  mencionados  realizarán  la postulación del ritual de la Luna y el Viento: Música de  diálogo  de  flautas  y  tambores  de  los  Andes  de Tumbichucue y el NASA KU'JU ( danza o bambuco tradicional), en un término no mayor a seis (6) meses a partir de la entrada en vigencia de la presente ley.\n\nParágrafo  2°. El  Ministerio  de  las  Culturas, las Artes y los Saberes asesorará y acompañará el avance de la postulación del ritual de la Luna y el Viento: Música de diálogo de flautas y tambores de los Andes de Tumbichucue y el NASA KU'JU (danza o  bambuco  tradicional) a  la  Lista  Representativa de Patrimonio Cultural Inmaterial, así como, en la elaboración de su correspondiente Plan Especial de Salvaguardia.\n\nArtículo  4°. Autorícese  a  la  Gobernación  del Cauca, en el marco de su autonomía, y al Gobierno nacional, a través del Ministerio de las Culturas, las Artes y los Saberes, para incorporar y disponer la asignación de las partidas presupuestales necesarias para la implementación de esta ley, ajustándose a la disponibilidad presupuestal y, a lo establecido en el Marco Fiscal y de Gastos de mediano plazo.\n\nLo anterior, de acuerdo a los términos resultantes del proceso de postulación mencionado en el artículo 3°.\n\nArtículo 5°. El Gobierno nacional, la Gobernación del Cauca y los gobiernos municipales del departamento, en coordinación, podrán impulsar y  apoyar  ante  otras  entidades  públicas  o  privadas, nacionales o internacionales, la obtención de recursos económicos  adicionales  o  complementarios  a  las que se autoricen apropiar en el Presupuesto General de la Nación de cada vigencia fiscal, destinadas al objeto que se refiere la presente ley.\n\nArtículo 6°. Traducción a lenguas nativas. Las autoridades  de  los  grupos  étnicos,  con  tradición lingüística propia, podrán  solicitar  al  Gobierno nacional  que  la  presente  ley  sea  traducida  a  su lengua nativa. El Gobierno nacional reglamentará lo pertinente y definirá los recursos para tal fin.\n\nArtículo  7°. Vigencia. La  presente  ley  rige  a partir de la fecha de su promulgación.\n\nDe las y los Congresistas,\n\n<!-- image -->\n\nERMESEVEEO PHTE VIVAS Representante a la Camara Dcpartamento del Cauca\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nNORMAN DAVIDBANOLALVAREZ Representante ala Camara Circunscripcion especial Indigena\n\nALEJANDROOCAMPOGIRALDO Representantea laCamara Departamento delValledel Cauca PactoHistorico\n\nERICKVELASCOBURBANO Representante a la Camara por Narino CoalicionPacoHistorico\n\nJULIO. CESAR ESTRADA CORDERO Senador de laRepublica\n\nRRADOX\n\nDAVIDRICARDO.R.ACEROMAYORCA RepresentantealaCamaraporBogota CoalicionPacloHistorico\n\nGABRIEL ERNESTO PARRADO DURAN Representante a la Camara por cl Meta Pacto Historico - PDA\n\nESMERALDA HERNANDEZ SILVA Senadora de la Republica Pacto Historico\n\nolemiue\n\nDORINAHERNANDEZPALOMINO Representante a la Camara porBolivar PactoHHistorico\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nROBERTDAZAGUEVARA\n\nSenador de la Republica Pacto Historico\n\nJORGE HERNAN BASTIDAS ROSERO Reprcsentante a la Camara por Cauca\n\nPacto Historico\n\nRepresentante ala Camara DepartamentodePutumayo PactoHistorico-ColombiaHumana\n\n## EXPOSICIÓN DE MOTIVOS I. OBJETIVO DEL PROYECTO.\n\nEl objetivo de la presente iniciativa es resaltar el aporte cultural del pueblo indígena Nasa, en especial del  resguardo  de  Tumbichucue,  reconociendo  sus prácticas  culturales  ancestrales,  como  el  ritual  de la Luna y el Viento: Música de diálogo de flautas y tambores de los Andes de Tumbichucue) y el NASA KU'JU (danza o bambuco tradicional) del pueblo Nasa del territorio ancestral de Tumbichucue, como Patrimonio Cultural Inmaterial de la Nación.\n\n## II. JUSTIFICACIÓN.\n\nLa  construcción  del  presente  proyecto  de  ley se  dio  de  la  mano  con  las  comunidades  indígenas del resguardo de Tumbichucue, con especial participación de los comuneros: Yaid Ferley Bolaños  Díaz,  comunero,  antropólogo  y  magíster del  resguardo  indígena  de  Tumbichucue  y  Fanor Enrique  Pame  Díaz,  Autoridad  y  representante legal  de  la  Organización  Resguardo  Indígena  de Tumbichucue.\n\nComo se ha mencionado, esta iniciativa legislativa nace de la necesidad de resaltar y proteger\n\nlos  aportes  culturales  ancestrales,  dotándolos  de reconocimiento y apoyo estatal para que el ritual de la Luna y el Viento: Música de diálogo de flautas y tambores de los Andes de Tumbichucue) y el NASA KU ́JU (danza o bambuco tradicional) del pueblo Nasa del territorio ancestral de Tumbichucue sea un puente para la construcción de la Paz Total sonada por todos los colombianos.\n\n## 1. Contexto histórico\n\nLa región de Tierradentro es la cuna del pueblo indígena Nasa. Se ubica en la arista nororiental del Cauca, en el suroccidente de Colombia. Tierradentro es  parte  de  la  estructura  orográfica  denominada Macizo Colombiano, ecosistema montañoso catalogado como reserva de la biosfera. Sus tierras se  ubican  entre  los  990  y  los  5.370  M.S.N.M., correspondiente esta última altura al volcán nevado del Huila. Política y administrativamente se encuentra conformada por el Municipio de Inzá y Páez- Belalcázar. En el municipio de Inzá, se ubican 2 cabildos y 6 resguardos; y a su vez, el municipio de Páez está conformado por 17 resguardos legalmente reconocidos  por  la Agencia  Nacional  de Tierras  y demás entidades del Estado colombiano.\n\nLos resguardos son unidades políticas que poseen y  administran  terrenos  comunales  con  base  en títulos reales del siglo XVIII y títulos republicanos. Dentro  de  los  resguardos,  sus  habitantes  tienen el  derecho  de  mantener  y  fortalecer  los  sistemas normativos, la autonomía, los sistemas de educación propia, las prácticas culturales y decidir de manera autónoma las prioridades definidas en los Planes de Vida. Ejemplo de lo anterior, tenemos al resguardo indígena de Tumbichucue, ubicado en el municipio de Inzá, departamento del Cauca.\n\nEn el marco de lo establecido en la Ley 89 de 1890  el  hoy  resguardo  indígena  de  Tumbichucue, se constituye mediante la Resolución número 0055 del 08 de marzo de 1978. En él actualmente habitan 1042 comuneros, quienes practican en su totalidad, los usos y las costumbres ancestrales como el Nasa Yuwe, la espiritualidad, el Derecho Mayor; el ritual de la Luna y el Viento: Música de diálogo de flautas y tambores de los Andes de Tumbichucue) y el NASA KU'JU (danza o bambuco tradicional) del pueblo Nasa  del  territorio  ancestral  de  Tumbichucue y defienden su territorio y todos los elementos de la naturaleza  conforme  a  la  normatividad  ancestral, nacional e internacional.\n\nLos habitantes conforme a las pautas de la autoridad mayor o el cabildo denominado también en Nasa  Yuwe como Khaabu 'wesx Thuuthë'sa We'sx , practican las mingas familiares y comunitarias que consisten en la siembra y cosecha de productos ancestrales como el maíz capio, frijol cacho, la caña, el trigo, etc. Estas cosechas se llevan a cabo al son de la música de flautas y tamboras; y danzas que simbolizan el movimiento y encuentros con los animales de agua, tierra y aire; además, se caracterizan por ser grandes artesanos y tejedores de indumentarias propias.\n\nDurante las actividades los mayores y mayoras consumen la hoja de coca tostada, en cuanto es el suplemento alimenticio y elemento de conexión con las fuerzas sobrenaturales que potencian los dones que convierten a los Nasa en grandes conocedores y sabios de la naturaleza. En este proceso, la música de flautas y tambores está presente.\n\nDentro del resguardo de Tumbichucue las enfermedades,  las  muertes  y  los  nacimientos  son armonizados  y  equilibrados  por  las  autoridades espirituales o thë' wala, acompañado al compás de las melodías de las flautas traversas y tamboras.\n\nLos Nasa de Tumbichucue celebran los matrimonios monógamos acompañados de la música de flautas y tambores. En este acto, consumen bebidas y alimentos propios preparados por  los  hombres  y  especialmente  las  mujeres  que representan a la madre tierra por su conocimiento, por su sabiduría y por todo el legado ancestral que conservan y describen en sus variados tejidos.\n\n## 2. Fortalecimiento cultural\n\nLos procesos de transición cultural o aculturación están  llevando  a  los  habitantes  al  extermino  de las prácticas culturales, hecho que impulsa la recuperación y fortalecimiento de todos los legados ancestrales  a  partir de  la educación ,  tal  como determinan los artículos 55 y 56 de la Ley 115 del 8 de febrero de 1994; así como el artículo 68 de la Constitución Política de Colombia.\n\nA nivel de las Instituciones educativas se viene recuperando y fortaleciendo los sistemas normativos propios,  los  saberes  y  vivencias  con 'miras  a mantener, recrear y desarrollar un proyecto global de vida de acuerdo con su cultura, su lengua, sus tradiciones  y  sus  fueros  propios  y  autóctonos' (MEN, 1995: Artículo 1°).\n\nTeniendo en cuenta el Decreto número 1142 del Ministerio  de  Educación  Nacional  que  establece los principios de una educación diversa, bicultural y  bilingüe,  se  vienen  creando  metodologías  de enseñanza  propia  como  la  elaboración  de  tejidos, instrumentos  musicales  y  recorridos  territoriales que  fundamentan  dicha  educación  y  promueven, así mismo, una educación horizontal, transversal e intercultural.\n\nConforme a los artículos 7°, 70, 71 y 72 de la Constitución Política de Colombia; y la Ley 397 de 1997, el resguardo de Tumbichucue en ejercicio de la Autonomía que confiere el Convenio 169 de la OIT, la Ley 89 de 1890 y el  Articulo 246 de la Constitución Política de Colombia, ha venido creando proyectos para el  fortalecimiento de manifestaciones culturales, especialmente relacionados con la música de flautas y  tamboras  con  participación  de  niños,  adultos  y ancianos.\n\nEn este orden, el ritual de la Luna y el Viento: Música  de  diálogo  de  flautas  y  tambores  de  los Andes de Tumbichucue) y el NASA KU'JU (danza o bambuco tradicional) del pueblo Nasa del territorio ancestral  de  Tumbichucue representa  patrimonio, legado,  memoria  y  cultura  viva  de  la  cual  se\n\ndesprende  la  práctica  de  todas  las  costumbres  del Pueblo Nasa y la preservación de la lengua madre, el Nasa Yuwe .\n\nLa música de flautas y tambores es la representación de la unidad, resistencia y reivindicación  de  los  Derechos  de  los  Pueblos Indígenas Nasa, y en general, de todos los pueblos Indígenas de Colombia.\n\nLa mú sica de flautas y tambores en Tumbichucue, representa  la  recuperación  de  las  danzas  como  el Kutx  wala  (Maíz  grande),  ul  çenx  (culebra  verde y el origen Nasa) que se practica en los momentos de siembra, cosecha, nacimiento, muerte y consolidación de alianzas mediante matrimonios o compadrazgos.\n\nLa  música  de  flautas  y  tambores  representa  el despertar de los rituales antiguos como las mingas, Saakhelu, Çxapux, Sek Buy, Wejxa A'te, entre otros, que fueron absorbidos o suplantados por rituales y fiestas católicos.\n\nLa musicá de flautas y tambores es la representación del cuidado a la Madre Tierra y todos los  elementos  existentes.  Además,  es  la  conexión con la fuerza del viento y la fuerza de los truenos. La musicá de flautas y tambores ofrece lineamientos políticos y culturales para recrear y consolidar el arte como lenguaje universal de la paz y la armonía entre los  pueblos.  También  es  un  instrumento  de  orden social en tanto evita la participación de los jóvenes indígenas en grupos delincuenciales y guerrilleros.\n\n## 3. Resguardo indígena Tumbichucue:\n\ń\n\nEn el caso particular del resguardo de Tumbichucue, desde tiempos inmemoriales se ha venido posicionando la musicá de flautas y los tambores como Patrimonio Cultural Inmaterial, en tanto es amplio, dinámico, participativo y reflexivo que  ha  permitido  la  documentación  y  creación de  acciones  que  permitan  su  fortalecimiento  y continuidad.  Así , se han contemplado  recursos económicos propios y se ha contado con el apoyo de los programas de Educación y Salud del Consejo Regional  Indígena  del  Cauca,  la  Asociación  Juan Tama y la Administración Municipal de Inzá. Con dichos  recursos  se  ha  posicionado  el  ritual  de  la Luna  y  el  Viento  que  contempla  la  celebración del  Diálogo  de  Flautas  y  Tambores  de  los  Andes en Tumbichucue en el mes de agosto de cada año. Este evento se realiza con participación de músicos autóctonos,  comunidad  indígena  y  no  indígena  de Colombia y del extranjero.\n\nEl resguardo indígena de  Tumbichucue ha suscrito los convenios 1246 del 2019; 1224 de 2020; 2867 de 2021 y el 1576 de 2023 con el Ministerio de Cultura en el marco de la convocatoria apoyo a proyectos culturales  y  artísticos  del  Programa  Nacional  de Concertación Cultural. Dichos convenios han permitido la recuperación y fortalecimiento de las  melodías  propias,  hacer  memoria  de  grandes músicos como Juan Niquinas, Luis Pastuso, Calixto Pame; así como el fortalecimiento del Nasa Yuwe,\n\ń\n\nla  composición  de  nuevas  melodías,  recorridos territoriales  al  compás  de  la  musicá  de  flautas traversas  y  tambores,  talleres  de  elaboración  de instrumentos musicales, adecuación de las tulpas o casas  de  saberes,  recuperación  y  fortalecimiento  de  los juegos  ancestrales,  encuentros  intergeneracionales y la unión de pueblos para implementar las mingas de pensamientos interculturales  como  ejes centrales de una educación acorde a los principios consuetudinarios del pueblo Nasa.\n\n## III.  MARCO JURÍDICO\n\n## 1. Marco Constitucional\n\nArtículo  7º. El  Estado  reconoce  y  protege  la diversidad étnica y cultural de la Nación colombiana.\n\nArtículo  8º. Es  obligación  del  Estado  y  de  las personas proteger las riquezas culturales y naturales de la Nación.\n\nArtículo 70. El Estado tiene el deber de promover y fomentar el acceso a la cultura de todos los colombianos en igualdad de oportunidades, por medio de la educación permanente y la enseñanza científica,  técnica,  artística  y  profesional  en  todas las  etapas  del  proceso  de  creación  de  la  identidad nacional.\n\nLa  cultura  en  sus  diversas  manifestaciones  es fundamento de la nacionalidad. El Estado reconoce la  igualdad  y  dignidad  de  todas  las  que  conviven en  el  país.  El  Estado  promoverá  la  investigación, la ciencia, el desarrollo y la difusión de los valores culturales de la Nación.\n\nArtículo  71. La  búsqueda  del  conocimiento y  la  expresión  artística  son  libres.  Los  planes  de desarrollo económico y social incluirán el fomento a las ciencias y, en general, a la cultura. El Estado creará incentivos para personas e instituciones que desarrollen  y  fomenten  la  ciencia  y  la  tecnología y  las  demás  manifestaciones  culturales  y  ofrecerá estímulos especiales a personas e instituciones que ejerzan estas actividades.\n\nArtículo 72. El patrimonio cultural de la Nación está  bajo  la  protección  del  Estado.  El  patrimonio arqueológico y otros bienes culturales que conforman la identidad nacional, pertenecen a la Nación y son inalienables,  inembargables  e  imprescriptibles.  La ley  establecerá  los  mecanismos  para  readquirirlos cuando  se  encuentren  en  manos  de  particulares  y reglamentará los derechos especiales que pudieran tener los grupos étnicos asentados en territorios de riqueza arqueológica.\n\n## 2. Marco legal\n\nLey 397 de 1997 , por la cual se desarrollan los artículos 70, 71 y 72 y demás artículos concordantes de  la  Constitución  Política  y  se  dictan  normas sobre  patrimonio  cultural,  fomentos  y  estímulos  a la cultura, se crea el Ministerio de la Cultura y se trasladan algunas dependencias.\n\nLa  Ley  General  de  Cultura,  no  solo  desarrollo el  patrimonio  cultural  de  la  Nación  respecto  de bienes materiales, sino que incluyó como parte del patrimonio  cultural  las  manifestaciones  de  cultura inmaterial, tal como se cita:\n\nARTÍCULO 4°. Definición de patrimonio cultural  de  la  Nación.  Modificado  por  el  Artículo 1° de la Ley 1185 de 2008.  El patrimonio cultural de la Nación está constituido por todos los bienes y valores culturales que son expresión de la nacionalidad colombiana, tales como la tradición, las costumbres y los hábitos, así como el conjunto de  bienes  inmateriales  y  materiales,  muebles  e inmuebles, que poseen un especial interés histórico, artístico, estético, plástico, arquitectónico, urbano, arqueológico, ambiental, ecológico, lingüístico, sonoro,  musical,  audiovisual,  fílmico,  científico, testimonial, documental, literario, bibliográfico museológico, antropológico y las manifestaciones, los  productos y las representaciones de la cultura popular .\n\nEsta disposición normativa, fue modificada por el artículo 1° de la Ley 1185 de 2008:\n\n'(…)  Artículo  4°.  Integración  del  Patrimonio Cultural  de  la  Nación.  El  patrimonio  cultural  de la  Nación  está  constituido  por  todos  los  bienes materiales, las  manifestaciones  inmateriales ,  los productos y las representaciones de la cultura que son expresión de la nacionalidad colombiana, tales como la lengua castellana, las lenguas y dialectos de  las  comunidades  indígenas,  negras  y  creoles, la  tradición,  el  conocimiento  ancestral,  el  paisaje cultural, las costumbres y los hábitos, así como los bienes materiales de naturaleza mueble e inmueble a los que se les atribuye, entre otros, especial interés histórico, artístico, científico, estético o simbólico. (…)'.\n\nEn virtud del artículo 8°, se adiciona un artículo a la ley general de cultura al siguiente tenor:\n\n- 'Artículo 11-1. Patrimonio cultural inmaterial. El patrimonio cultural inmaterial está constituido, entre otros, por  las  manifestaciones,  prácticas, usos, representaciones, expresiones, conocimientos, técnicas y espacios culturales, que las comunidades y  los  grupos  reconocen  como  parte  integrante  de su  patrimonio  cultural.  Este  patrimonio  genera sentimientos de identidad y establece vínculos con la  memoria  colectiva.  Es  transmitido  y  recreado a  lo  largo  del  tiempo  en  función  de  su  entorno, su  interacción  con  la  naturaleza  y  su  historia  y contribuye a promover el respeto de la diversidad cultural y la creatividad humana.\n1. Lista Representativa de Patrimonio Cultural Inmaterial. Las manifestaciones del patrimonio cultural inmaterial podrán ser incluidas en la Lista Representativa de Patrimonio Cultural Inmaterial.\n\nCualquier  declaratoria  anterior  como  bien  de interés cultural del ámbito nacional respecto de las manifestaciones  a  las  que  se  refiere  este  artículo quedará  incorporada  a  la  Lista  Representativa de  Patrimonio  Cultural  Inmaterial  a  partir  de  la promulgación de esta ley.\n\n2. Plan de Salvaguardia. Con la inclusión de una manifestación cultural en la Lista Representativa de  Patrimonio  Cultural  Inmaterial  se  aprobará un  Plan  Especial  de  Salvaguardia  orientado  al fortalecimiento, revitalización, sostenibilidad y promoción de la respectiva manifestación.\n\nEl Ministerio de Cultura reglamentará para todo el territorio nacional el contenido y alcance de los Planes Especiales de Salvaguardia.\n\n3. Identificación. Como componente fundamental  para  el  conocimiento,  salvaguardia y manejo del patrimonio cultural inmaterial, corresponde al Ministerio de Cultura, en coordinación con el Instituto Colombiano de Antropología  e  Historia,  definir  las  herramientas para la identificación de las manifestaciones.\n\nLa  identificación  de  las  manifestaciones  a  que se refiere este artículo se hará con la participación activa de las comunidades.\n\n4. Competencias.  La  competencia  y  manejo de la Lista Representativa de Patrimonio Cultural Inmaterial  corresponde  al  Ministerio  de  Cultura en coordinación con el Instituto Colombiano de  Antropología  e  Historia,  y a las  entidades territoriales según lo previsto en el artículo 8° de este Título.\n\nEn  todo  caso,  la  inclusión  de  manifestaciones en la Lista Representativa de Patrimonio Cultural Inmaterial,  deberá  contar,  según  el  caso,  con  el concepto previo favorable del Consejo Nacional de Patrimonio Cultural, o de los respectivos Consejos Departamentales o Distritales de Patrimonio Cultural'.\n\nMediante  la  Ley  1037  de  2006  se  adopta  la Convención de la Unesco para la Salvaguardia del Patrimonio  Cultural  Inmaterial  aprobada  en  París el 17 de octubre de 2003, definiendo en su artículo 2° como 'patrimonio cultural inmaterial' los usos, representaciones, expresiones, conocimientos y  técnicas  -junto  con  los  instrumentos,  objetos, artefactos y espacios culturales que les son inherentes-  que  las  comunidades,  los  grupos  y  en algunos casos los individuos reconozcan como parte integrante de su patrimonio cultural. Este patrimonio cultural inmaterial, que se transmite de generación en generación, es recreado constantemente por las comunidades  y  grupos  en  función  de  su  entorno, su interacción con  la naturaleza  y  su historia, infundiéndoles un sentimiento de identidad y continuidad  y  contribuyendo  así  a  promover  el respeto  de  la  diversidad  cultural  y  la  creatividad humana. A los efectos de la presente Convención, se tendrá en cuenta únicamente el patrimonio cultural inmaterial que sea compatible con los instrumentos internacionales  de  derechos  humanos  existentes y  con  los  imperativos  de  respeto  mutuo  entre\n\ncomunidades, grupos  e  individuos  y  de  desarrollo sostenible.\n\n## 3. Marco reglamentario\n\nDecreto número 2941 de 2009 determina en el artículo  8°  que  dentro  de  los  'campos  de  alcance de  la  Lista  Representativa  de  Patrimonio  Cultural Inmaterial', se encuentran los siguientes:\n\n'7 Artes populares. Recreación de tradiciones musicales, dancísticas, literarias, audiovisuales y  plásticas  que  son  perpetuadas  por  las  mismas comunidades.\n\n8 Actos  festivos  y  lúdicos.  Acontecimientos sociales y culturales periódicos, con fines lúdicos o que se realizan en un tiempo y un espacio con reglas definidas y excepcionales, generadoras de identidad, pertenencia  y  cohesión  social.  Se  excluyen  las manifestaciones  y  cualquier  otro  espectáculo  que fomente la violencia hacia los animales'.\n\nEl  artículo  9° ibidem  establece los criterios de  valoración  que  deben  cumplirse  para  incluir manifestaciones culturales en la Lista Representativa de Patrimonio Cultural Inmaterial.\n\n1. Pertinencia. Que la manifestación corresponda  a  cualquiera  de  los  campos descritos en el artículo anterior.\n2. Representatividad. Que la manifestación sea referente de los procesos culturales y de identidad del grupo, comunidad o colectividad portadora, creadora o identificada con la manifestación, en el respectivo ámbito.\n3. Relevancia. Que la manifestación sea socialmente valorada y apropiada por el grupo, comunidad  o  colectividad, en cada ámbito, por contribuir de manera fundamental  a  los  procesos  de  identidad cultural  y  ser  considerada  una  condición para el bienestar colectivo.\n4. Naturaleza  e  identidad  colectiva.  Que  la manifestación  sea  de  naturaleza  colectiva, que se transmita de generación en generación como un legado, valor o tradición histórico cultural y que sea reconocida por la respectiva colectividad como parte fundamental de su identidad,  memoria,  historia  y  patrimonio cultural.\n5. Vigencia. Que la manifestación esté vigente y represente un testimonio de una tradición o  expresión  cultural  viva,  o  que  represente un  valor  cultural  que  debe  recuperar  su vigencia.\n6. Equidad.  Que  el  uso,  disfrute  y  beneficios derivados  de  la  manifestación  sean  justos y equitativos respecto de la  comunidad o colectividad identificada con ella, teniendo  en  cuenta  los  usos  y  costumbres\n7. tradicionales  y  el  derecho  consuetudinario de las comunidades locales.\n7. Responsabilidad. Que la manifestación respectiva  no  atente  contra  los  derechos humanos,  ni  los  derechos  fundamentales  o colectivos, contra la salud de las personas o la integridad de los ecosistemas.\n\nDecreto número 1080 de 2015, contiene disposiciones  sobre  el  PES,  así:  El  Plan  Especial de  Salvaguardia  (PES)  es  un  acuerdo  social  y administrativo,  concebido  como  un  instrumento de gestión del Patrimonio Cultural de la Nación,  mediante  el  cual  se  establecen  acciones y lineamientos encaminados a garantizar la salvaguardia  del  Patrimonio  Cultural  Inmaterial. En este sentido, se establece el contenido del PES, la  consignación  de  restricciones,  la  integración  de PES en planes de desarrollo, monitoreo y revisión. (Artículos 2.5.3.1. al 2.5.3.5.).\n\nDecreto número 2358 de 2019, el cual modifica y adiciona el Decreto número 1080 de 2015, Decreto Único  Reglamentario  del  Sector  Cultura,  en  lo relacionado  con  el  Patrimonio  Cultural  Material e Inmaterial, del cual se resalta las siguientes disposiciones:\n\nArtículo 2.5.1.1. Objet o . En el marco del reconocimiento y el respeto por la diversidad étnica y  cultural  de  la  Nación,  se  tiene  como  objeto  el fortalecimiento de la capacidad social de gestión del PCI para su salvaguardia y fomento como condición necesaria del desarrollo y el bienestar colectivo.\n\nArtículo  2.5.1.2. Integración  del  patrimonio cultural  inmaterial. El  patrimonio  cultural  de  la Nación de naturaleza  inmaterial  se  designará  para los  efectos  de  este  decreto  y  en  consonancia  con el artículo 11-1 de la Ley 397 de 1997, adicionado por  el  artículo  8°.  de  la  Ley  1185  de  2008,  como patrimonio cultural inmaterial (PCI).\n\nEl manejo y la regulación del patrimonio cultural inmaterial  forma  parte  del  Sistema  Nacional  de Patrimonio  Cultural  de  la  Nación,  en  la  misma forma  establecida  en  la  Ley  General  de  Cultura reglamentada en lo pertinente por este decreto.\n\nEl patrimonio cultural inmaterial está integrado por  los  usos,  prácticas,  representaciones,  expresiones, conocimientos y técnicas, junto con los instrumentos, objetos,  artefactos,  espacios  culturales  y  naturales que les son inherentes, así como por las tradiciones y  expresiones  orales,  incluidas  las  lenguas,  artes del espectáculo, usos  sociales, rituales y actos festivos, conocimientos y usos relacionados con la naturaleza  y  el  universo,  técnicas  artesanales,  que las comunidades, los grupos y en algunos casos los individuos reconozcan como parte de su patrimonio cultural. El patrimonio cultural inmaterial incluye a las personas que son creadoras o portadoras de las manifestaciones que lo integran.\n\nA los efectos de este decreto se tendrá en cuenta únicamente el patrimonio cultural inmaterial que sea\n\ncompatible con los instrumentos internacionales de derechos humanos existentes y con los imperativos de  respeto  mutuo  entre  comunidades,  grupos  e individuos de desarrollo sostenible y lo estipulado en  la  Ley  1774  de  2016, por medio de la cual se modifican  el  Código  Civil,  la  Ley  84  de  1989,  el código penal, el Código de Procedimiento Penal y se dictan otras disposiciones' o la que la modifique o sustituya.\n\nLos  diversos  tipos  de  PCI  antes  enunciados quedan comprendidos para efectos de este decreto bajo el término 'manifestaciones'.\n\n## 4. Marco Jurisprudencial\n\nLa Corte Constitucional en Sentencia C 111 de 2017 1  , determina lo que se entiende por patrimonio inmaterial, así:\n\nPor su parte, en lo que concierne al patrimonio inmaterial, el Estado colombiano adoptó la Convención para su salvaguardia aprobada por la UNESCO, a través de la citada Ley 1037 de 2006. La noción allí acogida, en los términos previamente expuestos, supone la existencia de un conjunto de manifestaciones  que  se  caracterizan  por  provocar sentimientos de identidad, memoria colectiva y difusión entre  generaciones.  Ello  se  destaca en  el  artículo  2°  del  tratado  en  cita,  en  el  que  se dispone que: '[El] patrimonio cultural inmaterial, que se transmite de generación en generación, es recreado constantemente por las comunidades y  grupos en función de su entorno, su interacción con  la  naturaleza  y  su  historia,  infundiéndoles un sentimiento de identidad y continuidad y contribuyendo  así  a  promover  el  respeto  de  la diversidad cultural y la creatividad humana'  [67] .\n\nEntre las manifestaciones que por vía reglamentaria admiten su incorporación en la LRPCI se destacan  [71] , entre otras, las lenguas y la tradición oral [72] ;  el  conocimiento tradicional sobre la naturaleza y el universo; las técnicas asocia-das con la fabricación de objetos artesanales; las artes populares [73] ; los actos festivos y lúdicos [74] ;  los eventos religiosos  tradicionales  de  carácter  colectivo y la cultura culinaria [75] . En términos similares, el artículo 2.2 de la Convención de la UNESCO señala que el patrimonio cultural inmaterial se manifiesta en el ámbito de las tradiciones y expresiones orales; en  los  usos  sociales,  rituales  y  actos  festivos;  en los  artes  del  espectáculo;  en  los  conocimientos  y usos relacionados con la naturaleza y el universo; y en las técnicas artesanales tradicionales. Por lo demás,  se  entiende  que  son  pautas  de  valoración para  incluir  manifestaciones  en  la  LRPCI,  los siguientes criterios [76] : (i) pertinencia; (ii) representatividad [77] ; (iii) relevancia [78] ; (iv)\n\n1 C.  Const  SC  111  de  2017  M.P.  Luis  Guillermo  Guerrero Pérez. Tomada de https://www.corteconstitucional. gov.co/relatoria/2017/C-111-17.htm#:~:text=%2D%20 Autor%C3%ADzase%20al%20Gobierno%20Nac i o n a l % 2 0 a , d e % 2 0 S a n % 2 0 F r a n c i s c o % 2 0 d e % 2 0 As%C3%ADs.%E2%80%9D\n\nvigencia[79];  (vi)  equidad[80];  (v)  naturaleza  e identidad  colectiva [81]   y  (vii)  responsabilidad [82] . (…)\n\nAhora  bien,  en  este  punto,  la  Constitución  no desarrolla el tipo de medida o de instrumento que puede ser utilizado para satisfacer el deber genérico de  protección,  pues  en  ello  le  asiste  una  amplia libertad  de  configuración  normativa  al  Congreso de  la  República,  lo  que  incluye  la  posibilidad  de disponer  medidas  de  carácter  presupuestal.  Esta amplitud  en  el  principio  de  autonomía  legislativa fue expresamente mencionada  en la Sentencia C-742 de 2006.\n\nDe esta sentencia es importante resaltar además de  la  noción  de  patrimonio  cultural  inmaterial,  la conclusión según la cual se establece que el Congreso de  la  República,  bajo  el  principio  de  autonomía legislativa, tiene la facultad de disponer medidas de carácter presupuestal en iniciativas como la que nos convoca.\n\nAhora bien, en lo que respecta a la competencia del Congreso de la República para autorizar gasto público,  en  sentencia  C  441  de  2016 2 ,  la  Corte establece:\n\nConsidera la Sala que el Congreso de la República, en uso de sus facultades constitucionales, tiene la competencia de autorizar, más no obligar al Gobierno nacional o sus entidades territoriales, la incorporación al presupuesto general de la Nación de  las  apropiaciones  o  la asignación  de  partidas presupuestales.  Ahora  bien,  si  la  autorización  en mención, se otorga para efectos de dar cumplimiento a la protección y salvaguardia de una manifestación cultural  con  contenido  religioso,  es  procedente, entonces analizar el ejercicio de tal competencia del Congreso, bajo el parámetro del principio de Estado laico y del pluralismo religioso, incorporados en la Constitución colombiana, con el fin de determinar si dicho título presupuestal tiene un fin constitucional admisible.\n\n## IV.  IMPACTO FISCAL.\n\nEl  proyecto  de  ley  en  sus  artículos  3°  y  4°, ordenar la priorización de recursos económicos en los  planes  de  acción  del  Ministerio  de  Educación, Ministerio  de  Cultura  y  Ministerio  de  Hacienda  y Crédito  Público.  En  este  espacio  cabe  puntualizar que el Congreso de la Republica tiene la posibilidad de incluir en el trámite legislativo órdenes o disposiciones que impliquen ciertos costos o gastos, sin  que  ello  signifique  adición  o  modificación  del Presupuesto General de la Nación. Precisando que el Gobierno tiene la potestad de incluir o no en el presupuesto anual las apropiaciones requeridas para materializar el deseo del legislativo.\n\nAl respecto la Corte Constitucional se ha manifestado de forma clara en su sentencia C- 729\n\n2 C Const. S C441/16 17/08 de 2016 M.P. Alejandro Linares Cantillo. Tomada de https://www.corteconstitucional. gov.co/RELATORIA/2016/C-441-16.htm\n\nde 2005, en la cual se resolvió sobre 'OBJECIÓN PRESIDENCIALAutorización al Gobierno nacional para incluir partidas presupuestales, para concurrir a la realización de obras en municipios/ OBJECIÓN  PRESIDENCIAL  A  PROYECTO  DE LEY  QUE  AUTORIZA  AL  GOBIERNO  PARA INCLUIR GASTOrealización de obras en municipio a través del sistema de cofinanciación' , en esta la Corte dice:\n\n'Analizado  el  artículo  2°  objetado,  observa  la Corte  que  dicha  disposición  se  limita  a  autorizar al  Gobierno  nacional  para  que  a  partir  de  la sanción de la presente ley incluya, si lo desea, en el presupuesto un gasto. En efecto, dispone el artículo 2° del proyecto 'Autorícese al Gobierno nacional para  que  incluya  dentro  del  Presupuesto  General de  la  Nación,  las  partidas  presupuestales  para concurrir a...' .\n\nEn  ese  mismo  sentido,  la  Sentencia  C-508  de 2008 de la misma Corte Constitucional menciona:\n\n'El Congreso tiene la facultad de promover motu propio proyectos de ley que decreten gastos, sin que ello implique adicionar o modificar el Presupuesto, por cuanto esas leyes solamente constituyen el título para que luego el Gobierno decida si incluye o no las apropiaciones respectivas en el proyecto de ley anual de presupuesto que se somete a consideración del  Congreso.  Lo  que  no  puede  es  consagrar  un mandato  para  la  inclusión  de  un  gasto,  es  decir, establecer una orden de imperativo cumplimiento. Por su parte, está vedado al Gobierno hacer gastos que  no  hayan  sido  decretados  por  el  Congreso  e incluidos previamente en una ley. En otras palabras, el  Congreso  tiene  la  facultad  de  decretar  gastos públicos, pero su incorporación en el presupuesto queda sujeta a una suerte de voluntad del Gobierno, en la medida en que tiene la facultad de proponer o no su inclusión en la ley'.\n\nDe los expuesto, como se había mencionado se desprende  que  el  proyecto  de  ley  no  vulnera  los preceptos  constitucionales,  en  cuanto  no  ordena de forma imperativa un gasto, sino que autorizar al Gobierno nacional a que, en virtud del ejercicio de sus funciones, propias de la rama ejecutiva, pueda desarrollar debidamente las disposiciones derivadas del presente proyecto de ley.\n\n## V. CONFLICTO DE INTERESES\n\nDando  cumplimiento  a  lo  establecido  en  el artículo  3°  de  la  Ley  2003  del  19  de  noviembre de  2019,  por  la  cual  se  modifica  parcialmente  la Ley 5 a  de 1992, se considera que de la discusión y aprobación del presente Proyecto de ley no genera un  posible  conflicto  de  interés  en  consideración al interés particular, actual y directo de los congresistas, de su cónyuge, compañero o compañera permanente, o parientes dentro del  segundo  grado de consanguinidad, segundo de afinidad o primero civil,  por  cuanto  se  tratan  de  disposiciones  de carácter  general  que  modifican  la  ley  del  código civil colombiano.\n\nSobre  este  asunto  ha  señalado  el  Consejo  de Estado:\n\ń\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que solo lo será aquel del que se pueda predicar que es directo, esto es, que per se le alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea especifico o personal, bien para el congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió la  participación  o  votación  del congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\ń\n\nDe  igual  forma,  es  pertinente  señalar  lo  que la  Ley  5 a de  1992  dispone  sobre  la  materia  en  el artículo 286, modificado por el artículo 1° de la Ley 2003 de 2019:\n\n' Se entiende como  conflicto de interés  una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\n- a) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n\nc)Beneficio  directo:  aquel  que  se  produzca  de forma  específica  respecto  del  congresista,  de  su cónyuge,  compañero  o  compañera  permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.'\n\nLa anterior descripción de los posibles conflictos de interés que se puedan presentar frente al trámite del presente proyecto de ley, conforme a lo dispuesto en el artículo 291 de la Ley 5 a de 1992 modificado por la Ley 2003 de 2019, no exime al Congresista de identificar causales adicionales.\n\nDe las y los Congresistas,\n\n<!-- image -->\n\nERMES4WEAOPETEVIVAS Representante a'la a Camara Departamento del Cauca\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nmmmm\n\nNORMAN DAVID BANOLALVAREZ Representanteala Camara Circunscripcion especial Indigena\n\nALEJANDRO OCAMPOGIRALDO Representanteala Camara DepartamentodelValledel Cauca Pacto Historico\n\nERICKVELASCOBURBANO RepresentantealaCamara por Narino CoalicionPacoHistorico\n\nJULIO CESAR ESTRADA CORDERO Senador de laRepublica\n\nRRADOR\n\nDAVIDRICARDORACEROMAYORCA RepreseplantealaCamaraporBogota CoalicionPacto Historico\n\nGABRIELERNESTOPARRADODURAN Representante ala Camara porcl Meta Pacto Ilistorico -PDA\n\nESMERALDAHERNANDEZSILVA Senadora de la Republica Pacto Historico\n\nDORINAHERNANDFPALOMINO Representante ala Camara por Bolivar\n\nPacto Historico\n\n<!-- image -->\n\n<!-- image -->\n\nROBERTDAZAGUEVARA\n\nSenador delaRepublica Pacto Historico\n\nJORGE HERNAN BASTIDAS\n\nROSERO\n\nReprcsentante a la Camara por Cauca PactoHistorico\n\nRepresentante ala Camara Departamento dePutumayo\n\nPactoHistorico-ColombiaHumana\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 156 DE 2025 CÁMARA\n\npor medio de la cual se establece la implementación del programa Escuela del Café y se dictan otras disposiciones.\n\nBogotá, D. C, 31 de julio de 2025\n\nHonorable Presidente\n\n## JULIÁN DAVID LÓPEZ TENORIO\n\nCámara De Representantes\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCámara De Representantes\n\nRespetados Presidente y Secretario,\n\nMe permito radicar en su Despacho, el Proyecto de Ley … de 2025, por medio de la cual se establece la implementación del programa Escuela del Café y  se  dictan  otras  disposiciones ,  de  acuerdo con lo previsto en el artículo 154 de la Constitución Política de Colombia y los artículos 139 y siguientes de la Ley 5 a  de 1992.\n\nAtentamente,\n\n<!-- image -->\n\nANIBAL GUSTAVO HOYOS FRANCO Representantea la Camara por Risaraida Partido Liberal\n\n## 1. ARTICULADO\n\nPROYECTO DE LEY NÚMERO 156 DE 2025 CÁMARA\n\npor medio de la cual se establece la implementación del programa Escuela del Café y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1°. La  presente  ley  busca  establecer medidas para contribuir con la mejora y el desarrollo del cultivo y producción cafetera, mediante la implementación del programa Escuela del Café, como una estrategia nacional que permita el fortalecimiento técnico y tecnológico del sector  cafetero,  la  oferta  institucional,  el    relevo generacional de cultivadores y productores de café  del  país,  la  innovación,  el  emprendimiento  y la  articulación  interadministrativa,  especialmente en  los  departamentos  con  vocación  cafetera;  así como su articulación con otras ofertas existentes en formación cafetera.\n\nArtículo  2°. Definición  'Programa  Escuela del Café'. El programa Escuela del Café se refiere a  la  estrategia  nacional,  a  cargo  del  Ministerio de  Agricultura  y  Desarrollo  Rural,  orientada  al desarrollo  del  sector  cafetero,  que  busca,  entre otros, impulsar la articulación de entidades públicas y privadas, así como generar acciones pedagógicas, procesos de enseñanza, formación técnica en el adecuado  ejercicio de prácticas productivas, ambientales y sostenibles, el aseguramiento y mejora de  la  calidad,  el  impulso  de  la  comercialización y  mercadeo,  y  el  fomento  de  la  investigación  e innovación,    principalmente  en  los  departamentos con vocación cafetera.\n\nLo  anterior,  con  el  objetivo  de  promover  la integración o empalme generacional de la actividad, preservar  su  tradición  y  posicionamiento  en  el mercado, al igual que promover competencias académicas, laborales transversales, aptitudes investigadoras, emprendedoras y empresariales alrededor  de  la  cadena  de  valor  del  café.  Así como,  vincular  a  los  niños,  niñas  y  adolescentes, especialmente  de  las  zonas  rurales  del  país,  en  la oferta de formación de conocimiento y capacidades en temas de cultura del café.\n\nArtículo 3°. Diseño del Programa Escuela del Café . El Gobierno nacional, a través del Ministerio de Agricultura  y  Desarrollo  Rural  y  el  Ministerio de  Educación  Nacional,  con  apoyo  del  Servicio Nacional  de  Aprendizaje  (SENA),  la  Federación Nacional de Cafeteros y Universidades Públicas del país,  diseñarán  y  definirán  el  pensum  académico, metodología,  y  demás  aspectos  que  se  consideren necesarios  para  la  implementación  del  Programa Escuela de Café de que trata la presente ley.\n\nA través del programa se brindarán, entre otros, conocimientos,  formación,  herramientas  y  acceso a tecnologías e innovación, buenas prácticas agrícolas,  fortalecimiento  organizacional,  gestión empresarial cafetera, marketing, finanzas, desarrollo de marcas de café, procesos de comercialización de café  y  establecimiento  de  café  de  alta  calidad.  En este  mismo  sentido,  el  programa  propenderá  por promover competencias y actitudes emprendedoras y empresariales alrededor de la caficultura.\n\nAsí mismo, el programa promoverá los beneficios de realizar una explotación sostenible de los recursos existentes en torno a la producción de café y de aprovechar los subproductos del grano de café, para así contribuir en parte a la reducción de la contaminación ambiental.\n\nParágrafo  1°. El  Ministerio  de  Agricultura  y Desarrollo Rural, en articulación con las entidades territoriales  de  los  departamentos  con  vocación cafetera, reglamentarán la ruta de acceso y oferta del Programa Escuela del Café.\n\nParágrafo 2°. El  Ministerio  de Tecnologías  de la Información y las Comunicaciones y la Agencia\n\nNacional  Digital  acompañarán  al  Ministerio  de Agricultura  y  Desarrollo  Rural  en  el  diseño  de herramientas digitales que apoyen los procesos de formación del Programa Escuela del Café, a fin de garantizar  su  acceso  en  igualdad  de  condiciones para toda la población.\n\nAsí mismo, se promoverá el uso de tecnologías para  el  mejor  aprovechamiento  de  técnicas  en  el cultivo,  producción  y  comercialización  del  café, herramientas de gestión digital, análisis de datos y automatización de procesos.\n\nParágrafo  3°. El Ministerio de  Agricultura y  Desarrollo  Rural  y  el  Ministerio  de  Educación Nacional tendrán presente en el proceso de diseño, elaboración e implementación  de  la  oferta del programa, las necesidades de las asociaciones cafeteras  que  incluyan  dentro  de  sus  asociados mujeres, campesinos, personas pertenecientes a grupos étnicos, víctimas del conflicto armado, desmovilizados o personas en proceso de reincorporación.\n\nParágrafo 4°. El Ministerio de Ciencia, Tecnología e Innovación acompañará al Ministerio de Agricultura y Desarrollo Rural en el diseño de procesos  de  innovación  e  industrialización  que apoyen  el  desarrollo  de  cultivos  de  café  con  el objetivo de tener cultivos más competitivos a nivel mundial.\n\nArtículo  4º. Para  el  diseño  e  implementación del Programa Escuela del Café dirigido a la niñez y  juventudes  de  los  departamentos  con  vocación cafetera, los establecimientos educativos, en el marco  de  su  autonomía,  podrán  incluir  en  sus Proyectos Educativos Institucionales (PEI) las temáticas, metodología y los demás aspectos teóricos,  históricos  y  técnicos  de  la  producción  y comercialización de café, que han de ser tenidos en cuenta.\n\nParágrafo. El Ministerio de Educación Nacional, en coordinación con las entidades territoriales certificadas, capacitará a los docentes de los establecimientos educativos, con el fin de garantizar la  efectiva  implementación  del  Programa  Escuela del Café.\n\nArtículo  5°. El  Gobierno  nacional  desarrollará estrategias  para  promover  el  acceso  efectivo  al programa Escuela del Café.\n\nAsí  mismo,  el  Gobierno  nacional,  a  través  del Ministerio de Agricultura y Desarrollo Rural, implementará un sistema de evaluación anual para medir  el  impacto  del  programa  en  la  formación cafetera y el relevo generacional de la actividad.\n\nArtículo 6°. Financiamiento . El Gobierno nacional,  a  través  del  Ministerio  de  Agricultura y  Desarrollo  Rural,  coordinará  con  los  distintos actores sociales del sector cafetero y las entidades territoriales  de  los  departamentos  con  vocación\n\ncafetera,  el  diseño  e  implementación  de  medidas encaminadas al fortalecimiento y financiamiento del programa Escuela del Café.\n\nAsí mismo, el  Gobierno  nacional  estará  autorizado para  que,  de  conformidad  con  los  criterios  de concurrencia, complementariedad y subsidiariedad, asigne  en  el  Presupuesto  General  de  la  Nación  e impulse a través del Sistema de cofinanciación, las partidas presupuestales requeridas para adelantar las acciones y obras de infraestructura necesarias para implementar el Programa Escuela del Café del que trata la presente ley.\n\nParágrafo. El programa podrá recibir aportes o contribuciones  de  personas  naturales  o  jurídicas  y de organismos nacionales e internacionales que así lo  dispongan.  El  Gobierno  nacional  reglamentará los mecanismos de recaudo y distribución de dichos recursos.\n\nArtículo  7°. El  Gobierno  nacional,  a  través del  Ministerio  de  Agricultura  y  Desarrollo  Rural, reglamentará lo pertinente para dar cumplimiento a lo dispuesto en la presente Ley, dentro de los doce (12) meses siguientes a su promulgación.\n\nParágrafo. Durante el proceso de reglamentación, el  Gobierno  nacional,  a  través  del  Ministerio  de Agricultura  y  Desarrollo  Rural,  realizará  mesas técnicas con los actores del sector cafetero, incluidas asociaciones de productores, cooperativas y  entidades  académicas,  para  garantizar  que  la reglamentación  del  Programa  Escuela  del  Café refleje las necesidades y expectativas del sector.\n\nArtículo 8° .  El  Gobierno nacional, a través del Ministerio  de  Agricultura  y  Desarrollo  Rural,  en coordinación con los entes territoriales y los actores sociales  del  sector  cafetero,  como  la  Federación Nacional  de  Cafeteros,  adelantarán  jornadas  de sensibilización y promoción del programa Escuela del Café, definido en la presente ley.\n\nArtículo  9°. El  Programa  Escuela  del  Café tendrá un especial énfasis en el fortalecimiento de capacidades  para  la  creación  y  consolidación  de emprendimientos en temas de café. Para tales fines, adelantará acciones de articulación y apoyo a través de  convenios  con  el  sector  privado  y  organismos internacionales.\n\nArtículo  10. El  Gobierno  nacional,  a  través del  Ministerio  de  Agricultura  y  Desarrollo  Rural en  coordinación  con    el  Ministerio  del  Trabajo, con  apoyo  de  la  Unidad  Administrativa  Especial de Organizaciones Solidarias y la  Agencia  de Desarrollo Rural, en el término de doce (12) meses, implementarán un programa orientado a fortalecer la asociatividad de los nuevos cultivadores y productores de café,  vinculados  al  programa  'Escuela del Café', con miras a mejorar su comercialización, competitividad  y  sostenibilidad  con  economías  de escala, además de los productos derivados del café para el consumo a nivel nacional y su exportación.\n\nArtículo  11. Vigencia . La  presente  ley  rige a  partir  de  su  promulgación  y  deroga  todas  las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\nANIBAL GUSTAVO HOYOS FRANCO Representante a la Camara por Risaralda Partido Liberal\n\n## 2. OBJETO DEL PROYECTO DE LEY\n\nEl  presente  proyecto  de  ley  busca  establecer medidas  y  herramientas  orientadas  a  contribuir  a la mejora y desarrollo del cultivo y producción de café  en  el  país,  mediante  la  implementación  del Programa Escuela del Café. Así como, promover el relevo  generacional  de  cultivadores  y  productores de este sector.\n\n## 3. EXPOSICIÓN DE MOTIVOS\n\n## a) Café, bebida tradicional\n\nEn África, específicamente en Etiopía, el café era consumido  en  infusiones  o  masticando  sus  hojas; posteriormente, los árabes lo expandieron por todo el mundo, dándole a conocer en distintas regiones. En el siglo XVII entró a Europa y hacia el siglo XVIII llegó a América; para el siglo XIX, el café se había convertido en un cultivo de mucha importancia.\n\nEn  Colombia,  el  café  tiene  más  de  300  años de historia desde que los jesuitas lo trajeron en el siglo  XVIII;  para  el  año  1835  fueron  exportados los  primeros  sacos  producidos  en  la  zona  oriental (Cúcuta). De  acuerdo con datos históricos, la producción de café tuvo un aumento relevante en el país gracias al sacerdote jesuita Francisco Romero, quien promovió la misma en Salazar de las Palmas, un  pueblo  de  Norte  de  Santander,  pues  cuando  la gente se iba a confesar el sacerdote les imponía como penitencia por sus pecados, sembrar café; generando así,  el  aumento  de  la  producción  y  la  expansión a otros departamentos, como Cundinamarca, Antioquia y Caldas.\n\nPara  finales  del  siglo  XIX,  la  producción  de café  había  pasado  de  los  60.000  sacos  a  más  de 600.000, convirtiéndose así en el principal producto de  exportación  del  país  y  una  esencial  fuente  de recursos. El paso del siglo XIX al XX trajo una gran caída de los precios internacionales, lo que favoreció a  los  pequeños  productores  de  café,  que  venían creciendo. Para el año de 1927, se crea la Federación\n\nNacional de Cafeteros, con el fin de agremiar a los caficultores y velar por sus derechos.\n\nPara el año de 1959, ocurren dos hechos de gran importancia:  nace  el  personaje  de  Juan  Valdez  y se abre la primera oficina de Café de Colombia en Tokio, lo que explica que en la actualidad Japón sea el segundo consumidor de Café de Colombia en el mundo. En 1984 se crea el sello distintivo de Café de Colombia.\n\n## b) Beneficios\tdel\tcafé\n\nEl café es una de las bebidas más consumidas en el mundo y múltiples veces ha sido investigada, con el fin de conocer sus propiedades y beneficios; a raíz de dichas investigaciones, ha sido posible concluir que  el  consumo  moderado  de  café  trae  grandes beneficios para la salud, entre los cuales se destacan:\n\n1. Es una bebida rica en antioxidantes, especialmente polifenoles, que en parte son absorbidos  por  el  organismo  y  que  actúan  contra los radicales libres y algunos metales pesados que provocan el envejecimiento de los tejidos, ayudando así a la prevención de enfermedades y a mantener una buena salud en general; lo que lo hace uno de los productos vegetales más ricos en este compuesto.\n\n2. El café contribuye a activar la mente, pues a través de la cafeína se estimula y activa el organismo, lo que permite mejorar algunas funciones  cognitivas,  acelerar  los  procesos cerebrales y mejorar la memoria.\n3. El  café  tiene  propiedades  vasodilatadoras, lo  que  contribuye  a  combatir  los  fuertes dolores de cabeza y aumenta el efecto de los antialgésicos.\n4. El  café  es  una  bebida  saludable  también para quienes tienen un esfuerzo físico significativo  en  razón  a  que  practican  con frecuencia  algún  deporte  o  disciplina,  pues actúa  sobre  el  sistema  nervioso  y  provoca que se perciba el cansancio con más retardo, lo que a su vez aumenta el rendimiento.\n5. El café ayuda a perder peso, pues la cafeína acelera la termogénesis, un proceso metabólico del organismo que ayuda a quemar mayor cantidad de grasa. Esto claro está, siempre y cuando haya una dieta equilibrada y rica en productos vegetales y se práctique algún ejercicio físico.\n6. A  mayor  consumo  de  café  menor  es  la probabilidad de mortalidad por cáncer, ictus y enfermedades coronarias.\n7. El café contribuye a combatir enfermedades neurodegenerativas, como el alzhéimer y el párkinson.\n8. El  consumo  de  café  ayuda  a  reducir  el riesgo de padecer diabetes tipo 2, lo cual se cree que es debido a su efecto antioxidante, antiinflamatorio y termogénico.\n9. El  café  es  bueno  para  el  corazón,  pues protege contra enfermedades coronarias, debido a su efecto cardioprotector, gracias a los antioxidantes.\n\n## c) Cultivo y producción  de café en los departamentos\n\nNuestro  país  es  uno  de  los  más  importantes productores de café a nivel mundial, siendo el mayor productor de café tipo suave. Colombia cuenta con aproximadamente  840.000-842.000 ha  cultivadas con café.\n\nEl cultivo de café en Colombia está concentrado principalmente en los siguientes departamentos:\n\n<!-- image -->\n\n| Departamento          | Area cultivada (ha)                                                                    | eo1 lap %[ nacional   | Tecnificacion                                                                                         |\n|-----------------------|----------------------------------------------------------------------------------------|-----------------------|-------------------------------------------------------------------------------------------------------|\n| Huila                 | 145.759 ha (2024)- 146.760 ha                                                          | α17%                  | Alta tecnificacion, enfasis en cafe especial                                                          |\n| Antioquia             | 114.312ha                                                                              | 13,6%                 | Alta tecnificacion modema                                                                             |\n| Tolima                | 106.852 ha                                                                             | 12,7 %                | Con zonas tecnificadas como Alpujarra (~2.240 ha cultivadas)                                          |\n| Cauca                 | 94.442 ha                                                                              | ≈11,2%                |                                                                                                       |\n| Caldas                | 59.052 ha                                                                              | ≈7%                   | Departamento altamente tecnificado, con municipios altamente productivos como Palestina y Chinchina   |\n| Valle del Cauca       | 51.600ha                                                                               |                       | Produccion principalmente por pequeios productores (2,2ha promedio), 51% en  certificacion voluntaria |\n| Santander             | 55.639 ha (2024)                                                                       | 6,2 %                 | Creciendo,apuntodeentrarall top 5. Tecnificacion creciente, rendimiento~20sacos/ha                    |\n| Risaralda             | 43.181ha (2023)                                                                        |                       | Altisima productividad: 22-23 sacos/ha                                                                |\n| Quindio               | 18.000 ha (2023)                                                                       |                       | Tambiendescensodesde 44.000ha                                                                         |\n| Narino                | ~35000 ha                                                                              | ~4,2%                 | Expansion desde 23 000 ha en 2002                                                                     |\n| Otros departamentos   | Caqueta: 3.760ha; Meta: 2.737ha;Casanare: 2.376ha; La Guajira: 3.655ha;Bolivar:1.423ha |                       | Areas menores, cafes locales                                                                          |\n| Departamento          | Area cultivada (ha)                                                                    | ej01, lap % nacional  | Tecnificacion                                                                                         |\n| Municipios destacados | Andes (Antioquia): 10.287hadelas cuales 9.525ha tecnificadas (~93%)                    |                       | Altonivel derenovacion varietal y densidad alta                                                       |\n\nA partir de lo anterior, es evidente la relevancia económica, cultural y social que tiene el café en las distintas  zonas  del  país,  siendo  así  eje  esencial  de desarrollo para estas y fuente principal de recursos para  las  familias  que  en  ellas  habitan.  Siendo esto,  muestra  de  la  importancia  de  fortalecer  el sector  cafetero,  especialmente  en  lo  relacionado con  la  producción  en  condiciones  rentables,  la sostenibilidad  de  la  actividad  y  la  estabilidad  de quienes la ejercen.\n\nAsí las cosas, en la medida que la competitividad del  país  como  productor  de  café  se  basa  en  la competitividad específica de cada una de las regiones productoras,  es  pertinente  establecer  y  desarrollar estrategias,  herramientas,  medidas  y  políticas  que permitan el fortalecimiento del sector y que brinden oportunidades  de  mejora,  así  como  que  generen mayores capacidades y calidades productivas, bajo\n\ncriterios de sostenibilidad económica, social y ambiental.\n\n## d) Café de calidad\n\nNuestro café es un referente a nivel internacional, especialmente el café arábigo suave lavado, lo que lo ha convertido en una industria reconocida en países como Estados Unidos, Canadá, Ucrania y Bélgica, donde tienen al café colombiano como uno de los mayores productos de importación.\n\nAdicionalmente,  para  el  año  2007,  la  Unión Europea le confirió al Café de Colombia la Indicación Geográfica Protegida, lo que es un signo de garantía que lo identifica como un producto de alta calidad.\n\nAnte la riqueza de suelos y climas con que cuenta nuestro país, el café colombiano se cultiva en 23 de los 33 departamentos, teniéndose así una cosecha que dura prácticamente todo el año; los departamentos de  Caldas,  Quindío,  Risaralda  y  parte  de  Tolima, Valle del Cauca y Antioquia, son algunos de los que cuentan con una mayor producción de café. Pese a ello, el café también se cultiva en otras regiones del país, como el norte de Santander, el Huila, el Cauca y el Nariño; cada región cuenta con sus características propias y únicas, y, por ende, se produce café con sabores  y  aromas  distintivos.  De  tal  forma  que, factores como la topografía, la luminosidad, el suelo rico  en  nutrientes,  clima  tropical  y  una  adecuada cantidad y distribución de las lluvias durante el año, permiten la calidad del café colombiano y su amplia variedad;  además,  la  región  cuenta  con  una  larga tradición cafetera y los productores han desarrollado técnicas y conocimientos especializados para cultivar,  recolectar  y  procesar  el  café  de  manera efectiva.\n\nEl café colombiano tiene las características propias  de  su  frescura  y  sus  sabores  y  aromas variados  (amargo,  dulce,  ácido,  intenso,  con  más o menos cafeína), además de que ha servido como fuente  de  inspiración  de  artistas  y  de  empresas responsablemente sostenibles y que aplican buenas prácticas de producción, lo que lo hace tener un sello distintivo en el mundo entero. Es así como el café más que ser un producto, es una tradición cultural que debemos preservar y una identidad de nuestro país,  pues  es  uno  de  los  productos  que  más  ha marcado la historia económica y social, haciéndolo así un patrimonio nacional.\n\nEn otros países,  como  Brasil  (mayor  productor a  nivel  mundial  de  café),  se  produce  y  recolecta el  café  de  manera  automatizada,  mientras  que  en nuestro país el trabajo de selección es manual lo que permite escoger los granos en mejores condiciones; haciéndose  así,  una  cosecha  selectiva  donde  solo se  recogen  los  granos  de  café  maduros,  que  se identifican  por  su  color  rojo  o  amarillo  brillante. Después de hecha la selección, los granos se llevan a una estación de procesamiento donde se separan de las hojas y otros materiales no deseados, en algunas fincas  pequeñas,  esto  se  hace  a  mano  mientras que  en  otras  fincas  de  mayor  tamaño  se  hace  uso de  maquinaria  especializada;  y  posteriormente,  se realizan  los  procedimientos  de  poscosecha,  en  los que se  trata  el  fruto  mediante  el  lavado  y  secado, que  es  uno  de  los  trabajos  más  minuciosos  y personalizados de toda la cadena de producción de café.\n\nTodo este trabajo detallado hecho por los cafeteros  debe  reconocerse,  pero  sobre  todo  debe fortalecerse  y  mejorarse,  pues  son  parte  de  los factores determinantes del nivel de calidad y competitividad  del  café  y  a  su  vez,  definen  los ingresos  que  puedan  percibir  los  mismos  con  su comercialización. El mercado  reconoce precios superiores a los cafés de mayor calidad, lo cual solo se logra con la preparación educativa y técnica de los actores cafeteros, tanto en el proceso de producción como en el proceso de comercialización.\n\nDe modo tal, se  hace  fundamental  que  nuestro café  se  resalte  de  los  demás  por  sus  niveles  de calidad  y  demás  factores  relevantes  en  temas  de competitividad, permitiendo así mejorar los ingresos de los productores y promover la sostenibilidad del sector.\n\n## e) Trilla, catación, tostión y barismo\n\nConforme  a  la  Organización  de  las  Naciones Unidas, la 'Trilla o desgrane' corresponde al proceso de separación de los granos, o las vainas, de la parte de la planta que los sustenta, mediante la sacudida o  frotación  de  los  productos,  de  forma  manual  o mediante el uso de equipos que mantienen la calidad del  grano.  Su  mayor  o  menor  dificultad  depende de las variedades, del contenido de humedad y del grado de madurez de los granos.\n\nPor  su  parte,  el  'Tostión'  hace  referencia  al proceso  de  obtención  del  mejor  resultado  de  cada tipo  de  grano  de  café  procesado,  para  lo  cual  se tiene  en  cuenta  el  punto  óptimo  de  la  variedad  de café  al  momento  de  diseñar  la  curva  de  tostión, maximizando así las cualidades aromáticas y sabor del café.\n\nAsí mismo, conforme a la Federación Nacional de Café, la 'Catación' es el método que se emplea para  medir  el  aroma,  sabor  y  sanidad  del  café,  a través  de  evaluaciones  sensoriales  que  permiten identificar aquellos defectos que pueden presentarse en el mismo, conocer la intensidad (acidez o dulzor), calificar su sabor y aroma y medir la calidad global del producto.\n\nPor otro lado, el 'Barismo' es considerado como el  arte  de  conocer  (tipos,  sabores,  elaboración)  y preparar bebidas a base de café. Este arte se orienta a obtener el mejor sabor del café, mediante el manejo de  técnicas  detalladas  por  parte  de  un  profesional especializado en el café de alta calidad.\n\n## f) Relevo generacional\n\n'Al analizar las dificultades de la familia campesina  para  mantenerse  unida  se  contemplan diferentes  factores  como  el  envejecimiento  de  la población propietaria, las escasas oportunidades de empleo y la migración de la juventud rural, siendo estos  los  más  significativos  y  determinantes  en\n\ncuanto  a  la  ruptura  generacional,  impidiendo  que haya una adaptación a las actuales condiciones de la producción rural y que se dé un relevo generacional efectivo'. (Vivanco y Flores, 2005).\n\nEn  el  informe  del  Banco  Mundial  denominado 'agricultura  para  el  desarrollo',  se  indica  que  'la agricultura  es  la  actividad  clave  para  combatir  el hambre  y  disminuir  el  número  de  personas  que viven en extrema pobreza' (Banco Mundial, 2008); así  mismo,  'la  agricultura  familiar  corresponde  a aquella forma de producción agropecuaria rural que depende fundamentalmente del trabajo familiar y que constituye, al mismo tiempo, unidad de producción y reproducción social' (Acevedo y Martínez, 2016).\n\nAsí las cosas, es claro que la agricultura, específicamente  la agricultura familiar, requiere que haya continuidad en su realización y el trabajo  conjunto  de  sus  integrantes,  así  como  la actualización  y  adaptación  a  las  nuevas  técnicas, métodos  y  tecnologías,  en  aras  de  optimizar  su desarrollo  y  mejorar  su  calidad;  lo  que  se  logra, entre otros, a través de la vinculación de la población joven en las actividades familiares y la trasmisión de los conocimientos de una generación a otra, y a su  vez  garantizándoles  las  condiciones  adecuadas de  estabilidad  y  seguridad  económica  y  social, que  los  lleven  a  decidir  permanecer  en  el  campo y seguir con las labores familiares. Es bien sabido que  en  estos  tiempos  se  presenta  un  alto  nivel  de envejecimiento de la población rural del país, por lo que se hace urgente emprender acciones tendientes a generar interés de la población juvenil en este tipo de actividades y a motivarlos a permanecer en las zonas rurales.\n\nLa  producción  de  café  es  fuente  principal  de ingresos para distintas  familias  de  nuestro  país,  al ser elemento fundamental de su subsistencia y base de la economía de las regiones en que se desarrolla; entorno  a  esta  producción,  se  generan  vínculos  e interacciones  familiares,  así  como  oportunidades laborales  que  representan  algunas  veces  la  única posibilidad de mejorar la calidad de vida de quienes la realizan.\n\nPor  ende,  es  esencial  emprender  las  acciones, programas,  políticas  y  decisiones  oportunas  que aseguren las condiciones necesarias para que las  zonas  cafeteras  del  país  brinden  bienestar  y progreso a su población, especialmente a los niños, niñas y jóvenes; así como, llevar a cabo actividad pedagógica  que  conlleve  a  enseñar  desde  edades tempranas la teoría y práctica de todo lo relacionado con la actividad cafetera. Con lo cual, podría llegar a reducirse el actual déficit de relevo generacional que existe y dar así el verdadero reconocimiento que tiene este sector en el progreso social y económico de nuestra Nación.\n\nEl relevo generacional  es esencial para dar continuidad  a las actividades cafeteras, y para garantizar la preservación de la cultura y tradición de esta actividad, así como la la rentabilidad de la producción.\n\n## g) Explotación sostenible de recursos\n\n'En  Colombia  la  disponibilidad  de  agua  per cápita  paso  de  60.000m³  en  1985  a  40.000  m³  en 2006. A pesar de lo  anterior  sólo  el  0,65%  de  las tierras está afectada por la desertificación.' (IDEAM, 2008). 'Por su parte, el ecosistema boscoso nacional comprende el 60% de la superficie del país, donde el 19% corresponde a la región andina y un 11% a la región pacífica y caribe (IDEAM, 2001).\n\nDentro del proceso de producción de café existen aspectos determinantes, que deben ser tenidos en  cuenta  para  definir  la  viabilidad,  desarrollo  y sostenibilidad del cultivo; con su análisis, no solo se define la posibilidad de realizar la actividad cafetera en determinada zona sino también los impactos que esta puede generar en el ambiente. De forma tal que, el establecimiento de la existencia o no de sistemas ecológicos en el área del cultivo, o sus alrededores, es  esencial  para  adoptar  las  acciones  y  medidas adecuadas para mantener el equilibrio ecológico y ambiental.\n\nResulta de gran relevancia controlar el nivel de impacto  generado  con  la  práctica  de  la  actividad cafetera, así como promover la sostenibilidad ambiental en los sistemas de producción y proteger nuestros recursos hídricos y naturales.\n\n## h) Objetivos de Desarrollo Sostenible\n\nLa implementación de un programa como 'Escuela  del  Café'  contribuiría  a  la  ejecución  de los Objetivos de Desarrollo Sostenible (ODS) de la Agenda 2023 de las Naciones Unidas, en especial de los objetivos:\n\nObjetivo 1: 'Fin de la pobreza'\n\nCon el Programa Escuela del Café se fortalecerían las  capacidades  técnicas  y  empresariales  de  las familias  cafeteras,  así  como  la  incorporación  de tecnologías y modelos de negocio, lo que a su vez ayudaría a mejorar la productividad y rentabilidad del  sector;  así  mismo,  se  fomentaría  el  relevo generacional  y  el  arraigo  a  nuestro  campo  y  se abrirían nuevas oportunidades de ingresos y mejora de la calidad de vida.\n\n## Objetivo 4 'Educación de Calidad'\n\nCon el Programa Escuela del Café se facilitaría el acceso a capacitaciones y prácticas sostenibles y de valor agregado y a conocimientos ajustados a la realidad  económica y necesidades de la población cafetera; contribuyendo a su vez, a la reducción de brechas históricas de acceso a educación técnica y tecnológica y al crédito rural.\n\nObjetivo 12 'Producción y Consumo Responsables'\n\nCon el Programa Escuela del Café se capacitaría en  temas  de  buenas  prácticas  agrícolas,  manejo ambiental y producción sostenible del café, incluyendo lo relacionado con el uso eficiente del\n\nagua, manejo de residuos, conservación del suelo y agroecología.\n\nAsí  mismo,  se  promovería  el  uso  racional  de agro  insumos y la transición  hacia  una  caficultura más limpia, en pro de aportar al uso sostenible de los ecosistemas y la biodiversidad, e impulsar una cultura y producción sostenible.\n\n## i) Programa Escuela del Café\n\nDesde  el  año  1996,  se  ha  implementado  el programa llamado 'Escuela y Café' como estrategia educativa  y  de  desarrollo  rural  promovida  por  la Federación  Nacional  de  Cafeteros  (FNC),  con  el fin de mitigar la problemática de emigración de los jóvenes  rurales  hacia  los  sectores  urbanos.  Según Toledo dicha migración puede explicarse con base en tres (3) factores principales (Toledo, 2009):\n\n1. Una estructura agraria con desigual distribución de la tierra.\n2. Escalas de producción difíciles de compatibilizar con las explotaciones familiares que tienen como principal medio de producción el uso intensivo de la mano de obra.\n3. Una estructura de servicios básicos insuficiente  que  muchas  veces  actúa  como factor de expulsión de la población rural.\n\nA  ello,  se  suman  otros  factores,  tales  como  la falta  de  tecnificación  y  uso  de  nuevas  tecnologías en los procesos agropecuarios, el conflicto armado y  la  búsqueda  de  nuevas  y  mejores  posibilidades educativas y laborales.\n\nEs  así  como  el  'Programa  Escuela  del  Café' busca  fortalecer  los  conocimientos  de  la  cultura del  café  y  preparar  desde  edades  tempranas  a  los futuros  cultivadores  de  café,  en  pro  de  garantizar la  continuidad  de  las  nuevas  generaciones  en  el sector  rural;  respecto  a  este  último,  el  programa busca incorporar el tema del café en los contenidos curriculares de las instituciones educativas ubicadas en  regiones  cafeteras  del  país,  mediante  la  vinculación y  participación  tanto  de  los  docentes  como  de  la comunidad estudiantil y padres de familia, a fin de que los jóvenes tomen en consideración la actividad cafetera  como  una  alternativa  para  construir  su proyecto de vida. El programa 'Escuela del Café' parte de la articulación y armonización de estrategias para  que  las  nuevas  generaciones  sean  los  futuros productores de café, emprendedores y empresarios.\n\n## j) Ministerio de Agricultura\n\nEl Ministerio de Agricultura y Desarrollo Rural como ente rector de la política agropecuaria y rural en  nuestro  país,  es  el  llamado  a  liderar,  coordinar y  ejecutar  los  programas,  planes  y/o  proyectos relacionados con educación agropecuaria y fortalecimiento del relevo generacional en el sector.\n\nDe acuerdo con lo señalado en el artículo 2° del Decreto  número  1985  de  2013,  el  Ministerio  de Agricultura y Desarrollo Rural le compete dentro del marco de sus competencias: ' Promover el desarrollo rural con enfoque territorial y el fortalecimiento de la productividad y competitividad de los productos agropecuarios, a través de acciones integrales que mejoren las condiciones de vida de los pobladores rurales,  permitan  el  aprovechamiento  sustentable de los recursos naturales, generen empleo y logren el crecimiento sostenido y equilibrado de las regiones.'\n\nAdicionalmente, en el artículo 3° de dicho decreto se establece dentro de las funciones del MADR: '1. Formular,  dirigir,  coordinar  y  evaluar  la  política relacionada con el desarrollo rural, agropecuario, pesquero y forestal en los temas de su competencia.\n\n2. Formular  políticas,  planes,  programas  y proyectos agropecuarios, pesqueros y de desarrollo rural,  fortaleciendo  los  procesos  de  participación ciudadana  y  planificación  del  territorio,  bajo  los lineamientos de la política macroeconómica.'\n\nAsí  las  cosas,  el  Ministerio  de  Agricultura  y Desarrollo  Rural  está  facultado  para  coordinar  y articular programas como el 'Programa Escuela del Café',  que  buscan  la  formación  para  la  ruralidad, la  asistencia  técnica,  la  generación  de  alianzas productivas, el fortalecimiento institucional en zonas cafeteras  y  la  promoción  del  relevo  generacional. Para lo cual, puede coordinar acciones y gestiones con  las  autoridades  territoriales  y  las  secretarías departamentales  de  agricultura,  así  como  celebrar convenios con entidades para estos fines, como por ejemplo con la Federación Nacional de Cafeteros.\n\n## 4. MARCO NORMATIVO Y\n\n## JURISPRUDENCIAL\n\n## Constitución Política de Colombia\n\nArtículo  2°.  ' Son  fines  esenciales  del  Estado: servir  a  la  comunidad,  promover  la  prosperidad general y garantizar la efectividad de los principios, derechos y deberes consagrados en la Constitución; facilitar la participación de todos en las decisiones que  los  afectan  y  en  la  vida  económica,  política, administrativa  y  cultural  de  la  Nación;  defender la independencia nacional, mantener la integridad territorial  y  asegurar  la  convivencia  pacífica  y  la vigencia de un orden justo.\n\nLas autoridades de la República están instituidas para  proteger  a  todas  las  personas  residentes  en Colombia,  en  su  vida,  honra,  bienes,  creencias,  y demás  derechos  y  libertades,  y  para  asegurar  el cumplimiento de los deberes sociales del Estado y de los particulares.'\n\nArtículo  8° . 'Es  obligación  del  Estado  y  de las  personas  proteger  las  riquezas  culturales  y naturales de la Nación.'\n\nArtículo 64 .  ' Es deber del Estado promover el acceso  progresivo  a  la  propiedad  de  la  tierra  de los  trabajadores  agrarios,  en  forma  individual  o asociativa,  y  a  los  servicios  de  educación,  salud, vivienda, seguridad social, recreación, crédito, comunicaciones, comercialización de los productos, asistencia técnica y empresarial, con el fin de  mejorar el ingreso y calidad de vida de los campesinos.'\n\nArtículo 65. ' La producción de alimentos gozará de  la  especial  protección  del  Estado.  Para  tal efecto, se otorgará prioridad al desarrollo integral de las actividades agrícolas, pecuarias, pesqueras, forestales  y  agroindustriales,  así  como  también  a la construcción de obras de infraestructura física y adecuación de tierras.\n\nDe igual manera, el Estado promoverá la investigación y la transferencia de tecnología para la  producción  de  alimentos  y  materias  primas de origen agropecuario, con el propósito de incrementar la productividad.'\n\nArtículo  70 .  ' El Estado  tiene el deber de promover y fomentar el acceso a la cultura de todos los colombianos en igualdad de oportunidades, por medio de la educación permanente y la enseñanza científica,  técnica,  artística  y  profesional  en  todas las etapas del proceso de creación de la identidad nacional.\n\nLa  cultura  en  sus  diversas  manifestaciones  es fundamento de la nacionalidad. El Estado reconoce la  igualdad  y  dignidad  de  todas  las  que  conviven en  el  país.  El  Estado  promoverá  la  investigación, la ciencia, el desarrollo y la difusión de los valores culturales de la Nación.'\n\nArtículo 79. ' Todas las personas tienen derecho a gozar de un ambiente sano. La ley garantizará la participación de la comunidad en las decisiones que puedan afectarlo.\n\nEs  deber  del  Estado  proteger  la  diversidad e  integridad  del  ambiente,  conservar  las  áreas de  especial  importancia  ecológica  y  fomentar  la educación para el logro de estos fines.'\n\nArtículo  80 .  ' El  Estado  planificará  el  manejo y aprovechamiento de los recursos naturales, para garantizar su desarrollo sostenible, su conservación, restauración o sustitución.\n\nAdemás, deberá prevenir y controlar los factores de deterioro ambiental, imponer  las sanciones legales y exigir la reparación de los daños causados.\n\nAsí mismo, cooperará con otras naciones en la protección de los ecosistemas situados en las zonas fronterizas.'\n\n## Leyes\n\nLey 76 de 1927 , sobre protección y defensa del café.\n\nLey 76 de 1931 , por la cual se provee al fomento de la industria cafetera.\n\nLey 9 de 1991 , por la cual se regula la política cafetera .\n\nLey 99 de 1993 , por la cual se crea el Ministerio del Medio Ambiente, se reordena el Sector Público encargado de la gestión y conservación del medio ambiente  y  los  recursos  naturales  renovables,  se organiza el Sistema Nacional Ambiental, SINA y se dictan otras disposiciones.\n\nLey 101 de 1993. ' Ley General de Desarrollo Agropecuario y Pesquero'.\n\nLey 189 de 1995 , por medio de la cual se aprueba el 'Acuerdo de Creación de la Asociación de Países Productores de Café', suscrito en Brasilia el 24 de septiembre de 1993.'\n\n## Decretos\n\nDecreto Ley 2078 de 1940, se  dictan  medidas relacionadas con la industria del café.\n\nDecreto Ley 2811 de 1974, por el cual se dicta el Código Nacional de Recursos Naturales Renovables y de Protección al Medio Ambiente.\n\nDecreto Ley 1173 de 1991 , por el cual se expiden normas sobre regulación de la política cafetera y se dictan otras disposiciones.\n\n## Otros documentos\n\nCONPES  4052  de  2021 , política para la Sostenibilidad de la Caficultura Colombiana'.\n\nCONPES  3763  de  2013 , una  estrategia  para la  competitividad  de  la  caficultura  colombianacomisión de expertos'.\n\nCONPES  3803  de  2014, política para la preservación del paisaje cultural cafetero de Colombia.\n\n## Jurisprudencia\n\n## Sentencia C 308 de 1994\n\n' La  actividad  cafetera,  como  ninguna  otra  del sector  agropecuario,  ha  sido  objeto  de  especial estímulo, promoción y protección del Estado, como una respuesta obvia a la enorme significación que en la vida económica del país y particularmente en el comercio exterior ofrece la industria cafetera.'\n\n## Sentencia C 360 de 1994\n\n'(…) estos órganos directivos y administrativos del Banco Cafetero deben respetar que el aporte o participación  del  Fondo  Nacional  del  Café  en  el Banco  Cafetero,  así  como  sus  rendimientos,  o  el eventual producto de su enajenación como recursos parafiscales, se encuentran afectados a una finalidad específica:  la  protección,  defensa  y  fomento  de  la industria cafetera (…)'.\n\n## Sentencia C 353 de 2017\n\n'Los  distintos  contenidos  normativos  de  la  ley hacen referencia a la apropiación de recursos con diversos  propósitos,  entre  otros,  relacionados  con el mejoramiento de las condiciones de vida de las familias  cafeteras,  el  desarrollo  económico  de  las regiones cafeteras y la promoción y protección de la industria del café (…)\n\nen  una  materia  tan  sensible  como  la  actividad cafetera, convertida en el eje central del crecimiento económico  durante  más  de  un  siglo,  el  Estado debería  intervenir  a  fin  de  organizar  de  manera eficiente  los  recursos  para  lograr  un  crecimiento sostenido. (…)'.\n\n## 5. IMPACTO FISCAL\n\nEl presente proyecto de ley no conlleva un impacto fiscal,  debido  a  que  en  el  articulado  no  se  ordena un  gasto  público.  Adicionalmente,  es  importante\n\ntener en cuenta que el proyecto de ley está acorde con  los  distintos  pronunciamientos  de  la  Corte Constitucional  sobre  la  materia,  específicamente con la sentencia C 866 de 2010, en la cual manifestó una serie de subreglas sobre el análisis del impacto fiscal de las normas:\n\n- '… es posible deducir las siguientes subreglas sobre  el  alcance  del  artículo  7º  de  la  Ley  819  de 2003:\n- i) Las obligaciones previstas en el artículo 7º de  la  Ley  819  de  2003  constituyen  un  parámetro de racionalidad legislativa, que cumple fines constitucionalmente relevantes como el orden de las finanzas públicas y la estabilidad macroeconómica;\n- ii) El cumplimiento  de lo dispuesto en el artículo  7º  de  la  Ley  819  de  2003  corresponde  al Congreso, pero principalmente al Ministro de Hacienda y Crédito Público, en tanto que 'es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica. Por lo tanto, en el caso de que los congresistas tramiten un proyecto incorporando estimativos erróneos sobre el impacto fiscal,  sobre  la  manera  de  atender  esos  nuevos gastos o sobre la compatibilidad del proyecto con el Marco Fiscal de Mediano Plazo, le corresponde al  Ministro  de  Hacienda  intervenir  en  el  proceso legislativo para ilustrar al Congreso acerca de las consecuencias económicas del proyecto';\n\niii) En  caso  de  que  el  Ministro  de  Hacienda y  Crédito  Público  no  intervenga  en  el  proceso legislativo u omita conceptuar sobre la viabilidad  económica  del  proyecto,  no  lo  vicia  de inconstitucionalidad  puesto  que  este  requisito  no puede entenderse como un poder de veto sobre la actuación  del  Congreso  o  una  barrera  para  que el  legislador  ejerza  su  función  legislativa,  lo  cual 'se  muestra incompatible con el balance entre los poderes públicos y el principio democrático'; y\n\n- iv) El  informe  presentado  por  el  Ministro  de Hacienda y Crédito Público no obliga a las células legislativas  a  acoger  su  posición;  sin  embargo,  sí genera una obligación en cabeza del Congreso de valorarlo  y  analizarlo.  Solo  así  se  garantiza  una debida  colaboración  entre  las  ramas  del  poder público y se armoniza el principio democrático con la estabilidad macroeconómica'.\n\nAdicionalmente,  es  importante  tener  presente lo manifestado  por  la Corte Constitucional en Sentencia C 490 de 2011:\n\n' El mandato de adecuación entre la justificación de los proyectos de ley y la planeación de la política económica, empero, no puede comprenderse como un requisito de trámite para la aprobación de las iniciativas legislativas, cuyo cumplimiento recaiga exclusivamente en el Congreso. Ello en tanto (i) el Congreso  carece  de  las  instancias  de  evaluación técnica para determinar el impacto fiscal de cada  proyecto,  la  determinación  de  las  fuentes adicionales de financiación y la compatibilidad con el marco fiscal de mediano plazo; y (ii) aceptar una interpretación  de  esta  naturaleza  constituiría  una carga irrazonable para el Legislador y otorgaría un poder correlativo de veto al Ejecutivo, a través del Ministerio de Hacienda, respecto de la competencia del Congreso para hacer las leyes. Un poder de este carácter,  que  involucra  una  barrera  en  la  función constitucional de producción normativa, se muestra incompatible  con  el  balance  entre  los  poderes públicos  y  el  principio  democrático.  La  exigencia de la norma orgánica, a su vez, presupone que la previsión  en  cuestión  debe  contener  un  mandato imperativo de gasto público.'\n\nDe modo tal que el impacto fiscal de las leyes, no puede convertirse en una barrera  para  que  el  Congreso de la República pueda ejercer su función legislativa, pues  de  serlo  estaría  vulnerando  el  principio  de separación de las ramas del poder público al lesionar la autonomía del legislativo. Por lo cual, tal y como lo  ha  señalado  la  Corte,  el  artículo  7°  de  la  Ley 819 de 2003: 'debe interpretarse en el sentido de que  su  fin  es  obtener  que  las  leyes  que  se  dicten tengan en cuenta las realidades macroeconómicas, pero sin crear barreras insalvables en el ejercicio de la función legislativa ni crear un poder de veto legislativo en cabeza del Ministro de Hacienda.'\n\n## 6. CONFLICTO DE INTERÉS\n\nCon base en el artículo 3º de la Ley 2003 de 2019, según el  cual  ' El  autor  del  proyecto  y  el  ponente presentarán en el cuerpo de la exposición de motivos un acápite que describa las circunstancias o eventos que podrían generar un conflicto de interés para la discusión y votación del proyecto, de acuerdo con el artículo 286. Estos serán criterios guías para que los otros congresistas tomen una decisión en torno a si se encuentran en una causal de impedimento, no obstante, otras causales que el Congresista pueda encontrar'.\n\nA  continuación,  se  pondrán  de  presente  los criterios que la Ley 2003 de 2019 contempla para hacer el análisis frente a los posibles impedimentos que se puedan presentar en razón a un conflicto de interés  en  el  ejercicio  de  la  función  congresional, entre ellas la legislativa.\n\nArtículo 1º. El artículo 286 de la Ley 5 a  de 1992 quedará así:\n\n(…)\n\n- a) Beneficio particular: aquel que otorga un  privilegio  o  genera  ganancias  o  crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no  gozan  el  resto  de  los  ciudadanos.  Modifique normas que afecten investigaciones penales, disciplinarias, fiscales o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio  actual:  aquel  que  efectivamente se configura en las circunstancias presentes y existentes al momento  en  el que el congresista participa de la decisión.\n- c) Beneficio directo: aquel que se produzca de forma  específica  respecto  del  congresista, de  su  cónyuge,  compañero  o  compañera\n\npermanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.\n\nPara  todos  los  efectos  se  entiende  que  no  hay conflicto de interés en las siguientes circunstancias:\n\n- a) Cuando  el  congresista  participe, discuta, vote un proyecto de ley o de acto legislativo que otorgue beneficios o cargos de carácter general, es decir, cuando  el interés del congresista  coincide  o  se  fusione  con  los intereses de los electores.\n- b) Cuando el beneficio podría o no configurarse para el congresista en el futuro.\n- c) Cuando  el congresista participe, discuta o vote artículos de proyectos  de  ley o acto legislativo de carácter particular, que  establezcan  sanciones  o  disminuyan beneficios, en el cual, el congresista tiene un interés  particular,  actual  y  directo.  El  voto negativo  no  constituirá  conflicto  de  interés cuando mantiene la normatividad vigente.\n- d) Cuando  el congresista participe, discuta o vote artículos de proyectos de ley o acto legislativo de carácter particular, que regula un sector económico en el cual el congresista tiene un interés particular, actual y directo, siempre y cuando no genere beneficio particular, directo y actual.\n- e) Cuando  el congresista participe, discuta o vote artículos de proyectos de ley o acto legislativo que  tratan sobre los sectores económicos de quienes fueron financiadores de su campaña siempre y cuando no genere beneficio  particular,  directo  y  actual  para el  congresista.  El  congresista  deberá  hacer saber por escrito que el artículo o proyecto beneficia  a  financiadores  de  su  campaña. Dicha manifestación no requerirá discusión ni votación.\n- f) Cuando el congresista participa en la elección de  otros  servidores  públicos  mediante  el voto  secreto.  Se  exceptúan  los  casos  en que  se  presenten  inhabilidades  referidas  al parentesco con los candidatos (...)'.\n\nDe lo anterior,  y  de  manera  meramente  orientativa, se considera que para la discusión y aprobación de este Proyecto de ley no existen circunstancias que pudieran dar lugar a un eventual conflicto de interés por parte de los Honorables Congresistas, pues es una  iniciativa  de  carácter  general,  impersonal  y abstracta, con lo cual no se materializa una situación concreta que permita enmarcar un beneficio particular, directo ni actual. En suma, se considera que este proyecto se enmarca en lo dispuesto por el literal a) del artículo primero de la Ley 2003 de 2019 sobre las hipótesis de cuando se entiende que no hay conflicto de interés.\n\nEn  todo  caso,  es  pertinente  aclarar  que  los conflictos de interés son personales y corresponde a cada Congresista evaluarlos, pudiendo manifestar cuando considere que está inmerso en impedimento.\n\n## 7. JUSTIFICACIÓN DEL PROYECTO DE LEY\n\nConforme a lo expuesto anteriormente, es evidente  la  importancia  que  tiene  incentivar  el desarrollo y continuidad de la producción cafetera de nuestro país, y la implementación de tecnologías, herramientas  y  demás  recursos  que  garanticen  su buena calidad; en tal sentido, es esencial que desde el  Congreso  de  la  República  y  desde  el  Gobierno nacional,  a  través  de  sus  distintas  entidades,  se establezcan y ejecuten programas, estrategias, políticas  públicas  y  acciones  que  contribuyan  a su  progreso,  competitividad  y  sostenibilidad.  Así mismo,  es  significativo  la  generación  de  medidas que  contribuyan  al  mejoramiento  de  las  técnicas de  cultivo,  cosecha  y  recolección  y  a  garantizar el  relevo  generacional,  con  el  fin  de  contribuir  a arraigar la calidad del café colombiano.\n\nProblemas tales como el envejecimiento de los cultivos  de  café,  la  baja  tecnificación,  la  falta  de capacitación de algunos trabajadores cafeteros y la falta de oportunidades educativas en el sector rural, afectan al sector y provocan su reducción, ante lo cual es pertinente promover y accionar las herramientas y  espacios  necesarios  para  mejorar  la  calidad  del grano y los procesos de la cadena del café; con lo que a su vez, se brindaría más y mejores condiciones de vida a la población de las regiones cafeteras, mayor tecnificación  del  sector  y  promoción  del  relevo generacional. Es precisamente esto lo que se busca con la implementación del 'Programa Escuela del Café', con el cual se quiere fomentar la estabilidad, sostenibilidad y competitividad del sector cafetero, así como garantizar una mayor calidad del producto y con ello, su mejor posicionamiento en el mercado, tanto  a  nivel  nacional  como  internacional;  lo  cual se  lograría  a  través  de  la  promoción  de  espacios de formación en temas de café (producción, tecnología, mercado y financiamiento de la actividad  económica  asociada  al  café)  y  de  la cultura  del  trabajo  como  caficultores,  en  los  que tienen  cabida  los  conocimientos  y  experiencia  de los cafeteros y el saber académico, y en los que se promueve el desarrollo de competencias y actitudes emprendedoras  y  empresariales  en  el  marco  del sector.\n\nCon  el  programa,  además  se  busca  impulsar procesos  de  adaptación  tecnológica,  investigación aplicada y transferencia de conocimientos hacia  el  sector  cafetero,  con  el  fin  de  mejorar  su productividad y permitirle competir en condiciones más  equitativas  frente  a  otros  mercados.  De  esta manera, se contribuye no solo al fortalecimiento de la  calidad  del  grano  y  a  la  eficiencia  de  la  cadena productiva, sino también a la generación de mejores condiciones de vida para las familias caficultoras, al arraigo territorial y a la construcción de un modelo rural más inclusivo, innovador y sostenible.\n\nEn  virtud  de  todo  lo  anterior, solicito a la Secretaría General de la Cámara de Representantes dar inicio al trámite legislativo respectivo del presente  proyecto  de  ley, por medio de la cual se establece la implementación del programa Escuela del Café y se dictan otras disposiciones.\n\nAtentamente,\n\n<!-- image -->\n\nANIBAL GUSTAVO HOYOS FRANCO Representante a la Camara por Risaralda\n\nPartido Liberal\n\n<!-- image -->\n\n## C O N T E N I D O\n\nPágs.\n\nGaceta número 1404 - Jueves, 14 de agosto de 2025 CÁMARA DE REPRESENTANTES PROYECTOS DE LEY\n\nProyecto  de  Ley  número  154  de  2025  Cámara, por  medio  del  cual  se  reconoce  la  importancia cultural  del  ámbito  nacional  del  ritual  de  la luna  y  el  viento:  música  de  diálogo  de  flautas  y tambores de los andes de tumbichucue y el NASA KU'JU (danza  o  bambuco  tradicional)  del  pueblo nasa  del  territorio  ancestral  de  Tumbichucue, se  declara  como  patrimonio  cultural  inmaterial de la nación y se dictan otras Disposiciones. ............\n\n1\n\nProyecto  de  Ley  número  156  de  2025  Cámara,  por medio  de  la  cual  se  establece  la  implementación del  programa  Escuela  del  Café  y  se  dictan otras disposiciones.  ....................................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n9"
}