{
  "id": "003",
  "corporacion": "Camara",
  "numeroGaceta": "1403",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1403\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., jueves, 14 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  23  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S P R O Y E C T O S   D E   L E Y   E S TAT U TA R I A\n\n## PROYECTO DE LEY ESTATUTARIA NÚMERO 101 DE 2025 CÁMARA\n\npor medio de la cual se adoptan y fortalecen medidas de protección para víctimas de violencias basadas en género, se amplía el alcance de las medidas de protección, se crea un instrumento de valoración de riesgo de feminicidio y otras violencias letales, y se dictan otras disposiciones.\n\nBogotá, D. C.,\\_ de julio de 2025\n\nJULIÁN DAVID LÓPEZ TENORIO\n\nPresidente\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCiudad.\n\nReferencia:  Proyecto  de  ley  estatutaria, por medio de la cual se adoptan y fortalecen medidas de protección para víctimas de violencias basadas en género, se amplía el alcance de las medidas de protección, se crea un instrumento de valoración de riesgo de feminicidio y otras violencias letales, y se dictan otras disposiciones.\n\nRespetado funcionario,\n\nRadico  ante  usted  el  presente Proyecto  de  ley estatutaria, por medio  de  la  cual  se  adoptan  y fortalecen medidas de protección para víctimas de violencias basadas en género, se amplía el alcance de las medidas de protección, se crea un instrumento de  valoración  de  riesgo  de  feminicidio  y  otras violencias letales, y se dictan otras disposiciones.\n\nEn  este  sentido,  se  presenta  a  consideración el  presente  Proyecto de ley, para iniciar el trámite correspondiente y cumplir con las exigencias dictadas por la Ley y la Constitución.\n\nDe los honorables Congresistas,\n\n<!-- image -->\n\n## PROYECTO DE LEY ESTATUTARIA NÚMERO 101 DE 2025 CÁMARA\n\npor medio de la cual se adoptan y fortalecen medidas de protección para víctimas de violencias basadas en género, se amplía el alcance de las medidas de protección, se crea un instrumento de valoración de riesgo de feminicidio y otras violencias letales, y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA :\n\nTÍTULO I DISPOSICIONES GENERALES\n\nCAPÍTULO ÚNICO\n\nArtículo  1º. Objeto  de  la  ley . La  presente  ley tiene  por  objeto  adoptar  y  fortalecer  las  medidas  de protección ante violencias basadas en género, acoso, amenazas o conductas similares que ponen en riesgo\n\nla  vida  o  la  integridad  de  las  personas  y  se  crea  un instrumento de valoración de riesgo de violencia letal.\n\nArtículo  2º. Definiciones. Para  efectos  de  la presente ley, se  establecen  las  siguientes  definiciones:\n\n- a) Violencia contra la Mujer: Cualquier acción  u  omisión,  que  le  cause  muerte,  daño  o sufrimiento físico, sexual, psicológico, económico o patrimonial por su condición de mujer, así como las amenazas de tales actos, la coacción o la privación arbitraria de la libertad, bien sea que se presente en el ámbito público o en el privado.\n- b) Violencia  Basada  en  Género: Cualquier acción  u  omisión,  que  le  cause  muerte,  daño  o sufrimiento físico, sexual, psicológico, económico o patrimonial a una persona basada en las relaciones de  poder  fundamentadas  en  género,  orientación sexual, identidad de género o expresión de género, así  como  las  amenazas  de  tales  actos,  la  coacción o la privación arbitraria de la libertad, bien sea que se  presente  en  el  ámbito  público  o  en  el  privado. También  se  considera  como  violencia  basada  en género la acción, omisión o amenaza de causar daño o sufrimiento a las personas que la víctima tiene a su cargo o pertenecen a su círculo cercano.\n- c) Protocolo  de  Valoración  de  Riesgo  de Violencia: Instrumentos  utilizados  al  interior  de las  autoridades  que  brindan  la  primera  atención  a las  víctimas  de  violencias  basadas  en  género,  con el  propósito  de  proveer  medidas  de  protección  y un plan de prevención y seguridad que minimice o evite el riesgo y coadyuve en la garantía del derecho a una vida libre de violencias y discriminación por razones de sexo y género.\n- d) Dispositivo  de  Distanciamiento  y  Alerta de Aproximación: Sistemas electrónicos de vigilancia asignados de manera individual al agresor y a la víctima, que permiten hacer seguimiento en tiempo  real,  actualizada  y  permanente  mediante monitoreo telemático  al  agresor  a  fin  de  controlar el cumplimiento de la medida de alejamiento impuesta para la prevención y protección por actos de violencia que ponen en riesgo la integridad física o psicológica de la víctima.\n- e) Riesgo  a  Integridad  Física  o  Psicológica Personal: Es  aquel  hecho  o  circunstancia  que por  su  naturaleza  tiene  la  potencialidad  de  afectar gravemente  la  vida,  la  salud  o  la  integridad  de  la persona víctima.\n\nArtículo  3º. Principios. La  presente  ley  está  regida por  los  principios  establecidos  en  la  Constitución Política y en la Ley 1257 de 2008, así como por los siguientes  principios:  pro  persona  y  pro  víctima, igualdad  de  género,  no  revictimización,  debido proceso, imparcialidad, celeridad, confidencialidad, prevención,  interseccionalidad, justicia,  equidad, libertad y dignidad.\n\nArtículo 4º. Enfoques. La  presente ley está regida de manera transversal por los enfoques de género, derechos humanos, interseccional, diferencial y de curso de vida, definidos en el artículo 4° del Decreto número 1710 de 2020.\n\nArtículo 5°. Ámbito de Aplicación . Las medidas contenidas en la presente ley deberán ser aplicadas por las autoridades competentes independientemente de que el agresor tenga o no un vínculo con la víctima o  conviva  bajo  el  mismo  techo,  bajo  el  entendido de  que  las  violencias  basadas  en  género  pueden presentarse  en  los  escenarios  público,  familiar,  de pareja  y  expareja,  laboral,  educativo,  digital,  de reclusión intramural, de amistad, político, conflicto armado y cualquier otro.\n\n## TÍTULO II\n\n## FORTALECIMIENTO DE LAS MEDIDAS DE PROTECCIÓN\n\n## CAPÍTULO I\n\n## Orden de Alejamiento E Imposición del Dispositivo de Distanciamiento y Alerta de Aproximación\n\nArtículo 6°. Autoridades  Competentes . Son competentes,  a  prevención,  para  imponer  orden de  alejamiento  y  utilización  del  Dispositivos  de Distanciamiento y  Alerta de  Aproximación  las siguientes autoridades:\n\n- a) Los Jueces de la República,\n- b) La Fiscalía General de la Nación,\n- c) La Defensoría del Pueblo,\n- d) Las Comisarías de Familia,\n- e) Las Personerías Municipales y Distritales,\n- f) Los Oficiales de la Policía Nacional,\n- g) Las Inspecciones de Policía.\n\nParágrafo 1°. Los jueces de la República cuando en  el  curso  de  los  procesos  de  su  competencia encuentren  probadas  las  circunstancias  en  las  que por  amenazas  u  otras  formas  de  violencia  exista peligro la vida o integridad personal de la víctima o  la  de  sus  hijos  deberán  disponer  de  oficio  la imposición de orden de alejamiento y Dispositivos de  Distanciamiento  y  Alerta  de  Aproximación  en auto o sentencia. Además, las víctimas podrán acudir en todo tiempo a los jueces de control de garantías para  solicitar  las  medidas  de  protección  de  orden de alejamiento y Dispositivos de Distanciamiento y Alerta de Aproximación las cuales serán resueltas en los términos del artículo 7° de la presente ley.\n\nParágrafo 2°. La orden de alejamiento y Dispositivos de Distanciamiento y Alerta de Aproximación que no sean impuestos por un juez podrán ser revisados a petición de parte por parte del  juez  de  control  de  garantías  con  competencia por factor territorial, el cual deberá decidir habiendo garantizado el debido proceso a la persona a la que se impuso la medida y a las personas protegidas por la medida.\n\nParágrafo 3°. La Fiscalía General de la Nación podrá  hacer  uso  de  la  Policía  Judicial  con  el  fin de  recopilar  información  y  datos  útiles  sobre  los agresores  para  imponer  o  hacer  efectiva  la  orden de alejamiento y la imposición de Dispositivos de Distanciamiento y Alerta de Aproximación.\n\nParágrafo 4°. Las autoridades competentes para imponer  la  orden  de  alejamiento  y  la  imposición de  Dispositivos  de  Distanciamiento  y  Alerta  de Aproximación  podrán  ordenar  la  aprehensión  y conducción  del  presunto  agresor  por  medio  de  la Policía Nacional para asegurar su comparecencia y la efectividad de la medida de protección.\n\nArtículo 7º. Términos para decidir. Las solicitudes  de  las  medidas  de  protección  de  orden de  alejamiento  y  la  imposición  de  Dispositivos de  Distanciamiento  y  Alerta  de  Aproximación  se resolverán con prioridad y en un término no superior a 48 horas.\n\nParágrafo. En caso de que la autoridad encuentre improcedente la asignación de la orden de alejamiento y la imposición de Dispositivos de Distanciamiento y Alerta de Aproximación solicitada, deberá motivar su decisión en el mismo término de 48 horas.\n\nArtículo 8°. Extinción de la  Medida . Las medidas  de  protección  de  orden  de  alejamiento  y la imposición de Dispositivos de Distanciamiento y Alerta de Aproximación se extinguen por:\n\n- a) Muerte del agresor.\n- b) Muerte  de la persona amparada  por la medida.\n- c) Por  acto  motivado  de  juez  de  control  de garantías  en  el  que  se  evidencie  que  el  agresor  no representa  una  amenaza  para  la  seguridad,  vida  e integridad personal de las personas protegidas por la medida.\n\nParágrafo 1°. Cuando las personas protegidas por la medida de orden de alejamiento y la imposición de  Dispositivos  de  Distanciamiento  y  Alerta  de Aproximación, el juez de garantías deberá cerciorarse de que el presunto agresor no representa una amenaza para la seguridad, vida e integridad personal de las personas protegidas por la medida, la sola solicitud de retiro de las medidas no es suficiente.\n\nParágrafo  2°. El término para resolver las solicitudes  de  revisión  o  retiro  de  la  medida  de protección de orden de alejamiento y la imposición de  Dispositivos  de  Distanciamiento  y  Alerta  de Aproximación será de diez (10) días.\n\nArtículo 9°. Desacato de la Medida de Alejamiento . La fuerza pública deberá socorrer a las víctimas en caso de desacato o quebrantamiento de la medida de alejamiento, para este fin podrá hacer uso de los medios materiales de policía a los que se refiere  el  artículo  149  de  la  Ley  1801  incluyendo el  uso  proporcional  de  la  fuerza  y  el  traslado  por protección al agresor.\n\nAdicionalmente y sin perjuicio de las sanciones penales a que hubiere lugar la persona que incumpliere  una  orden  de  alejamiento  expedida con  base  en  la  presente  ley  incurrirá  en  desacato sancionable con arresto hasta de seis meses y multa hasta de 20 salarios mínimos mensuales. El incidente de  desacato  podrá  iniciar  de  oficio  o  a  petición  de parte.\n\nParágrafo  1°. La  competencia  para  imponer la  sanción es de la autoridad que impuso la orden de  alejamiento,  en  el  evento  de  que  no  sea  una autoridad judicial la imposición de la sanción podrá ser  revisada  a  solicitud  de  parte  por  el  juez  de garantías el cual deberá resolverla en el término de diez (10) días.\n\nParágrafo  2° .  La  manipulación,  destrucción u  otras  conductas  encaminadas  a  provocar  el  mal funcionamiento  del  dispositivo  de  alejamiento  y alerta de aproximación podrá ser considerada como desacato o quebrantamiento.\n\nParágrafo 3°. La Policía Nacional deberá elaborar  protocolos  para  los  casos  de  encuentros fortuitos, consentidos o legalmente necesarios entre la víctima y el presunto agresor, asegurando en todo caso la seguridad de la víctima.\n\n## CAPÍTULO II\n\n## Modificaciones a las normas anteriores sobre medidas de protección\n\nArtículo  10. Principio  de  no  Revictimización . Adiciónese un numeral al artículo 6° de la Ley 1257 de 2008, el cuál quedará así:\n\n'11.  Principio  de  No  Revictimización: Es  la obligación del  Estado  de  garantizar  a  las  víctimas de  violencia  contra  la  mujer  una  atención  dónde no  se produzcan  lesiones  o  daños  adicionales, las  instituciones  y  las  autoridades  que  realicen  el primer  contacto  con  la  víctima  deberán  disponer de  personal  capacitado  en  enfoque  de  género  en casos  de  violencia  basada  en  género  y  violencia intrafamiliar,  que  registre  la  información  respecto al hecho victimizante en un ambiente de confianza que  promueva  y  facilite  la  denuncia.  Además, se  evitará  exponer  a  las  víctimas  de  violencia  a situaciones como la confrontación con el agresor o la reiteración del relato de los hechos, absteniéndose de emitir juicios de valor que excusen o justifiquen la situación de violencia contra la mujer'.\n\nArtículo  11. Incorporación de los  dispositivos de alejamiento y alerta de aproximación en la Ley 294 de 1996. Modifíquese el literal b) del artículo 5º de la Ley 294 de 1996, modificado por el artículo 2º de la Ley 575 de 2000, modificado por el artículo 17 de la Ley 1257 de 2008, modificado por el artículo 18  de  la  Ley  2126  de  2021  y  modificado  por  el artículo 60 de la Ley 2197 de 2022, así:\n\n(…)\n\nb) Ordenar al agresor abstenerse de aproximarse  a  la  víctima,  lo  que  lo  obliga  a alejarse de ella en cualquier lugar que frecuente, así  como  de  su  lugar  de  habitación,  trabajo  o estudio. Cuando los antecedentes o gravedad de las  amenazas  puedan  poner  en  peligro  la  vida o  integridad  personal  de  la  víctima  o  la  de  sus hijos, se ordenará la utilización de un dispositivo de distanciamiento y alerta de aproximación.\n\nArtículo 12. Modifíquese el artículo 18 de la Ley 1257 de 2008, el cuál quedará así:\n\nArtículo  18. Medidas  de  protección  en  casos de  violencia  de  género  en  ámbitos  diferentes  al familiar. Las personas víctimas de cualquiera de las modalidades de violencia contempladas en la presente ley por una persona ajena a su núcleo familiar podrán solicitar  ante  Comisarías  de  Familia,  la  Fiscalía General de la Nación, la Defensoría del Pueblo, las Personerías  Municipales  y  Distritales,  Oficiales de  la  Policía  Nacional  e  Inspecciones  de  Policía, los  jueces  de  control  de  garantías  y  los  Jueces de  la  República  en  el  trámite  de  los  procesos de  su  competencia,  la  aplicación  inmediata  de las  medidas  de  protección contempladas  en  el artículo  5°  de  la  Ley  294  de  1996  y  sin  perjuicio de los procesos judiciales a que haya lugar, además de medidas especiales y expeditas, entre las que se encuentran las siguientes:\n\n- a) Asegurar  las  condiciones  de  seguridad para que la  víctima  y  sus  hijas  e  hijos  encuentren la  guarda  de  su  vida,  dignidad,  e  integridad  y  la de  su  grupo  familiar en  su  lugar  de  domicilio  o residencia,  en  el  espacio  público  y  en  espacios digitales, ordenando y verificando que el agresor se  abstenga  de  perturbarles.  De  ser  necesario acompañar la remisión de la víctima y a sus hijas e hijos a un sitio seguro.\n- c) Promover el traslado del área de trabajo o lugar de cumplimiento de sus labores, o permiso para realizar teletrabajo si existen condiciones de riesgo para la víctima.\n- d) Ordenar el traslado de la institución carcelaria o penitenciaria para las mujeres privadas de la libertad.\n- e) Imponer orden de alejamiento y/o asignar Dispositivos de Distanciamiento y Alerta de Aproximación.\n\nf) Cualquier otra medida  necesaria para el cumplimiento de los propósitos de la presente ley.\n\n## TÍTULO III REGLAMENTACIÓN Y PUESTA EN MARCHA CAPÍTULO ÚNICO\n\nArtículo  13. Herramientas  para  la  evaluación de riesgo a la integridad física y/o psicológica para víctimas de violencia basada en género . El Gobierno nacional,  en  a  través  del  Ministerio  de  Salud  y Protección Social junto al Ministerio de Justicia y del Derecho, deberá incluir dentro de las políticas para garantizar la igualdad, no discriminación y una vida libre de violencias las Herramientas para la Valoración de Riesgo a la Integridad Física y/o Psicológica para Víctimas  de  Violencia  de  Género  en  los  siguientes seis  (6)  meses.  Estas  herramientas  serán  de  uso obligatorio por el funcionario que realice la primera atención a mujeres víctimas de violencia basada en género o víctimas de violencia intrafamiliar.\n\nPara su construcción deberá contar con el apoyo técnico  e institucional  del  Instituto  Nacional  de Medicina  Legal  y  Ciencias  Forenses,  el  Instituto Nacional de Salud, la Policía Nacional y la Fiscalía General de la Nación. Además, se deberá garantizar la  participación  en  los  procesos  de  construcción a  las  víctimas  de  violencias  basadas  en  género, organizaciones de mujeres, organizaciones de derechos humanos, organizaciones de personas con orientación  sexual  e  identidad  de  género  diversa, personas con discapacidad y personas pertenecientes a grupos étnicos.\n\nLas  Herramientas  para  la  Valoración  de  Riesgo a la Integridad Física y/o Psicológica para Víctimas de Violencia de Género contendrán e implementarán el  enfoque  de  género  diferencial  e  intersectorial en  todas  sus  estrategias  y  acciones  para  visibilizar, identificar  y  reconocer  condiciones  y  situaciones particulares  y  colectivas  de  desigualdad,  fragilidad, vulnerabilidad,  discriminación  o  exclusión  de  las víctimas  de  violencias  basadas  en  género.  Deberán ser transversales en todo el territorio nacional, para lo cual se aplicará un enfoque territorial y sectorial.\n\nParágrafo 1°. Mientras no se hayan expedido las nuevas  Herramientas  para  la  Valoración  de  Riesgo a la Integridad Física y/o Psicológica para Víctimas de  Violencia  de  Género  las  autoridades  deberán hacer  uso  del  Protocolo  de  Valoración  del  Riesgo de Violencia Mortal contra Mujeres por Parte de su Pareja o Expareja expedido por Instituto Nacional de Medicina Legal y Ciencias Forenses en el año 2014.\n\nParágrafo 2°. Las  Herramientas para la  V aloración de Riesgo a la Integridad Física y/o Psicológica para Víctimas  de  Violencia  de  Género  deberán  estar en  permanente  evaluación  y  ser  susceptibles  de modificaciones y mejoras basadas en evidencia.\n\nParágrafo  3°. Los entes territoriales podrán elaborar anexos a la Herramienta para la Valoración de Riesgo a la Integridad Física y/o Psicológica para Víctimas  de  Violencia  de  Género  de  acuerdo  a  las características territoriales.\n\nArtículo 14. Financiación. La inversión en hardware,  software  e  instalaciones  para  poner  en marcha  las  medidas  previstas  en  la  presente  ley deberán ser financiadas de acuerdo a marco fiscal de mediano plazo y las normas orgánicas presupuesto en la programación presupuestal de la Policía Nacional a partir de la vigencia fiscal siguiente a la entrada en vigencia de la presente ley. Las entidades territoriales podrán  concurrir  en  coordinación  con  la  Policía Nacional a la financiación, inversión, construcción o adecuación de instalaciones y compras públicas con cargo a recursos de su presupuesto de gastos y rentas o a través de los recursos de los Fondos de Seguridad y  Convivencia  Ciudadana  (Fonset)  de  conformidad con el artículo 119 de la Ley 418 de 1997.\n\nArtículo 15. Fondos de Seguridad y Convivencia Ciudadana . Modifíquese el parágrafo del artículo 119 de la Ley 418 de 1997, el cual quedará del siguiente tenor:\n\nParágrafo .  En la distribución de recursos de los Fondos de Seguridad y Convivencia Ciudadana del orden departamental se dispondrá un porcentaje para concurrir  a  la  financiación,  inversión,  construcción o  adecuación  de  instalaciones  y  compras  públicas para  el  correcto  funcionamiento  de  los  sistemas\n\nde dispositivos de Distanciamiento y  Alerta de Aproximación.\n\nLos  departamentos  podrán  suscribir  convenios interadministrativos con otros entes territoriales y con la Policía Nacional para operativizar lo aquí previsto.\n\nArtículo 16. Reglamentación . El Gobierno nacional  a  través  del  Ministerio  de  Justicia  y  del Derecho y el Ministerio del Interior reglamentará la utilización de los Dispositivos de Distanciamiento y Alerta de Aproximación, que trata el literal b) de la Ley 294 de 1994, los cuales deben funcionar a través de sistemas de seguimiento por medios telemáticos y expedirán los protocolos exigibles para su funcionamiento. La reglamentación deberá fortalecer el acompañamiento de la Policía Nacional a la víctima en los casos de utilización de los dispositivos, para garantizar la efectividad de la medida y los derechos de los ciudadanos.\n\nParágrafo 1°. La Escuela Judicial Rodrigo Lara Bonilla deberá garantizar la capacitación de los jueces penales municipales y de circuito, jueces promiscuos y  jueces  civiles  de  familia  municipales  sobre  los contenidos y aplicación de la presente ley.\n\nParágrafo  2°. La  Reglamentación  inicial  de  la presente ley deberá expedirse en el plazo de seis (6) meses a partir de la entrada en vigencia de esta ley so pena de las consecuencias previstas en la Ley 393 de 1997.\n\nArtículo 17. Vigencia . La presente ley rige a partir de su promulgación.\n\n<!-- image -->\n\n<!-- image -->\n\nEXPOSICIÓN DE MOTIVOS PROYECTO DE LEY NÚMERO 101 DE 2025 CÁMARA\n\n## CONTENIDO\n\n- I. Presentación\n- II. Objeto\n- III.  Justificación\n- IV. Impacto fiscal\n\n## V. Conflicto de Intereses-artículo 291 Ley 5 a de 1992 47\n\n## I. Introducción y Objeto\n\nEn el año 2024 se registraron en Colombia 886 Feminicidios, 671 casos de tentativa de feminicidio de acuerdo  con  el observatorio de feminicidios Colombia  y  29  trans  feminicidios  de  acuerdo  con la  Fiscalía  General  de  la  Nación.  (Defensoría  del Pueblo, 2025).\n\nEs importante tener en cuenta casos como el de Jessica  Paola  Ocampo,  víctima  de  feminicidio  a pesar de haber activado las rutas de atención en el Distrito Capital y contar con medidas de protección decretadas  por  una  comisaría  de  familia  ( Distrito lamenta  feminicidio  de  Jessica  Paola  Ocampo  | Bogotá .gov.co, s. f.), así como el de Luisa Fernanda Palacios  víctima  de  feminicidio  en  Julio  de  2025 en la ciudad de Medellín, en Luisa Fernanda había activado las rutas de atención municipales y había interpuesto al menos ocho denuncias ante diferentes entidades por presunta violencia intrafamiliar contra  su  expareja  Wilmar  Palacios  ( Colombiano , 2025), casos que demuestran que el diseño legal de las medidas de protección para casos de Violencia Basada en Género son insuficientes.  En  particular este proyecto pretende recuperar la figura de los Dispositivos de  Alejamiento  como  medida preventiva eficaz.\n\nAdicionalmente  la  presente  iniciativa  pretende hacer ajustes a las medidas de protección existentes para mejorar su efectividad.\n\n## III.  Justificación:\n\n## 1. Marco Teórico - Análisis Criminológico\n\nLa comprensión contemporánea de la violencia de género encuentra en la teoría de las actividades rutinarias, desarrollada por Cohen y Felson (1979), un marco explicativo fundamental. Esta perspectiva criminológica  sostiene  que  la  materialización  del acto  delictivo  requiere  la  convergencia  espaciotemporal de tres elementos esenciales: un objetivo apropiado, un delincuente motivado y la ausencia de tutela efectiva.\n\nEn  el  contexto  específico  de  la  violencia  de género,  estos  elementos  adquieren  características particulares que distinguen este fenómeno de otras manifestaciones delictivas. El primer elemento, referido  a  la  motivación  del  agresor,  encuentra  su génesis en la relación afectiva previa entre víctima y victimario. La violencia ejercida contra las mujeres se desarrolla predominantemente en contextos relacionales familiares, donde la vinculación sentimental previa configura un marco de referencia único. Esta circunstancia determina que la víctima no pueda ser intercambiada por otro objetivo, sino que la  implicación  específica  con  una  mujer  particular constituye el factor motivacional preponderante.\n\nLa proximidad relacional confiere al agresor un conocimiento  privilegiado  sobre  los  patrones  de vida  de  la  víctima:  lugares  frecuentados,  entorno residencial, núcleo  familiar, rutinas laborales y\n\nrecursos disponibles para enfrentar situaciones adversas.  Esta  información  sensible  se  convierte en un activo estratégico que potencia la capacidad lesiva del agresor.\n\nRespecto al elemento de la ausencia de control  y  vigilancia,  los  dispositivos  tecnológicos emergen  como  mecanismos  innovadores  de  tutela virtual.  Mientras  que  los  sistemas  tradicionales de  protección  pueden  ser  vulnerados  sin  registro alguno, la tecnología encarna la figura del guardián omnipresente, extendiendo su influencia a todos los escenarios  donde  participe  el  sujeto  monitoreado. Aunque  el  dispositivo  electrónico  funciona  más como un sistema de alerta  que  como  un  guardián físico, su capacidad para evidenciar transgresiones y proporcionar información precisa a las autoridades constituye un avance significativo en la protección de víctimas.\n\n## Los 10 Principios del Delito de Oportunidad (Franco et al ., 2021)\n\n## 1. Rol de las Oportunidades\n\nLas  oportunidades  son  factores  importantes  en las  causas  del  delito,  no  solo  en  delitos  contra  la propiedad. El diseño y administración de espacios influye en la generación o prevención de violencia.\n\n## 2. Especificidad de los Delitos\n\nLos delitos de oportunidad son muy específicos. Cada tipo de delito tiene patrones únicos) como es el caso de los delitos de violencia de género.\n\n## 3. Concentración Espacial y Temporal\n\nLos  delitos  se  concentran  en  tiempo  y  espacio específicos. Existen grandes diferencias entre lugares, incluyendo áreas de alta peligrosidad. Los delitos varían según la hora del día y día de la semana, reflejando las oportunidades disponibles.\n\n## 4. Dependencia de Actividades Rutinarias\n\nLos  delitos  dependen  de  los  movimientos  y actividades  diarias.  Los  delincuentes  adaptan  sus objetivos según las rutinas de las personas (trabajo, colegio, diversión).\n\n## 5. Generación de Nuevas Oportunidades\n\nUn  delito  exitoso  genera  oportunidades  para otros o para sí mismo de reincidencia.\n\n## 6. Productos Atractivos\n\nAlgunos  objetivos  generan  mayor  oportunidad delictiva.\n\n## 7. Cambios Sociales y Tecnológicos\n\nLos cambios sociales y tecnológicos crean nuevos delitos de oportunidad.\n\n## 8. Prevención por Reducción de Oportunidades\n\nEl delito puede prevenirse reduciendo las oportunidades disponibles. Los métodos de reducción deben adaptarse a cada situación delictiva particular y pueden aplicarse en todos los aspectos de la vida diaria.\n\n## 9. Desplazamiento Limitado\n\nLa  reducción  de  oportunidades  no  garantiza  el desplazamiento total del delito.\n\n## 10.  Enfoque Conjunto y Difusión de Beneficios\n\nEl enfoque conjunto de autoridades y comunidad en  la  reducción  de  oportunidades  puede  producir una disminución importante del delito en diferentes jurisdicciones.\n\n## 1.2  La Teoría de la Elección Racional: Cálculo de Costos y Beneficios\n\nLos precursores Beccaria y Bentham establecieron  las  bases  de  la  teoría  de  la  elección racional, postulando que la acción  humana  se caracteriza  por  su  naturaleza  deliberativa.  En  el ámbito criminológico, esta  racionalidad  utilitarista se  vincula  directamente  con  el  factor  oportunidad y el contexto situacional del actor (Chamard 2010; Burke 2009).\n\nLa aplicación de técnicas de prevención situacional, sistematizadas por Clarke y otros investigadores  (Hough  &amp;  Mayhew,  1980;  Clarke &amp;  Homel,  1997),  se  agrupa  en  cuatro  categorías estratégicas: incremento de la percepción del esfuerzo  requerido,  aumento  de  la  percepción  del riesgo, disminución de los beneficios potenciales y generación de sentimientos de culpa o vergüenza.\n\nLos dispositivos de monitoreo electrónico operan simultáneamente en estas cuatro dimensiones. Incrementan el esfuerzo percibido mediante la creación  de  barreras  virtuales  y  restricciones  de acceso a zonas específicas. Elevan significativamente el riesgo percibido al extender la vigilancia formal a  todos  los  espacios  de  movilidad  del  sujeto.  Las consecuencias de cualquier intento de transgresión se  traducen  en  imputaciones  por  quebrantamiento de medidas cautelares y posible prisión preventiva, configurando un escenario donde cada aproximación al objetivo conlleva costos exponencialmente mayores.\n\n## 1.3  La Teoría del Patrón Delictivo: Dimensión Espacial de la Violencia\n\nHeredera de la tradición ecológica y sustentada en el paradigma de la criminología ambiental, la teoría del patrón delictivo subraya la relevancia del entorno físico  en  la  etiología  delictiva.  Esta  perspectiva destaca  el  particular  atractivo  criminógeno  que determinados lugares ejercen sobre ciertos tipos de delincuentes (Garrido, 2010).\n\nLa  literatura especializada confirma  que  los individuos  tienden  a  cometer  delitos  en  lugares conocidos que forman parte de su geografía delictiva personal. Los patrones espacio-temporales de los delincuentes coinciden con los de cualquier persona  en  actividades  lícitas,  debido  a  que  el conocimiento del medio facilita el reconocimiento de oportunidades y la identificación de medidas de seguridad operantes.\n\nLos dispositivos electrónicos intervienen precisamente en estas zonas de confort del agresor, modificando y desplazando sus patrones de\n\nmovimiento  habituales.  Esta  intervención  resulta especialmente  relevante  cuando  agresor  y  víctima compartían  domicilio,  extrayendo  al  sujeto  de  sus espacios  geográficos  habituales  y  desplazándose hacia áreas menos  conocidas. Esta dislocación espacial impide que el agresor capitalice la información privilegiada sobre su zona de actuación y los puntos vulnerables identificados.\n\n## 1.4  Teoría General del Crimen: Autocontrol y Oportunidad\n\nGottfredson y Hirschi (1990) desarrollaron una  teoría  integral  que  incorpora  tanto  elementos disposicionales  como  situacionales.  Su  propuesta establece  que  la  ocurrencia  delictiva  requiere  la convergencia  de  un  sujeto  con  bajo  autocontrol  y una  oportunidad  para  delinquir.  Esta  perspectiva, de  carácter general  y  unitario, enfatiza que  el factor oportunidad, aunque  secundario respecto al autocontrol, resulta determinante en la materialización del comportamiento delictivo.\n\n## 1.5  Modelo de Triple Riesgo Delictivo: Enfoque Multidimensional\n\nEl  modelo  del  Triple  Riesgo  Delictivo  (TRD) propone  que  el  riesgo  delictivo  individual  en  un momento determinado depende de la combinación de tres fuentes etiológicas diferenciadas: disposiciones y capacidades personales, apoyo pro social recibido, y oportunidades delictivas disponibles.\n\nLa  dimensión  de  oportunidades  delictivas  se operativiza mediante el constructo de vulnerabilidad diferencial,  definido  como  la  magnitud  relativa  de ofertas  para  el  delito  que  presenta  un  contexto  o persona específica en relación con la vulnerabilidad promedio de contextos similares (Redondo Illescas, 2008).\n\n## 1.6   Superación de la Dicotomía  VíctimaVictimario\n\nLas investigaciones criminológicas contemporáneas  (Gail  Mason  &amp;  Stubbs,  2010), particularmente los estudios feministas, han cuestionado la categorización rígida entre víctimas y  victimarios.  Esta  tradición  binaria,  criticada  por su  simplificación,  ignora  la  complejidad  de  las relaciones de violencia y poder. Las investigaciones recientes reconocen que los límites entre víctima y agresor pueden ser difusos, y que en determinados contextos las mismas personas pueden desempeñar ambos roles.\n\nEsta comprensión matizada de las dinámicas de violencia evidencia que las relaciones no se ajustan a categorías fijas, sino que son fluidas y multifacéticas. En  muchas  situaciones,  las  relaciones  de  poder  y violencia  no  siguen  una  lógica  binaria,  sino  que reflejan  estructuras  complejas  de  dominación  y resistencia.\n\n## 1.7.  Expansión Conceptual de la Violencia de Género\n\nEl desarrollo normativo internacional, especialmente el Convenio de Estambul del Consejo de  Europa,  establece  que  la  violencia  de  género comprende  todo  acto  de  violencia  basado  en  el género que cause o pueda causar daño físico, sexual, psicológico  o  económico,  independientemente  del vínculo entre víctima y agresor.\n\nEsta definición integral reconoce que la violencia de  género  trasciende  el  ámbito  de  las  relaciones de  pareja,  manifestándose  en  contextos  sociales, laborales,  institucionales  y  culturales  diversos.  La evidencia  empírica  confirma  que  las  agresiones pueden ser perpetradas por familiares, autoridades, empleadores, conocidos o desconocidos, tanto en el ámbito privado como público.\n\n## 2. Herramientas para la Valoración de Riesgo a la Integridad Física y/o Psicológica.\n\nActualmente  el  Instituto  Nacional  de  Medicina Legal y Ciencias Forenses (INML-CF) cuenta con el Protocolo de Valoración del Riesgo de Violencia Mortal contra las mujeres por parte de su pareja o expareja,  implementado  desde  el  año  2013  como resultado  de  un  programa  de  colaboración  con ONU Mujeres Colombia y desarrollado en la ciudad de Medellín, como respuesta al compromiso de la entidad a reducir las cifras de violencia contra las mujeres en el país, sustentado en la Política Nacional de  Equidad  de  Género  para  las  Mujeres  Conpes 1061 de 2013.\n\nLa  Fiscalía  General  de  la  Nación  cuenta  con el  Protocolo  para  la  identificación  y  activación  de la  ruta  de  riesgo  y  el  Formato  de  Identificación del  Riesgo  en  los  casos  de  violencia  intrafamiliar, sexual y de género en la mujer (FIR), su aplicación está  enmarcada  en  las  directrices  emitidas  por  la FGN para la  investigación  del  delito  de  violencia intrafamiliar, como la Directiva 0001 de 2021. Esta directiva,  junto  con  el  protocolo  de  investigación de  violencia  sexual  de  2016,  busca  potenciar  las capacidades  investigativas  de  la  FGN,  agilizar  y hacer  más  eficiente  la  respuesta  de  la  entidad,  y fortalecer  el  marco  de  protección  de  las  víctimas, especialmente las mujeres.\n\nPor  otro  lado,  el  Ministerio  de  Justicia  y  del Derecho  en  colaboración  con  la  Consejería  para la Equidad de la Mujer dentro de las herramientas técnicas para prevenir violencias basadas en género puso  a  disposición  de  las  Comisarías  de  Familia lineamientos técnicos como los Instrumentos para la Atención y Prevención de la Violencia de Género, el primero con finalidad específica de identificar de manera temprana el riesgo a la vida e integridad de la mujer, para la activación de una ruta de atención oportuna y prevenir resultados irreversibles o fatales.  Su  desarrollo  fue  impulsado  en  el  marco del Convenio 131 de 2014, suscrito entre el Departamento Administrativo de la Presidencia de la República, el Ministerio de Justicia y del Derecho, y Fupad Colombia.\n\nSin  embargo,  se  evidencian  oportunidades  de mejora, puesto que informes de organizaciones de mujeres  como  Sisma  Mujer,  evidencian  que  estos instrumentos  no  son  apropiados  o  conocidos  por todas las comisarías de familia, problemática que se\n\nagrava cuando se trata de aquellas que se encuentran en regiones apartadas del centro del país. Tampoco hay  univocidad,  por  la  falta  de  una  directriz,  que defina  cuál  es  el  más  apropiado  para  realizar  un diagnóstico de riesgo que atienda a las necesidades de la víctima de violencia basada en género.  Además, la violencia que se pretende evaluar en la mayoría de ellos tiene un enfoque familista, dónde el sujeto activo se limita en su mayoría a su pareja o expareja o miembro de su núcleo familiar, ignorando el riesgo y potencialidad de daño por fuera de dicho círculo.\n\n## 2.1.  La Prevención del Riesgo Fatal.\n\nLa  unificación  de  protocolos  para  la  primera atención a víctimas de violencia basada en género ofrece una serie de beneficios significativos, principalmente al mejorar la respuesta del Estado, garantizar  la  integralidad  de  la  atención  y  reducir las barreras de acceso a la justicia. Los protocolos unificados, como las herramientas técnicas diseñadas por el Ministerio de Justicia y del Derecho para las Comisarías de Familia, buscan estandarizar y  homogeneizar  los  servicios  y  la  atención  a  las víctimas, sin embargo, al ser de carácter dispositivo -y  no  obligatorio-  depende  de  la  capacidad  de aplicación  de  los  funcionarios  su  implementación, que muchas  veces no cuentan con el equipo psicosocial adecuado.\n\nActualmente no se asegura una primera atención de calidad y unificada en todo el territorio nacional, por  lo  tanto,  una  estandarización  de  herramientas que permitan la evaluación de riesgo a la integridad física y/o psicológica de víctimas de violencia por razón  de  género  necesita  solucionar  las  siguientes problemáticas actuales:\n\n- -Falta de Criterios Uniformes: Las entidades, como las comisarías de familia, carecen de criterios uniformes para la evaluación del riesgo, lo que genera confusión sobre cuál instrumento es el más apropiado.\n- -Diferentes Enfoques  y  Profundidades: Cada instrumento tiene un enfoque distinto, profundizando de manera diferente en los tipos de violencia  de  la  Ley  1257,  incorporando  en  mayor o  menor  medida  un  análisis  de  riesgo  contextual, y  valorando  (o  no)  la  violencia  fuera  del  ámbito familiar.\n- -Impacto en la Atención: La falta de univocidad y el desconocimiento de estos instrumentos por parte de algunas comisarías pueden afectar la calidad y eficacia de la atención. La  información  cualitativa  de  las  entrevistas a profundidad  en  el  Protocolo  del  INMLCF,  por ejemplo, es valiosa para entender la sistematicidad y correlación entre tipos de violencia, pero el plan de seguridad resultante a menudo es estándar y no se ajusta a la especificidad de cada caso o nivel de riesgo.\n- -Revictimización y Barreras para el Acceso a  la  Justicia: La  multiplicidad  de  instrumentos y  la  falta  de  coordinación  pueden  contribuir  a  la revictimización de las mujeres al tener que repetir sus\n\nrelatos  o  enfrentar  procedimientos  inconsistentes. Una atención  ineficaz  o  negligente  puede  llevar  a que las víctimas perciban que el sistema no funciona y  refuercen  nociones  estereotipadas  sobre  la  poca importancia de la violencia de género.\n\n- -Debilidades en la Respuesta Institucional: El hecho de que mujeres valoradas en riesgo extremo de  feminicidio  sigan  siendo  asesinadas  evidencia serias fallas en la coordinación y la debida diligencia de  las  entidades  encargadas  de  la  investigación, protección y garantía de seguridad.\n\nLa primera atención debe ser inmediata y eficaz, con equipos especializados y seguimiento reforzado en contextos críticos como el riesgo de feminicidio o violencia sexual reciente. Un modelo de medidas de atención debe ser integral y articularse con el sistema de  entidades,  políticas  y  normativas  que  buscan garantizar el derecho a una vida libre de violencias. La articulación institucional e intersectorial es crucial porque las violencias afectan la integralidad del ser y no solo una dimensión, y sin ella la acción de cualquier institución se ve limitada.\n\n## 2.2.  Cambio de Enfoque en el Abordaje de las Violencias Basadas en Género.\n\nEl  término  'violencia  basada  en  el  género' (VBG)  es  una  categoría  analítica  moderna  que ha ganado importancia gracias a los cambios sociales  contemporáneos  y  a  la  transformación  de los  paradigmas  de  las  relaciones  de  género.  Esta categoría visibiliza y denuncia que las ideas sobre los roles, características y oportunidades que limitan la libertad, la dignidad y la autonomía de las mujeres son  la  fuente  primaria,  motivación  y  contexto  de estas violencias. La utilización del término en plural ('violencias') reconoce que no existe un solo tipo de violencia ni una única forma de 'ser mujer'.\n\nLa  Ley  1257  de  2008  en  Colombia  define  la violencia contra la mujer como 'cualquier acción u omisión, que le cause muerte, daño o sufrimiento físico, sexual, psicológico, económico o patrimonial por su condición de mujer, así como las amenazas de tales actos, la coacción o la privación arbitraria de la libertad, bien sea que se presente en el ámbito público  o  en  el  privado' .  Esto  subraya  que  la violencia  contra  las  mujeres  es  una  violación  de los derechos humanos, arraigada en un contexto de discriminación  sistémica  por  motivos  de  género  y otras formas de subordinación.\n\nLa violencia contra la mujer se da en todos los contextos donde ella interactúa. Más allá del ámbito familiar  (donde  ocurre  el  mayor  porcentaje  de feminicidios y donde la violencia de pareja es parte de  la  violencia  intrafamiliar),  se  reconocen  otros escenarios como:\n\n- La comunidad cercana, la escuela, el trabajo y el espacio público.\n- El  conflicto  armado,  que  se  constituye  en uno de los principales contextos donde la violencia contra las mujeres se produce, reproduce y exacerba.\n\n- Se ha incrementado  la lucha contra la mutilación genital femenina, la trata de mujeres y la esclavitud sexual.\n- La violencia en el noviazgo es cada vez más reconocida,  y  las  agresiones  pueden  manifestarse desde  el  inicio  de  la  relación  o  incluso  en  los primeros años de convivencia.\n- Las 'violaciones correctivas' pueden ocurrir en  el  contexto  de  conflicto  armado  para  castigar expresiones  de  orientación  sexual  o  identidad  de género no normativas.\n\nEl Modelo Ecológico Feminista Integrado, propuesto por Lori Heise, es el marco de interpretación  predominante  que  permite  comprender esta  complejidad.  Este  modelo  reconoce  la  VBG como un fenómeno dinámico que se produce en la interacción de cuatro niveles interconectados:\n\n1. Endosistema (Historias personales): Factores biopsicosociales individuales,  como  la edad,  el  sexo,  el  nivel  educativo,  el  empleo  o  los ingresos,  y  antecedentes  de  conductas  agresivas  o de  autodesvalorización.  Incluye  la  justificación  de la  violencia basada en la historia personal (excusa del agresor por su infancia, creencia en la herencia familiar como  determinante  de  conducta, o la victimización de la víctima por haber escogido a un hombre violento) y la naturalización de la violencia en las relaciones privadas (rol educativo de la fuerza, autorreferencia a la supervivencia).\n\n## 2. Microsistema\n\n(Relaciones interpersonales): Entornos  más  próximos  como la pareja y la familia, donde se gestan o potencian las  agresiones  a  través  de  mecanismos  de  poder. Incluye  el  ordenamiento  patriarcal  de  las  familias (dominación masculina, toma de decisiones por el hombre,  control  económico  y  de  la  sexualidad  de la pareja) y el consumo de alcohol. La violencia se detona cuando las mujeres 'transgreden' los roles de obediencia.\n\n3. Exosistema (Comunidad y factores económicos): Aspectos  estructurales  que  afectan los entornos cotidianos, como la posición socioeconómica,  el  aislamiento  social,  y  el  rol  de los  grupos  de  pares.  La  legitimación  social  de  la violencia por la pobreza, la separación del espacio público y privado ( 'la ropa sucia se lava en casa' ) y el refuerzo de la identidad masculina con los pares (misoginia, objetivación de mujeres) contribuyen a la violencia.\n\n4. Macrosistema (Contextos culturales): Valores, creencias, actitudes y representaciones culturales  que  legitiman  o  perpetúan  la  violencia, como  el  ordenamiento  patriarcal,  la  noción  de masculinidad  ligada  a  la  dominación  y  la  dureza, la rigidez en los roles de género, la aprobación del castigo  físico  a  las  mujeres,  y  la  aceptación  de  la violencia  como  forma  de  resolver  conflictos.  La idealización del amor romántico también contribuye a la complejidad y justificación de la violencia.\n\nHistóricamente, instituciones como las Comisarías de Familia han operado con un enfoque\n\n'familista' ,  priorizando la violencia intrafamiliar y a menudo negando su competencia en violencias fuera del ámbito familiar o en relaciones no conyugales. Es crucial que las herramientas de valoración y atención se amplíen para incluir todas las formas de violencia contra las mujeres, independientemente del contexto (público  o  privado)  o  la  relación  con  el  agresor (noviazgo, exparejas, desconocidos). La Ley 1257 de 2008 en Colombia ya establece la obligación de un abordaje integral e intersectorial de las violencias contra las mujeres. Esto implica la sensibilización, prevención, atención, protección, justicia y sanción de todas las formas de discriminación y violencias de manera coordinada entre todos los sectores.\n\nEn síntesis,  el  nuevo  enfoque  en  las  violencias basadas  en  género  exige  una  reconceptualización integral y dinámica de la violencia, reconociendo la diversidad de víctimas y agresores, y la multiplicidad de contextos donde se manifiesta, todo ello enmarcado en la comprensión de la desigualdad de poder y la discriminación de género. Esto a su vez, demanda una respuesta  estatal  unificada,  sensible, eficaz  y  libre  de  estereotipos,  que  garantice  la protección y el acceso a la justicia desde la primera atención y a lo largo de todo el proceso.\n\n## 3. Dispositivos de Alejamiento y Órdenes de Alejamiento\n\n## 3.1  Origen Histórico del monitoreo telemático\n\nLos  dispositivos  de  alejamiento  nacen  de  la tradición del Common Law ,  es  decir  por  iniciativa del poder judicial, en los Estados Unidos, Salvatierra (2023) realiza una descripción del origen histórico y tecnológico de esta herramienta en tres etapas entre los años 60 y 80 del siglo XX.\n\n## 3.2   Experiencias y legislación internacional 3.2.1 España\n\nEspaña  aplica  los  dispositivos  de  alejamiento como prevención ante violencias de Géneros desde 2009  con  55  dispositivos,  para  2014  había  705 dispositivos  activos,  (García,  2016)  en  abril  de 2025  se  cuentan  4.551  mujeres  que  viven  con  el dispositivo (Alonso, 2025). Así mismo es conocido que ninguna mujer que cuenta con esta medida de protección ha sido asesinada por su agresor (Valdés, 2024).\n\nDe acuerdo con la web de la Delegación del  Gobierno  contra  la  Violencia  de  Género  los dispositivos tiene las siguientes características técnicas:\n\nDispositivos que componen el Sistema de seguimiento:\n\n## ' 1.  Dispositivos para el investigado/encausado/ condenado:\n\n1.1.  Transmisor  de  Radiofrecuencia  de  corto alcance  (BLE)  VF-OT01  ajustado  al  cuerpo. El transmisor se encuentra ajustado de forma segura a la muñeca o al tobillo del investigado/encausado/ condenado  por  medio  de  una  correa  que  detecta rotura y manipulaciones.\n\nEl  transmisor  VF-OT01  se  empareja  con  el dispositivo de Control (RSPT\\_01)  a  través  de tecnología Bluetooth Low Energy (BLE), utilizada para  verificar  que  el  dispositivo  de  control  está efectivamente  siendo  portado  por  el  investigado/ encausado/condenado en todo momento.\n\nEl transmisor VF-OT01 está dotado de un módulo de comunicación celular y de localización satelital por  GNSS  (Global  Navigation  Satellite  System) GPS/GLONASS/BDS/Galileo/QZSS que actúan como recursos de comunicación y geolocalización de  contingencia.  Ante  el  evento  de  pérdida  del emparejamiento  del  transmisor  VF-OT01  con  el dispositivo de Control RSPT\\_01, el primero activará el mecanismo de contingencia de forma automática y  establecerá  comunicación  directa  con  COMETA para  proporcionar  las  posiciones  GPS  obtenidas hasta  que  se  restablezca  el  emparejamiento  con el  dispositivo  de  control  RSPT\\_01  o  se  agote  su batería.\n\n## 1.2.  Teléfono Móvil Inteligente RSPT\\_01 (DLI) para el Control, Rastreo y Comunicación\n\nEl investigado/encausado/condenado porta un  Teléfono  Móvil  Inteligente  de  tipo  rugerizado para  el  control,  rastreo  y  comunicaciones  de  voz, datos y SMS a través de las redes celulares 2G, 3G y  4G  de  los  principales  operadores  de  telefonía móvil  en  España.  Dispone  de  radiofrecuencia  de corto alcance BLE (Bluetooth Low Energy), GNSS (Global Navigation Satellite System) A-GPS, BeiDou,  Galileo,  GLONASS,  GPS,  escaneado  de redes Wi-Fi, acelerómetro, giroscopio y proximidad que permiten monitorizar de forma permanente, en tiempo real, su propio estado de funcionamiento, los movimientos de su usuario, la ubicación del mismo y el emparejamiento con el transmisor VF-OT01.\n\nEl dispositivo además dispone de una aplicación móvil  de  control  no  manipulable  por  parte  del usuario  que  permite  la  generación  de  distintas alertas de forma autónoma, aunque no se disponga circunstancialmente de comunicaciones con COMETA.\n\n## 2. Dispositivo para la víctima:\n\n## 2.1.  Teléfono Móvil Inteligente RSPT\\_01 (DLV) para el Control, Rastreo y Comunicación\n\nLa víctima se encuentra equipada de un Teléfono Móvil  Inteligente  con  las  mismas  características técnicas mencionadas anteriormente.\n\nUna de las funciones fundamentales del equipo RSPT\\_01 es proporcionar una alerta sonora, visual y/o de vibración cuando el equipo RSPT\\_01 y/o el transmisor VF-OT01  del  investigado/encausado/ condenado se encuentra dentro del rango de alcance establecido por la orden de prohibición de aproximación (Zonas de Exclusión Fijas o Móvil).\n\nAdicionalmente,  y  de  forma  independiente  a la  distancia  mínima  impuesta  en  dicha  orden  de prohibición de aproximación, cuando la señal BLE del  transmisor  VF-OT01  y/o  equipo  RSPT\\_01  del investigado/encausado/condenado  es  detectada  en el  dispositivo  RSPT\\_01  de  la  víctima,  éste  último envía  una  alerta  a  COMETA  y,  opcionalmente, también a la víctima de forma autónoma, aunque  la  comunicación  con  COMETA  no  esté circunstancialmente disponible. La detección de la señal BLE aquí descrita tiene un alcance máximo de 200m en situaciones óptimas.\n\nEn  una  situación  de  pánico  la  víctima  puede utilizar al botón de emergencia para generar una  llamada  saliente  a  un  número  de  emergencia predefinido, a COMETA, por ejemplo.\n\n(...)\n\n## Establecimiento de zonas de exclusión:\n\nLa  Autoridad  Judicial  puede  establecer  zonas de  exclusión;  cuando  se  produce  la  entrada  del investigado/encausado/condenado en estas zonas el Sistema genera un aviso:\n\n## AVISO ENTRADA EN ZONA DE EXCLUSIÓN FIJA:\n\nEl investigado/encausado/condenado ha entrado en una de las zonas de exclusión que la Autoridad Judicial ha establecido; es decir, la distancia de la posición del investigado/encausado /condenado con respecto a los lugares concretos a los que se le prohíbe  aproximarse  (lugar  de  trabajo,  domicilio, colegio, término municipal, etc) fijados en la resolución Judicial es menor que la establecida en dicha Resolución Judicial.\n\nAVISO ENTRADA EN ZONA DE EXCLUSIÓN MÓVIL:\n\nLa  distancia  de  la  posición  del  investigado/ encausado /condenado con respecto a la víctima es menor que la establecida en la Resolución Judicial, como distancia a la que se le prohíbe aproximarse.\n\nA  efectos  de  los  avisos  por  proximidad  que genera  el  Sistema,  es  importante  que  el  órgano judicial  comunique  al  Centro  COMETA  cualquier resolución  que  excepcionalmente  pueda  dar  lugar a  que  el  investigado/encausado/condenado  y  la víctima coincidan en un mismo lugar (e.g. citaciones judiciales) o a que el investigado/encausado / condenado  entre  en  la  zona  de  exclusión  (e.g. autorización  para  citas  periódicas  o  puntuales  en algún servicio médico, etc.).\n\nExisten otros  avisos  que  genera  el  sistema  de  alerta o alarma según el tipo de riesgo. Cuando se produce una  alarma,  COMETA  realiza  las  comunicaciones previstas  en  el  Protocolo  de  actuación  para  cada tipo de alarma y, además, elabora un informe que será remitido a las Fuerzas y Cuerpos de Seguridad, a la Autoridad Judicial y al Ministerio Fiscal.\n\nLos informes se remiten el primer día laborable tras la alarma' . (s. f.).\n\nPara García (2016) estos sistemas han sido eficaces pues: 'no se ha dado un solo caso de víctima mortal con dispositivos y ha conseguido frenar intenciones homicidas de agresores que han quebrantado el área de exclusión. Del mismo modo, los quebrantamientos han sido escasos. Así mismo, los tiempos de reacción\n\nse acortan al efectuarse un seguimiento más cercano del caso y conocerse el paradero de víctima y agresor desde que se produce el aviso, si bien los mismos dependen de la concurrencia de tres variables esenciales: la orografía del lugar, el perímetro de la zona de protección y la reacción de la víctima. En cualquier caso, la monitorización dificulta el acceso al  objetivo potencial siendo este menos atractivo o fácil  de  alcanzar.  Respecto  al  perímetro  fijado  en sentencia, el último protocolo señala que la misma ha de ser igual o superior a 500 metros, fijando así un límite mínimo obligatorio en la distancia establecida con el fin de contrarrestar los avisos producidos por transgresión involuntaria del área de exclusión a la vez que facilita la operatividad policial al disponer de un mayor margen de maniobra'.\n\nSin  embargo,  García  (2016)  advierte  que  esta medida  a  pesar  de  tener  beneficios  y  ser  efectiva, no  debe  entenderse  en  desmedro  de  las  medidas y  políticas  de  carácter  estructural  para  frenar  la violencia contra la mujer.\n\n## 3.2.2 Chile\n\nEntre 2009 y 2021 Chile tuvo un desarrollo del control telemático y los dispositivos de alejamiento como pena los cuales son descritos en extenso por Salvatierra (2023), una de las principales dificultades en ese entonces era la exclusión de los supuestos de hecho de órdenes de alejamiento ordenadas en sede de familia, es decir por fuera del sistema penal, por ende en 2021 la Ley 21.378 la cual incluyó los supuestos de violencia intrafamiliar de forma independiente a lo penal.\n\nSalvatierra  Hace  una  evaluación  crítica  sobre la  situación  en  Chile  sobre  la  que  resaltamos  los siguientes elementos por su utilidad para este proyecto y su eventual aplicación en Colombia:\n\n- 1) Los dispositivos de Alejamiento no se deben limitar a Violencia Intrafamiliar, sino incluir violencia sexual y basada en género.\n- 2) Se deben mejorar los dispositivos en cuanto a georreferenciación en zonas rurales, problemas de batería y falsas alarmas.\n- 3) La fuerza pública y el poder judicial deben elaborar protocolos sobre la supervisión de la medida, por ejemplo, qué hacer si una víctima consiente tener un contacto con el agresor.\n- 4) El dispositivo de la víctima debe ser pequeño y práctico para evitar revictimización secundaria.\n- 5) Se debe estandarizar el Informe de Evaluación  de  Riesgo  sin  perjuicio  de  avanzar  en mesas regionales teniendo en cuenta que la violencia puede  tener  fisonomías  distintas  de  acuerdo  a  las características del territorio.\n\n## 3.2.3\n\n## Argentina\n\n## Marco Institucional y Político\n\nLa República Argentina ha desarrollado uno de los sistemas más avanzados de protección contra la violencia de género en América Latina, consolidando una arquitectura institucional que integra el\n\nMinisterio  de  Justicia  y  Derechos  Humanos  de  la Nación, las Secretarías provinciales especializadas y subsecretarías de Acceso a la Justicia. Esta estructura multinivel permite la provisión coordinada de dispositivos  duales  de  supervisión,  monitoreo  y rastreo  a  nivel  federal,  estableciendo  estándares homogéneos  de  protección  en  todo  el  territorio nacional.\n\n## Implementación de Dispositivos Duales: Innovación Tecnológica\n\nEl sistema argentino de dispositivos duales representa una innovación significativa en la protección de víctimas de violencia sexual, familiar y  doméstica.  La  tecnología  consiste  en  equipos  de monitoreo  GPS  integrados  donde  la  víctima  porta un transmisor, mientras que al agresor se le coloca una unidad de rastreo compuesta por un dispositivo similar a un teléfono celular y una pulsera o tobillera que informa su ubicación en tiempo real durante las veinticuatro horas, los siete días de la semana.\n\nLa provincia de Córdoba, pionera nacional en la implementación desde 2016, estableció el  precedente  para  la  adopción  masiva  de  esta tecnología. El sistema opera bajo supervisión judicial, donde cada magistrado determina la pertinencia de implementación basándose en evaluaciones técnicas  especializadas  realizadas  por equipos  interdisciplinarios  del  Juzgado  de  Niñez, Adolescencia, Violencia Familiar y de Género.\n\n## Ventajas Comparativas Documentadas\n\nLa experiencia argentina ha documentado ventajas significativas  de  los  dispositivos  duales  respecto  a sistemas tradicionales de protección:\n\nSuperioridad respecto al botón antipánico: Los dispositivos duales generan automáticamente zonas de  exclusión  alrededor  de  la  víctima,  informando a  las  autoridades  cuando  se  aproxima  el  agresor, eliminando la dependencia de la activación manual por parte de la víctima.\n\nProtección integral y continua: A diferencia de la  consigna  policial,  el  dispositivo  acompaña  a  la víctima permanentemente, proporcionando seguridad constante y evitando procesos de revictimización.\n\nGeneración de evidencia probatoria: Los equipos registran en su memoria todas las ubicaciones de  las  personas  monitoreadas  junto  con  las  alertas activadas,  constituyendo  evidencia  judicial  sólida para procesos posteriores.\n\nReducción de la carga institucional: El sistema asume con exclusividad la responsabilidad de protección,  liberando  a  las  víctimas  de  la  carga permanente  que  implica  la  activación  manual  de alertas.\n\n## Desafíos Críticos y Limitaciones Sistémicas\n\nSin embargo, la implementación argentina también ha revelado limitaciones estructurales que requieren  consideración  en  el  diseño  de  políticas públicas (Paz-Ruiz, 2025).\n\nFallas en la colocación del dispositivo de rastreo: Los registros documentan casos sistemáticos  donde  las  autoridades  policiales  no logran localizar al agresor para colocar la tobillera electrónica.\n\nDéficits críticos en comunicación institucional: Se han identificado situaciones donde las víctimas se enteran de la colocación del dispositivo únicamente por la activación de alertas de proximidad (a menos de 1500 metros), evidenciando fallas graves en los protocolos de comunicación institucional.\n\nRestricciones sustanciales en la vida cotidiana: Contrario a las narrativas oficiales que prometen no revictimización,  la  evidencia  empírica  demuestra que  los  dispositivos  no  garantizan  el  desarrollo normal de la vida cotidiana.\n\nImpacto  en  redes  familiares  y  sociales: La experiencia revela que las restricciones no se limitan al agresor directo, sino que se extienden a sus redes familiares,  evidenciando  la  necesidad  de  políticas integrales que consideren el entorno social ampliado.\n\nAusencia de tratamiento integral para agresores: Se observa una carencia generalizada de programas de intervención dirigidos a los agresores, limitando las posibilidades de transformación conductual a largo plazo.\n\nAspectos  Económicos  y  Sostenibilidad: Un elemento crítico identificado por profesionales de la Secretaría de la Mujer se refiere a los costos económicos significativos del sistema. Los dispositivos  implican  'millones  de  pesos  mensuales', generando preocupación por la sostenibilidad cuando  una  proporción  considerable  de  agresores no tiene colocada la tobillera por dificultades en la localización y notificación.\n\nProceso  de  Retiro  y  Transición: El  proceso de  retiro  de  dispositivos  revela  otra  dimensión problemática, la comunicación abrupta e insuficiente, evidenciando la ausencia de protocolos de  transición  adecuados  y  seguimiento  posretiro, generando incertidumbre sobre la continuidad de la protección.\n\n## 3.3  Los Dispositivos de Alejamiento en Colombia\n\nActualmente  Colombia  utiliza  dispositivos  de control  telemático  en  el  ámbito  del  cumplimiento de penas y las regulaciones del Decreto Único del sector  justicia  1069  de  2015.  Sin  embargo  no  ha sido posible la implementación de los dispositivos de alejamiento y alerta de aproximación.\n\nColombia  se  había  puesto  a  la  vanguardia  con la  inclusión  de  los  dispositivos  de  alejamiento en  la  legislación  sobre  medidas  de  protección  de competencia  de  las  comisarías  de  familia  con  la Ley 2126 de 2021, algunas críticas a esa norma se referían,  al  igual  que  en  el  caso  chileno,  a  que  se limitaba solo a la violencia intrafamiliar, así mismo era  deficiente  en  cuanto  no  contempló  fuente  de financiación al sistema en Bogotá. Sin embargo, lo más grave fue su falta de aplicación efectiva pues nunca la reglamentaron y por consiguiente los entes territoriales que tenían a su cargo la financiación de los dispositivos tampoco actuaron.\n\nEn  su  momento  fue  conocida  una  acción  de cumplimiento del Concejal de Bogotá Julián Rodríguez Sastoque y la edilesa de la Localidad de Barrios  Unidos  Julbia  Inés  Herrera,  exigiendo  el cumplimiento por parte del Gobierno nacional pues una reglamentación habría permitido que los planes de desarrollo de los entes territoriales que estaban en elaboración pudieran incorporar la medida.\n\nEn el referido proceso el Ministerio de Justicia y del Derecho dio a conocer el borrador del Proyecto de  Decreto  Único  Reglamentario  que  se  había desarrollado en coordinación con el Ministerio del Interior, la Policía Nacional y el Instituto Nacional Penitenciario (Inpec) y el tribunal de Cundinamarca ordenó en primera Instancia expedir dicho decreto, sin embargo tras la apelación del gobierno el Consejo de Estado consideró derogada tácitamente la norma por  la  Ley  2197  de  2022  lo  cual  pudo  deberse  al trámite paralelo de dos iniciativas sobre el mismo artículo.\n\nEn la actualidad dada la interpretación del Consejo de Estado según la cual actuó una derogación tácita del artículo 18 de la Ley 2126 de 2021, existe una fuente de financiación por medio de los Fonset de los departamentos en el artículo 19 de la Ley 2126 de 2021 no hay base legal para su aplicación.\n\n## 4. Los Dispositivos de Alejamiento en Colombia\n\nActualmente  Colombia  utiliza  dispositivos  de control  telemático  en  el  ámbito  del  cumplimiento de  penas  y  las  regulaciones  del  decreto  único  del sector  justicia  1069  de  2015.  Sin  embargo,  no  ha sido posible la implementación de los dispositivos de alejamiento y alerta de aproximación.\n\nColombia  se  había  puesto  a  la  vanguardia  con la  inclusión  de  los  dispositivos  de  alejamiento en  la  legislación  sobre  medidas  de  protección  de competencia  de  las  comisarías  de  familia  con  la Ley 2126 de 2021, algunas críticas a esa norma se referían,  al  igual  que  en  el  caso  chileno,  a  que  se limitaba solo a la violencia intrafamiliar, así mismo era  deficiente  en  cuanto  no  contempló  fuente  de financiación al sistema en Bogotá. Sin embargo lo más grave fue su falta de aplicación efectiva pues nunca la reglamentaron y por consiguiente los entes territoriales que tenían a su cargo la financiación de los dispositivos tampoco actuaron.\n\nEn  su  momento  fue  conocida  una  acción  de cumplimiento del Concejal de Bogotá Julián Rodríguez Sastoque y la edilesa de la Localidad de Barrios  Unidos  Julbia  Inés  Herrera,  exigiendo  el cumplimiento por parte del Gobierno nacional pues una reglamentación habría permitido que los planes de desarrollo de los entes territoriales que estaban en elaboración pudieran incorporar la medida.\n\nEn el referido proceso el Ministerio de Justicia y del Derecho dio a conocer el borrador del Proyecto de  Decreto  Único  Reglamentario  que  se  había\n\ndesarrollado en coordinación con el Ministerio del Interior, la Policía Nacional y el Instituto Nacional Penitenciario (Inpec) y el tribunal de Cundinamarca ordenó en primera Instancia expedir dicho decreto, sin embargo tras la apelación del gobierno el Consejo de Estado consideró derogada tácitamente la norma por  la  Ley  2197  de  2022  lo  cual  pudo  deberse  al trámite paralelo de dos iniciativas sobre el mismo artículo.\n\nEn la actualidad dada la interpretación del Consejo de Estado según la cual actuó una derogación tácita del artículo 18 de la Ley 2126 de 2021, existe una fuente de financiación por medio de los Fonset de los departamentos en el artículo 19 de la Ley 2126 de 2021 no hay base legal para su aplicación.\n\n## 4. Naturaleza Jurídica del Proyecto de ley\n\nComo es evidente la medida de alejamiento en conjunto con los dispositivos de alejamiento y alerta de  aproximación  implican  una  afectación  de  los derechos fundamentales a la libertad de locomoción y  a  la  intimidad  del  presunto  agresor  los  cuales  a la  luz  de  la  situación  de  violencia  de  Género  y violencia feminicida en Colombia, así como de las razones  dadas  anteriormente  resultan  razonables y proporcionales para la protección de la vida y la integridad de las víctimas.\n\nSin  embargo,  la  respuesta  a  preguntas  sobre cómo se extingue  esta  medida,  qué  circunstancias permiten  su  imposición  y  los  mecanismos  del presunto agresor para hacer valer el debido proceso o solicitar al revisión sobre la imposición de la medida,  por su carácter iusfundamental , en  tanto  limitaciones  a  derechos  fundamentales, tienen el carácter de estatutario, no así las normas propuestas  que  tiene  un  carácter  más  operativo, que  no  establecen  principios,  sino  que  se  remiten a  principios  que  ya  hacen  parte  del  ordenamiento, como  tampoco  se  realiza  una  regulación  integral de  un  derecho  fundamental  las  cuales  tienen  una naturaleza de ley ordinaria y podrán ser modificadas en el futuro por leyes ordinarias.\n\n## V. Impacto Fiscal\n\nLa  Ley  819  de  2003, por  la  cual  se  dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras  disposiciones', establece,  en  su  artículo  7° que:\n\n'El  impacto  fiscal  de  cualquier  proyecto  de ley,  ordenanza o acuerdo, que ordene gasto o que otorgue beneficios tributarios, deberá hacerse explícito  y  deberá  ser  compatible  con  el  Marco Fiscal de Mediano Plazo.\n\nPara estos propósitos, deberá incluirse expresamente en la exposición de motivos y en las ponencias de trámite respectivas los costos fiscales de  la  iniciativa  y  la  fuente  de  ingreso  adicional generada para el financiamiento de dicho costo'.\n\nPor su naturaleza los gastos que  genere  la presente iniciativa se entenderán incluidos en los  presupuestos  y  en  el  Plan  Operativo Anual  de\n\nInversión  de  las  entidades  competentes.  Por  tal motivo no habrá lugar a la modificación del marco fiscal de mediano plazo o la creación de una fuente adicional  de  financiación.  En  este  orden  de  ideas se tiene que la iniciativa no acarrea la necesidad de presentar un análisis de impacto fiscal por parte del Ministerio de Hacienda y Crédito Público.\n\n## VI.  CONFLICTO DE INTERESES - artículo 291 Ley 5 a  de 1992\n\nEl artículo 183 de la Constitución Política consagra  a  los  conflictos  de  interés  como  causal de  pérdida  de  investidura.  Igualmente,  el  artículo 286 de la Ley 5 a  de 1992 establece el régimen de conflicto de interés de los Congresistas.\n\nDe conformidad con la jurisprudencia del Consejo de Estado y la Corte Constitucional, para que  se  configure  el  conflicto  de  intereses  como causal de pérdida de investidura deben presentarse las siguientes condiciones o supuestos:\n\n- i) Que  exista  un  interés  directo,  particular  y actual: moral o económico.\n2. ii) Que el Congresista no manifieste su impedimento a pesar de que exista un interés directo en la decisión que se ha de tomar.\n3. iii) Que el Congresista no haya sido separado del asunto mediante recusación (iv) Que el Congresista haya participado en los debates y/o haya votado.\n- v) Que la participación del Congresista se haya producido en relación con el trámite de leyes o de cualquier otro asunto sometido a su conocimiento.\n\nEn cuanto al concepto del interés del Congresista que puede entrar en conflicto con el interés público,  la  Sala  ha  explicado  que  el  mismo  debe ser entendido como  'una  razón subjetiva que torna parcial al funcionario y que lo inhabilita para aproximarse al proceso de toma de decisiones con la ecuanimidad, la ponderación y el desinterés que la  norma  moral  y  la  norma  legal  exigen'  y  como 'el provecho, conveniencia o utilidad que, atendidas sus  circunstancias,  derivarían  el  Congresista  o  los suyos  de  la  decisión  que  pudiera  tomarse  en  el asunto'. (Consejo de Estado, Sala de lo Contencioso Administrativo, Sección Primera, Radicado 6600123-33-002-2016-00291-01(PI), sentencia del 30 de junio de 2017).\n\nDe acuerdo  con  la  Sentencia  SU-379  de  2017, no  basta  con  la  acreditación  del  factor  objetivo del  conflicto  de  intereses,  esto  es,  que  haya  una relación  de  consanguinidad  entre  el  Congresista  y el pariente que pueda percibir un eventual beneficio. Deben ser dotadas de contenido de acuerdo con las circunstancias específicas del caso concreto.\n\nLa Sala Plena del Consejo de Estado en sentencia del 17 de octubre de 2000 afirmó lo siguiente frente a la pérdida de investidura de los Congresistas por violar el régimen de conflicto de intereses:\n\nEl interés consiste en el provecho, conveniencia o  utilidad  que,  atendidas  sus  circunstancias, derivarían  el Congresista  o  los suyos  de  la decisión que pudiera tomarse en el asunto.\n\nAsí, no se encuentra en situación de conflicto de intereses  el  Congresista  que  apoye  o  patrocine  el proyecto que, de alguna manera, redundaría en su perjuicio o haría más gravosa su situación o la de los suyos, o se oponga al proyecto que de algún modo les fuera provechoso. En ese sentido restringido ha de entenderse el artículo 286 de la Ley 5ª de 1991, pues  nadie  tendría  interés  en  su  propio  perjuicio, y  de  lo  que  trata  es  de  preservar  la  rectitud  de  la conducta  de  los  Congresistas,  que  deben  actuar siempre  consultando  la  justicia  y  el  bien  común, como manda el artículo 133 de la Constitución. Por eso, se repite, la situación de conflicto resulta de la conducta  del  Congresista  en  cada  caso,  atendidas la  materia  de  que  se  trate  y  las  circunstancias  del Congresista y los suyos. [...]'2.\n\nTeniendo  en  cuenta  lo  anterior,  con  relación al  presente  proyecto  de  ley  al  tratarse  de  normas generales y de interés general no constituye conflicto de  interés  alguno  para  ninguno  de  los  autores  o coautores de la iniciativa.\n\n## Trabajos Citados\n\n- -Alonso,  L.  de  G.  (2025,  abril  10).  4.551 mujeres  en  España  viven  con  una  pulsera  que geolocaliza a su maltratador.\n- -Efeminista . https://efeminista.com/espanapulseras-violencia-de-genero-datos-2025/\n- -Chamard,  S.  (2010).  'Routine  activities', in E McLaughlin, &amp; T Newburn (eds), The SAGE handbook of criminological theory. London: Sage.\n- -El  Colombiano ,  E.  (2025,  julio  21).  ¿ Y la  justicia?  Mujer  asesinada  en  Medellín  había denunciado  ocho  veces  a  su  presunto  agresor. El Colombiano . https://www.elcolombiano.com/ medellin/mujer-asesinada-en-medellin-habiadenunciado-ocho-veces-a-su-presunto-agresorOL28239456\n- -Cohen,  L.  y  Felson,  M.  (1978).  Social Change and Crime Rate Trends: A Routine Activities Approach. American Sociological Review , Vol. 44, pp.588-608.\n- -Corporación Sisma Mujer. (2022). Experiencias territoriales en la implementación del  nuevo  modelo  de  las  medidas  de  atención previstas  en  la  Ley  1257  de  2008:  conclusiones y recomendaciones [Informe]. https://www. sismamujer.org/wp-content/uploads/2022/11/ Experiencias-territoriales-25-nov.pdf\n- -Defensoría del Pueblo. (2025). 123 feminicidios en tres meses, la violencia de género no da tregua .  Defensoría. https://www.defensoria.gov. co/-/123-feminicidios-en-tres-meses-la-violenciade-genero-no-da-tregua.\n- -Delegación del Gobierno contra la Violencia de Género. (s. f.). Dispositivos de control telemático  de  medidas  y  penas  de  alejamiento . Delegación  del  Gobierno  contra  la  Violencia  de Género. Recuperado 23 de julio de 2025, de https:// violenciagenero.igualdad.gob.es/informacion-3/ recursos/dispositivoscontroltelematico/\n\nDistrito  lamenta  feminicidio  de  Jessica  Paola Ocampo | Bogota.gov.co. (s. f.). Recuperado 23 de julio de 2025, de https://bogota.gov.co/mi-ciudad/ mujer/distrito-lamenta-feminicidio-de-jessicapaola-ocampo\n\n- -Franco,  A.,  Gastañaga,  A.,  &amp;  Moran,  A. (2021).  Teoría  de  La  Oportunidad. Universidad Nacional de Tumbes.\n- -Gail Mason, &amp; Stubbs, J. (2010). Feminist Approaches  to  Criminological  Research .  Legal Studies Research Paper.\n- -García,  L.  A.  (2016).  La  eficacia  de  la vigilancia  electrónica  en  la  violencia  de  género: Análisis criminológico (The efficacy of electronic monitoring in gender violence: criminological analysis). International E-Journal of Criminal Sciences, 10, Article 10. https://ojs.ehu.eus/index. php/inecs/article/view/17240\n- -Garrido,  V.  (2010).  El  rastro  del  asesino: el perfil psicológico de los criminales en la investigación policial. Barcelona: Ariel.\n- -Gottfredson,  M.R  y  Hirschi,  T.  (1990). A general  theory  of  crime .  Stanford,  CA:  Stanford University Press.\n- -Hough, M./ Clarke, R./ Mayhew, P. (1980). 'Introduction', en R. Clarke and P. Mayhew (eds.), Designing out crime, HMSO, Londres.\n- -Instituto  Nacional  de  Medicina  Legal  y Ciencias Forenses. (2013). Protocolo de valoración del  riesgo  de  violencia  mortal  contra  las  mujeres por  parte  de  su  pareja  o  expareja  [Documento PDF].\n- h t t p s : / / w w w . m e d i c i n a l e g a l . g o v . c o / documents/20143/40693/Protocolo+de+valoració n+del+riesgo+de+violencia+mortal+contra+las+m ujeres+por+parte+de+su+pareja+o+expareja.pdf/\n- -Salvatierra  Valencia,  C.  (2023). El  monitoreo telemático y su incidencia en la supervisión de la orden  de  alejamiento  por  violencia  intrafamiliar https://repositorio.uchile.cl/handle/2250/202300\n- -Paz-Ruiz, D. S. (2025). Protección y violencia  de  género:  experiencia  de  un  grupo de  usuarias  de  dispositivos  duales  en  Córdoba, Argentina. Prospectiva. Revista de Trabajo Social e intervención social, (40), e21314681. https://doi. org/10.25100/prts.v0i40.14681\n- -Redondo  Illescas,  S.  (2008).  Individuos, sociedades y oportunidades en la explicación y prevención del delito: Modelo del Triple Riesgo  Delictivo  (TRD). Revista  Española  de Investigación Criminológica, 6, 1-53 .  https://doi. org/10.46381/reic.v6i0.34\n- -Valdés, I. (2024, febrero 13). Las pulseras antimaltrato  entran  en  funcionamiento  también para víctimas de violencia sexual. El País . https:// elpais.com/sociedad/2024-02-13/las-pulserasantimaltrato-entran-en-funcionamiento-tambienpara-victimas-de-violenciasexual.html\n\n<!-- image -->\n\n## GENERALIDADES\n\nArtículo 1°. Objeto. La presente ley estatutaria indica  los  procedimientos  y  generalidades  de  la acción de tutela para concretar y garantizar los fines de la acción de tutela en tanto acción constitucional y derecho fundamental en sí misma.\n\nArtículo  2°. Derechos  exigibles  mediante  la Acción  de  tutela .  De  conformidad  con  el  artículo 1°  del  Decreto  número 2591  de  1991,  la  acción de tutela protege exclusivamente los derechos constitucionales  fundamentales,  y  por  lo  tanto,  no puede ser utilizada para hacer respetar derechos que sólo  tienen  rango  legal,  ni  para  hacer  cumplir  las leyes, los decretos, los reglamentos o cualquiera otra norma de rango inferior.\n\nArtículo  3°. De los  principios  aplicables  para interpretar el procedimiento previsto por el Decreto número 2591 de 1991 . Para la interpretación de las disposiciones  sobre  trámite  de  la  acción  de  tutela previstas  por  el  Decreto  número  2591  de  1991 se  aplicarán  los  principios  generales  del  Código General del Proceso, en todo aquello en que no sean contrarios a dicho decreto.\n\nCuando el juez considere necesario oír a aquél contra quien se haya hecho la solicitud de tutela, y dicha persona sea uno de los funcionarios que por ley  rinde  declaración  por  medio  de  certificación jurada, el juez solicitará la respectiva certificación.\n\nArtículo 4°. De la notificación de las providencias a las partes . De  conformidad con el artículo 16 del Decreto número 2591 de 1991 todas las providencias que se dicten en el trámite de una acción de tutela se deberán notificar a las partes o a  los  intervinientes.  Para  este  efecto  son  partes  la persona que ejerce la acción de tutela y el particular, la entidad o autoridad pública contra la cual se dirige la acción de tutela de conformidad con el artículo 13 del Decreto número 2591 de 1991.\n\nEl juez velará porque de acuerdo con las circunstancias,  el  medio  y  la  oportunidad  de  la notificación  aseguren  la  eficacia  de  la  misma  y  la posibilidad de ejercer el derecho de defensa.\n\nArtículo 5°. Del contenido del fallo de tutela . De conformidad con lo dispuesto en el artículo 29, numeral 3 del Decreto número 2591 de 1991, el Juez deberá señalar en el fallo el derecho constitucional fundamental tutelado, citar el precepto constitucional que  lo  consagra,  y  precisar  en  qué  consiste,  la violación o amenaza del derecho frente a los hechos del caso concreto.\n\nArtículo  6°. Imposición  de  sanciones . Para efectos de lo dispuesto en el artículo 52 del Decreto número  2591  de  1991,  cuando  de  acuerdo  con la  Constitución  o  la  ley  el  funcionario  que  haya incumplido  una  orden  proferida  por  el  juez  sólo pueda  ser  sancionado  por  determinada  autoridad pública,  el  juez  remitirá  a  dicha  autoridad  copia de lo actuado para que ésta adopte la decisión que corresponda.\n\n## TÍTULO II REGLAS DE REPARTO\n\nArtículo 7°. Reparto de la acción de tutela . Para los  efectos  previstos  en  el  artículo  37  del  Decreto número 2591 de 1991, conocerán de la acción de tutela,  a  prevención,  los  jueces  con  jurisdicción donde  ocurriere  la  violación  o  la  amenaza  que motivare la presentación de la solicitud o donde se produjeren  sus  efectos,  conforme  a  las  siguientes reglas:\n\n1. Las  acciones  de  tutela  que  se  interpongan contra particulares serán repartidas, para su conocimiento  en  primera  instancia,  a  los  Jueces Municipales.\n\n2. Las  acciones  de  tutela  que  se  interpongan contra cualquier autoridad,  organismo  o  entidad pública del orden municipal o distrital serán repartidas, para su conocimiento en primera instancia, a los Jueces Municipales.\n\n2. Las  acciones  de  tutela  que  se  interpongan contra cualquier autoridad,  organismo  o  entidad pública del orden departamental serán repartidas, para su conocimiento en primera instancia, a los Jueces del Circuito o con igual categoría.\n\n3. Las  acciones  de  tutela  que  se  interpongan contra cualquier autoridad,  organismo  o  entidad pública del orden nacional serán repartidas, para su conocimiento en primera instancia, a los Tribunales Superiores  del  Distrito  Judicial  o  a  los  tribunales administrativos.\n\n4. Las  acciones  de  tutela  dirigidas  contra  las actuaciones del Contralor General de la República, del Procurador General de la Nación, del Fiscal General de  la  Nación,  del  Registrador  Nacional  del  Estado Civil, del Defensor del Pueblo, del  Auditor General de la República, del Contador General de la Nación, del Consejo Nacional Electoral, así como, las decisiones tomadas por la Superintendencia Nacional de Salud relacionadas  con  medidas  cautelares  y  de  toma  de posesión e intervención forzosa administrativa para administrar o liquidar, de cesación provisional, o  de  revocatoria  total  o  parcial  de  habilitación  o autorización de funcionamiento, con fundamento en los artículos 124 y 125 de la Ley 1438 de 2011, serán repartidas,  a  los  Tribunales  Superiores  de  Distrito Judicial o a los Tribunales Administrativos.\n\n5. Las  acciones  de  tutela  dirigidas  contra  las actuaciones  de  los  Fiscales  y  Procuradores  serán repartidas, para su conocimiento en primera instancia, al  respectivo  superior  funcional  de  la  autoridad  judicial ante quien intervienen. Para el caso de los Fiscales que intervienen ante Tribunales o Altas Cortes, conocerán en primera instancia y a prevención, los Tribunales Superiores  de  Distrito  Judicial.  Para  el  caso  de  los Procuradores que intervienen ante Tribunales o Altas  Cortes,  conocerán  en  primera  instancia  y  a prevención, los Tribunales Administrativos.\n\n6. Las acciones de tutela dirigidas contra los  Jueces  o  Tribunales  serán  repartidas,  para  su conocimiento  en  primera  instancia,  al  respectivo superior funcional de la autoridad jurisdiccional accionada.\n\n7. Las acciones de tutela dirigidas contra los  Consejos  Seccionales  de  la  Judicatura  y  las Comisiones Seccionales de Disciplina Judicial serán repartidas, para su conocimiento en primera instancia, a los Tribunales Superiores de Distrito Judicial.\n\n8. Las  acciones  de  tutela  dirigidas  contra  la Corte  Suprema  de  Justicia  y  el  Consejo  de  Estado serán  repartidas,  para  su  conocimiento  en  primera instancia,  a  la  misma  Corporación  y  se  resolverá por la Sala de Decisión, Sección o Subsección que corresponda de conformidad con el reglamento al que se refiere el artículo 2.2.3.1.2.4 del presente decreto.\n\n9. Las  acciones  de  tutela  dirigidas  contra  el Consejo  Superior  de  la  Judicatura  y  la  Comisión Nacional de Disciplina Judicial serán repartidas para su conocimiento en primera instancia, a la Corte Suprema de  Justicia  o  al  Consejo  de  Estado,  y  se  resolverá por  la  Sala  de  Decisión,  Sección  o  Subsección  que corresponda de conformidad con el reglamento al que se refiere el artículo 2 .2.3.1.2.4 del presente decreto.\n\nCuando se trate de acciones de tutela presentadas por funcionarios o empleados judiciales, que pertenezcan o pertenecieron a la jurisdicción ordinaria, el  conocimiento  corresponderá  a  la  jurisdicción  de lo  contencioso  administrativo,  y  cuando  se  trate  de acciones  de  tutela  presentadas  por  funcionarios  o empleados judiciales, que pertenezcan o pertenecieron a  la  jurisdicción  de  lo  contencioso  administrativo, el conocimiento corresponderá a la jurisdicción ordinaria. En los demás casos de tutelas promovidas por funcionarios o empleados judiciales, las acciones de  tutela  serán  conocidas  por  la  Corte  Suprema  de Justicia o el Consejo de Estado.\n\n10. Las  acciones  de  tutela  dirigidas  contra  los Tribunales de  Arbitraje serán repartidas, para su conocimiento  en  primera  instancia,  a  la  autoridad judicial que conoce del recurso de anulación.\n\n11. Las acciones de tutela dirigidas contra autoridades administrativas en ejercicio de funciones jurisdiccionales, conforme al artículo 116 de la Constitución Política, serán repartidas, para su conocimiento  en  primera  instancia,  a  los  Tribunales Superiores de Distrito Judicial.\n\n12. Cuando  la  acción  de  tutela  se  promueva contra más de una autoridad y estas sean de diferente nivel, el reparto se hará al juez de mayor jerarquía, de conformidad con las reglas establecidas en el presente artículo.\n\n13. Las  acciones  de  tutela  dirigidas  contra  las actuaciones del Presidente de la República, incluyendo las  relacionadas  con  seguridad  nacional,  así  como, las  actuaciones  administrativas,  políticas,  programas y/o  estrategias  del  Gobierno  nacional,  autoridades, organismos, consejos o entidades públicas relacionadas con la erradicación de cultivos ilícitos, serán repartidas para su conocimiento en primera instancia, al Consejo de Estado.\n\nParágrafo 1°. Si conforme a los hechos descritos en la  solicitud  de  tutela  el  juez  no  es  el  competente según  lo  dispuesto  en  el  artículo  37  del  Decreto número 2591 de 1991, este deberá enviarla al juez que lo sea a más tardar al día siguiente de su recibo, previa comunicación a los interesados.\n\nParágrafo 2°. Las anteriores reglas de reparto no podrán  ser  invocadas  por  ningún  juez  para  rechazar la  competencia  o  plantear  conflictos  negativos  de competencia.\n\nParágrafo 3°. Las reglas de repartos previstas en este artículo no restringen el acceso a la administración de justicia. Las personas pueden interponer la acción de  tutela  ante  cualquier  juzgado,  el  cual  tendrá  la obligación de remitir el caso a la corporación judicial que corresponda.\n\nTambién  se  podrá  solicitar  la asistencia del Defensor del Pueblo o de los personeros municipales para interponer la acción de tutela.\n\nEl Defensor del Pueblo o los personeros municipales,  en  el  marco  de  sus  competencias, deberán presentar la acción de tutela a la corporación judicial  que  corresponda  el  caso,  de  conformidad con  las  reglas  de  reparto  previstas  en  el  presente decreto.\n\nArtículo 8°. Reparto en caso de existencia de varios despachos judiciales de la misma jerarquía. Cuando en la localidad donde se presente la acción de tutela funcionen varios despachos judiciales de la misma jerarquía y especialidad de aquél en que, conforme  al  artículo  anterior,  resulte  competente para conocer de la acción, la misma se someterá a reparto que se realizará el mismo día y a la mayor brevedad.\n\nRealizado el reparto se remitirá inmediatamente la solicitud al funcionario competente.\n\nEn  aquellos  eventos  en  que  la  solicitud  de tutela  se  presente  verbalmente,  el  juez  remitirá  la declaración  presentada,  en  acta  levantada,  o  en defecto de ambas, un informe sobre la solicitud al funcionario de reparto con el fin de que proceda a efectuar el mismo.\n\nEn desarrollo de la labor de reparto, el funcionario encargado podrá remitir a un mismo despacho las acciones de tutela  de  las  cuales  se  pueda  predicar una identidad de objeto, que permita su trámite por el mismo juez competente.\n\nArtículo 9°. Acumulación de decisiones. El juez que aboque el conocimiento de varias acciones de tutela con identidad de objeto, podrá decidir en una misma sentencia sobre todas ellas, siempre y cuando se encuentre dentro del término previsto para ello.\n\nArtículo  10. Los  reglamentos  internos  de  la Corte Suprema de Justicia y del Consejo de Estado podrán  determinar  que  los  asuntos  relacionados con  el  conocimiento  de  la  impugnación  de  fallos de  acción  de  tutela  sean  resueltos  por  salas  de decisión,  secciones  o  subsecciones  conformadas para tal fin. Así mismo determinará la conformación de salas de decisión, secciones o subsecciones para el  conocimiento  de  las  acciones  de  tutela  que  se ejerzan contra actuaciones de la propia corporación.\n\nArtículo  11. Reparto  de  acciones  de  tutela masivas . Las  acciones  de  tutela  que  persigan  la protección de los mismos derechos fundamentales, presuntamente  amenazados  o  vulnerados  por  una sola  y  misma  acción  u  omisión  de  una  autoridad pública  o  de  un  particular  se  asignarán,  todas, al despacho  judicial que, según las reglas de competencia,  hubiese  avocado  en  primer  lugar  el conocimiento de la primera de ellas.\n\nA  dicho  Despacho  se  remitirán  las  tutelas  de iguales características  que  con  posterioridad  se presenten, incluso después del fallo de instancia.\n\nPara tal fin, la autoridad pública o el particular contra  quienes  se  dirija  la  acción  deberán  indicar al juez competente, en el informe de contestación, la existencia de acciones de tutela anteriores que se hubiesen presentado en su contra por la misma acción u  omisión,  en  los  términos  del  presente  artículo, señalando el despacho que, en primer lugar, avocó conocimiento, sin perjuicio de que el accionante o el  juez  previamente  hayan  podido  indicar  o  tener conocimiento de esa situación.\n\nArtículo 12. Remisión del expediente. Recibido el  informe  de  contestación  con  la  indicación  de haberse  presentado  otras  acciones  de  tutela  que cumplan  con  lo  dispuesto  en  el  artículo  anterior, el  juez  de  tutela  al  que  le  hubiese  sido  repartida la  acción  remitirá  el  expediente,  dentro  de  las veinticuatro (24) horas siguientes, al juez que, según dicho  informe,  hubiese  avocado  conocimiento  en primer lugar.\n\nPara estos efectos, el juez remitente podrá enviar la información por cualquier medio electrónico o de transferencia de datos, sin perjuicio de la remisión física posterior.\n\nPara los mismos efectos y con el fin de agilizar su recepción, las oficinas o despachos de reparto podrán habilitar ventanillas o filas especiales de recibo.\n\nEl juez al que le hubiese sido repartida la acción podrá verificar en cualquier momento la veracidad de  la  información  indicativa  del  juez  que  avocó conocimiento de la acción en primer lugar.\n\nParágrafo. Con el fin de mantener una distribución equitativa de procesos entre los diferentes despachos judiciales, las oficinas o despachos  de  reparto  contabilizarán  las  acciones de  tutela  asignadas  al  despacho  judicial  al  que corresponda el conocimiento de acciones de tutela a que se refiere esta Sección, y adoptará las medidas pertinentes.\n\nPara tal fin, el juez que reciba el proceso deberá informar  del  hecho  a  la  oficina  de  reparto  para contabilizar los expedientes a cargo del despacho.\n\nArtículo  13. Acumulación  y  fallo . El juez de  tutela  que  reciba  las  acciones  de  tutela  podrá acumular los procesos hasta antes de dictar sentencia, para fallarlos todos en la misma providencia.\n\nContra  el  auto  de  acumulación  no  procederá ningún recurso.\n\nLos jueces de tutela preservarán la reserva de los documentos que descansen en los expedientes,  de conformidad con las normas pertinentes de la Ley 1712 de 2014.\n\nArtículo  14. Reserva  de  ley  estatutaria. La regulación de la acción de tutela tendrá reserva de ley  estatutaria.  No  podrá  modificarse,  derogarse, adicionarse disposición alguna que ataña a la acción de tutela mediante norma inferior alguna.\n\nArtículo  15. Vigencia. La  presente  ley  rige  a partir de su sanción y deroga toda disposición que le sea contraria o que la contenga en norma distinta a esta con excepción del Decreto número 2591 de 1991.\n\nSin otro particular,\n\n<!-- image -->\n\nOSCARLEONARHGVILLAMIZARMENESES\n\nRepresentante aIa CamaraporSantander\n\nMa\n\nlunl\n\nJcau FehpeCoRd\n\n(aarane\n\n## EXPOSICIÓN DE MOTIVOS I. JUSTIFICACIÓN\n\nLa presente  iniciativa  tiene  por  objeto  elevar  a rango de ley estatutaria, la regulación de la acción de tutela que desde 1991 se ha realizado por disposición transitoria constitucional por normatividad del rango de decreto presidencial.\n\nEsta  forma  de  reglamentación  que  inició  en 1991 se ha mantenido por más de 30 años, siendo en el mundo jurídico constitucional colombiano una excepción, ya que, no hay otra acción constitucional o derecho fundamental que permita reglamentación por otra forma que no sea una ley estatutaria.\n\nLo anterior ha ocasionado que un derecho fundamental tan central para la vida de los colombianos  no  goce  la  estabilidad  y  seguridad jurídica que requiere pues, se ha permitido que sean los presidentes de turno los que determinen la suerte las acciones de tutela de todos los colombianos, las suyas propias  y  las  reglas  generales  de  procedimiento. Esa facultad de regular derechos fundamentales debe retornar  al  Congreso  de  la  República  quien  es  el llamado a disponer de la regulación de los derechos fundamentales y las  acciones  constitucionales  con las  reglas  más  estrictas  de  deliberación  y  decisión que por su importancia, la Constitución estableció para su aprobación, continuar en la senda de entregar esa facultad al presidente de la República desdibuja el diseño institucional y jerarquía de las leyes, además, de la importancia propia de la acción de tutela.\n\n## II.  MARCO NORMATIVO Constitución Política de Colombia\n\nArtículo 86. Toda persona tendrá acción de tutela para  reclamar  ante  los  jueces,  en  todo  momento y lugar, mediante un procedimiento preferente y  sumario,  por  sí  misma  o  por  quien  actúe  a  su nombre,  la  protección  inmediata  de  sus  derechos constitucionales fundamentales, cuando quiera que éstos resulten vulnerados o amenazados por la acción o la omisión de cualquier autoridad pública.\n\nLa protección consistirá en una orden para que aquel respecto de quien se solicita la tutela,  actúe o  se  abstenga  de  hacerlo.  El  fallo,  que  será  de inmediato cumplimiento, podrá impugnarse ante el juez competente y, en todo caso, éste lo remitirá a la Corte Constitucional para su eventual revisión.\n\nEsta acción solo procederá cuando el afectado no disponga de otro medio de defensa judicial, salvo que aquella se utilice como mecanismo transitorio para evitar un perjuicio irremediable.\n\nEn ningún caso podrán transcurrir más de diez días entre la solicitud de tutela y su resolución.\n\nLa ley establecerá los casos en los que la acción de tutela procede contra particulares encargados de la prestación de un servicio público o cuya conducta afecte  grave  y  directamente  el  interés  colectivo,  o respecto de quienes el solicitante se halle en estado de subordinación o indefensión.\n\nArtículo  150. Corresponde  al  Congreso  hacer las  leyes.  Por  medio  de  ellas  ejerce  las  siguientes funciones:\n\n1. Interpretar, reformar y derogar las leyes.\n\nArtículo  152. Mediante  las  leyes  estatutarias, el Congreso de la República regulará las siguientes materias:\n\n- a) Derechos y deberes fundamentales de las personas y los procedimientos y recursos para su protección.\n- b) Administración de justicia.\n- c) Organización  y  régimen  de  los  partidos  y movimientos  políticos;  estatuto  de  la  oposición  y funciones electorales.\n- d) Instituciones y mecanismos de participación ciudadana.\n- e) Estados de excepción.\n- f) La  igualdad  electoral  entre  los  candidatos a  la  Presidencia  de  la  República  que  reúnan  los requisitos que determine la ley.\n\nArtículo 153. La aprobación, modificación o  derogación  de  las  leyes  estatutarias  exigirá  la mayoría absoluta de los miembros del Congreso y deberá efectuarse dentro de una sola legislatura.\n\nDicho trámite comprenderá la revisión previa, por parte de la Corte Constitucional, de la exequibilidad del proyecto. Cualquier ciudadano podrá intervenir para defenderla o impugnarla.\n\nArtículo transitorio 5°. Revístese al Presidente de la  República de precisas facultades extraordinarias para:\n\n- a) Expedir las normas que organicen la Fiscalía General y las normas de procedimiento penal.\n- b) Reglamentar el derecho de tutela.\n- c) Tomar  las  medidas  administrativas  necesarias para el funcionamiento de la Corte Constitucional y el Consejo Superior de la Judicatura: &lt;sic&gt;\n- d) Expedir el Presupuesto General de la Nación para la vigencia de 1992.\n- e) Expedir normas transitorias para descongestionar los despachos judiciales.\n\nDesarrollo normativo artículo 5° transitorioConstitución Política\n\nDecreto número 2591 de 1991, por el cual se reglamenta  la  acción  de  tutela  consagrada  en  el artículo 86 de la Constitución Política.\n\nDecreto  número  306  de  1992, por  el  cual  se reglamenta el Decreto número 2591 de 1991 .\n\nDecreto  número  1382  de  2000 , por  el  cual establecen  reglas  para  el  reparto  de  la  acción  de tutela.\n\nDecreto número 1069 de 2015 , por medio del cual se expide el Decreto Único Reglamentario del Sector  Justicia  y  del  Derecho'  Capítulo  1  de  la Sección 3.\n\nDecreto número 1983 de 2017 , por el cual se modifican  los  artículos  2.2.3.1.2.1,  2.2.3.1.2.4  y 2.2.3.1.2.5 del Decreto número 1069 de 2015, Único Reglamentario  del  sector  Justicia  y  del  Derecho, referente  a  las  reglas  de  reparto  de  la  acción  de tutela.\n\nDecreto  número  333  de  2021 , por  el  cual  se modifican  los  artículos 2.2.3.1.2.1,  2.2.3.1.2.4  y 2.2.3.1.2.5 del Decreto número 1069 de 2015, Único Reglamentario  del  sector  Justicia  y  del  Derecho, referente  a  las  reglas  de  reparto  de  la  acción  de tutela.\n\nDecreto  número  799  de  2025, por  el  cual  se modifica el artículo 2.2.3.1.2.1 del Decreto número 1069  de  2015,  Único  Reglamentario  del  sector Justicia y del Derecho.\n\nInterpretación jurisprudencial sobre regulación mediante decreto\n\n## -Corte  Constitucional Auto  085  del  2000 del 26 de septiembre del 2000\n\n- '2.  El artículo 86 de la Carta Política vigente consagra la acción de tutela para la protección de los derechos fundamentales cuando quiera que estos se encuentren vulnerados o amenazados por la acción u omisión de cualquier autoridad pública y autoriza al  legislador  para  establecer  aquellos  'casos  en que  esta  acción  procede  contra  los  particulares encargados de la prestación de un servicio público o  cuya  conducta  afecte  grave  y  directamente  el interés colectivo, o respecto de quienes el solicitante se halle en estado de subordinación o indefensión'.\n3. Dada la especial naturaleza de la acción de tutela como mecanismo judicial para hacer efectiva la  protección  de  los  derechos  fundamentales,  su regulación corresponde al legislador, conforme a lo dispuesto por el artículo 150 de la Carta Política.\n4. No  obstante  ello,  el  propio  constituyente en  el  artículo  5º  transitorio  de  la  Carta  invistió de  facultades  extraordinarias  al  Presidente  de  la República para 'reglamentar el derecho de tutela', como aparece en el literal b)  de  la  norma  citada, facultades  estas  para  cuyo  ejercicio  se  requería que  el  proyecto  de  decreto  respectivo  no  fuera improbado por la 'Comisión Especial' creada por el artículo transitorio 6º de la Constitución.\n5. El Gobierno nacional en acatamiento a lo establecido por los artículos transitorios 5º, literal b)  y  6º  de  la  Carta,  expidió  entonces  el  Decreto número 2591 de 1991, por el cual se reglamenta la acción de tutela consagrada en el artículo 86 de la Constitución Política', decreto que en virtud de la\n\nmateria a que él se refiere, aunque expedido por el Ejecutivo en razón de las facultades extraordinarias concedidas al Presidente de la República para ese efecto por la Asamblea Constituyente, es de carácter legislativo, es decir sus normas tienen la categoría de  ley  en  sentido  material.  Y,  siendo  ello  así, su reforma sólo compete al legislador, no al Presidente de  la  República  mediante  decreto  reglamentario, pues ello no le es permitido conforme a lo dispuesto por el artículo 189 numeral 11 de la Constitución Política'.\n\nEste auto resulta tremendamente importante pues da luces de lo que en su espíritu ha interpretado la corte sobre la facultad reglamentaria del Presidente frente a la acción de tutela, ya que, si bien no consta en  una  providencia  judicial  que  tenga  efecto erga omnes , por las limitaciones propias  de  control de  decretos  presidenciales  que  no  sean  decretos legislativos  si  deja  ver,  el  tribunal  constitucional, como albacea principal de la carta que dicha facultad debe estar en el legislador y que, resulta incorrecto a  nivel  constitucional  que  el  presidente  conserve indefinidamente  tal  facultad  cuando  la  Asamblea Nacional Constituyente abrió dicha puerta sometida a un plazo presunto, y es que no fuese improbado por la 'Comisión Especial' que perdió existencia y por lo tanto, debió entenderse caducada esa función presidencial.\n\nPor  lo  anterior,  se  considera  fundamental  que la  acción  de  tutela  retorne  a  su  regulador  natural, bajo las normas de ley estatutaria con las garantías de deliberación y aprobación calificada que dio la Constitución.\n\nSin otro particular,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nOSCARLEONARDOVILLAMIZARMENESES Representante a lal Camara porSantander\n\nadmiv\n\nMcya\n\nJaufeleCoRe\n\nRfe\n\n40t0\n\n6\n\neste\n\nAeto Legi\n\n158\n\ncon\n\nsu\n\ncO\n\nHR.QScarUrll6mi2ar\n\nMeneses\n\n## PROYECTO DE LEY ESTATUTARIA NÚMERO 162 DE 2025 CÁMARA\n\npor medio del cual se modifica la Ley Estatutaria 1909 de 2018 y se les reconocen nuevos derechos a las organizaciones políticas independientes y se dictan otras disposiciones.\n\nBogotá, D. C., 29 de agosto de 2025 Señor,\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes Congreso de la República\n\nCiudad\n\nAsunto: Proyecto de ley Estatutaria  número 162  de  202 5, por  medio  del  cual  se  modifica  la Ley  Estatutaria  1909  de  2018  y  se  les  reconocen nuevos  derechos  a  las  organizaciones  políticas independientes y se dictan otras disposiciones.\n\nRespetado Secretario,\n\nEn mi condición de Congresista de la República de Colombia, radico el presente proyecto de ley con el  objeto  de  modificar  la  Ley  Estatutaria  1909  de 2018, por medio de la cual se adoptan el estatuto de  la  oposición  política  y  algunos  derechos  a las  organizaciones Políticas  Independientes  para extender y fortalecer los derechos actualmente reconocidos a las organizaciones políticas declaradas  como  independientes,  con  el  fin  de corregir  los  desequilibrios  existentes  frente  a  los derechos  de  la  oposición  y  promover  condiciones más equitativas para el ejercicio del control político desde la independencia.\n\nDe  tal forma, presento a consideración del Congreso  de  la  República  este  proyecto  de  ley estatutaria, por  medio  del  cual  se modifica  el artículo 26 de la Ley Estatutaria 1909 de 2018 y se les reconocen nuevos derechos a las organizaciones políticas independientes y se dictan otras disposiciones,  c on  el  fin  de  iniciar  con  el  trámite correspondiente y cumplir con las exigencias dictadas por la Constitución y la ley.\n\nCordialmente,\n\n<!-- image -->\n\nRepresentanic a la Camara por Bogota Partido Alianza Verde\n\nPROYECTO DE LEY ESTATUTARIA NÚMERO 162 DE 2025 CÁMARA\n\npor medio del cual se modifica la Ley 1909 de 2018 y se les reconocen nuevos derechos a las organizaciones políticas independientes y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1°. Objeto. La  presente  ley  tiene  por objeto modificar el artículo 26 de Ley Estatutaria 1909 de 2018, con el fin de extender y reconocer ciertos derechos y garantías reconocido a las organizaciones políticas declaradas en oposición a las organizaciones políticas independientes, con el propósito de fortalecer el pluralismo político y la participación democrática efectiva.\n\nArtículo 2°. Modifíquese el artículo 26 de la Ley 1909 de 2018, el cual quedará así:\n\nArtículo 26. Organizaciones Políticas Independientes .  Las  organizaciones  políticas  que cuentan  con  representación  en  las  corporaciones públicas de elección popular, que no hacen parte del gobierno, ni de la oposición, deberán declararse como independientes. Sin perjuicio de los que le asisten a toda  organización  política,  tendrán  los  siguientes derechos:\n\n- a) Participar en las herramientas de comunicación de las corporaciones públicas de elección popular. Este derecho  les permitirá en la  instalación  de  las  sesiones  del  Congreso  de  la República  luego  de  la  intervención  del  Presidente de la Republica y de la oposición, intervenir por un tiempo máximo de diez (10) minutos, distribuido en proporción a su representación en el Congreso.\n- b) Postular los candidatos a las mesas directivas de los cuerpos colegiados previstos en este Estatuto, en  ausencia  de  organizaciones  políticas  declaradas en oposición, o de postulaciones realizadas por éstas últimas.\n- c) Para  la  selección  de  los  miembros  de  la Cámara de Representantes en la Comisión Asesora de  Relaciones  Exteriores  se  elegirá  al  menos  un principal y un suplente de las organizaciones políticas  declaradas  como  independientes·  y  con representación  en  dicha  cámara,  de  los  cuales  uno será mujer. Los candidatos solo podrán ser postulados por dichas organizaciones.\n\nSi la organización modifica su declaración política, las corporaciones públicas de elección popular elegirán  nuevo  miembro  de  la  mesa  directiva  y  se remplazará la participación en la Comisión Asesora de Relaciones Exteriores, en caso de ser procedente.\n\n- d) Participar en la determinación del orden del día de las  sesiones  plenarias  y  comisiones  permanentes del  Congreso  de  la  República,  una  (1)  vez  por legislatura,  cuando  cuenten  con  representación  en dicha corporación.\n- e) Acceder  hasta  dos  (2)  veces  por  año  a espacios en los medios de comunicación social del Estado  o  que  utilicen  el  espectro  electromagnético, dentro  de  las  48  horas  siguientes  a  las  alocuciones presidenciales.\n- f) Ejercer el derecho de réplica frente a tergiversaciones o ataques públicos de altos funcionarios  del  Estado,  cuando  afecten  de  manera directa su participación democrática.\n\nArtículo 3°. Reglamentación. El Consejo Nacional Electoral bajo principios de proporcionalidad y equidad, de acuerdo con el nivel de representación de las organizaciones políticas independientes reglamentará  en  un  plazo  de  seis  (6)  meses  a  partir de  la  promulgación  de  esta  ley,  las  condiciones  de implementación  de  lo  relacionado  con  el  literal  a respecto  'a'  el  uso  de  los  medios  de  comunicación social  del  Estado  o  en  aquellos  que  hagan  uso  del espectro electromagnético.\n\nArtículo 4° Vigencia. La presente ley rige a partir del  20  de  julio  de  2026  con  su  publicación  en  el Diario Oficial y deroga las demás normas que le sean contrarias.\n\n<!-- image -->\n\n## KATHERINE MIRANDA PENA\n\nRepresentante a la Camara por Bogota Partido Alianza Verde\n\n## EXPOSICIÓN DE MOTIVOS\n\n## PROYECTO DE LEY ESTATUTARIA NÚMERO 162 DE 2025\n\npor medio del cual se modifica la Ley Estatutaria 1909 de 2018 y se les reconocen nuevos derechos a las organizaciones políticas independientes y se dictan otras disposiciones.\n\n## I. OBJETO DEL PROYECTO\n\nEste  proyecto  de  ley  estatutaria  busca  modificar el artículo 26 de la Ley 1909 de 2018 para extender y  fortalecer  los  derechos  actualmente  reconocidos a las organizaciones políticas declaradas como independientes, con el fin de corregir los desequilibrios existentes  frente  a  los  derechos  de  la  oposición  y promover condiciones más equitativas para el ejercicio del control político desde la independencia.\n\n## II. CONTEXTO\n\n## A) Desigualdad jurídica entre oposición e independencia\n\nLa Corte Constitucional, en la Sentencia C-018 de 2018, al revisar la Ley 1909 de 2018, estableció que los derechos reconocidos a las organizaciones políticas deben entenderse en clave de proporcionalidad democrática, y que el pluralismo se fortalece garantizando condiciones mínimas para que las distintas  expresiones  políticas  ejerzan  sus  funciones. Sin  embargo,  a  las  organizaciones  independientes solo  se  les  reconocen  tres  derechos  frente  a  los diez  otorgados  a  la  oposición,  situación  que  resulta jurídicamente desbalanceada.\n\n## B) Necesidad  de  fortalecimiento  democrático desde la independencia\n\nLas  organizaciones  declaradas  en  independencia representan una tercera vía entre oposición y gobierno, lo  que  las  convierte  en  agentes  clave  para  la  deliberación y  el  control  político  sin  alineamiento  ideológico. El artículo  112  de  la  Constitución les  reconoce personería  y  voz  institucional,  y  la  jurisprudencia ha  sostenido  que  el fortalecimiento  de  todas  las expresiones políticas -incluidas  las  independienteses  un  imperativo  constitucional  para  garantizar  el pluralismo, el equilibrio de poderes y la deliberación efectiva.\n\n## III.  MARCO JURÍDICO\n\n## A) Constitucional\n\n- -Artículo  40. Establece  que  todo  ciudadano tiene derecho a participar en la conformación, ejercicio y control del poder político y que, para hacer efectivo este derecho, puede: (i) elegir y ser elegido; (ii) tomar parte en elecciones, plebiscitos, referendos, consultas populares y otras formas de participación democrática; (iii)  constituir  partidos,  movimientos  y  agrupaciones políticas  sin  limitación  alguna,  formar  parte  de  ellos libremente  y  difundir  sus  ideas  y  programas;  (iv) revocar el mandato de los elegidos en los casos y en la forma que establecen la Constitución y la ley; (v) tener iniciativa en las corporaciones públicas; (vi) interponer acciones públicas en defensa de la Constitución y de la ley; y (vii) acceder al desempeño de funciones y cargos públicos, salvo los colombianos, por nacimiento o por adopción, que tengan doble nacionalidad. .\n- -Artículo  112 .  Reconoce  a  los  partidos  y movimientos políticos declarados en oposición implica el  ejercicio  y  reconocimiento  de  ciertas  garantías  y prerrogativas,  tales  como  'el  uso  de  los  medios  de comunicación  social  del  Estado  o  en  aquellos  que hagan uso del espectro electromagnético'.\n\n## B) Legal\n\n-Ley  1909  DE  2018  Por  Medio  de  la  cual se  Adoptan  el  Estatuto  de  la  Oposición  Política  y Algunos  Derechos  a  las  Organizaciones  Políticas Independientes, en el Capítulo III desarrolla los derechos de las Organizaciones Políticas Independientes  específicamente  en  los  artículos  26 sobre los derechos que les asisten y el articulo 27 sobre la protección a la declaración de independencia.\n\n## IV. ANTECEDENTES LEGISLATIVOS\n\nDurante  la  legislatura  2022-2023  fue  presentado el  Proyecto  de  ley  Estatutaria  número  202  de  2023 Senado con este mismo propósito, el cual fue archivado por tránsito de legislatura sin haber sido debatido en plenaria.\n\nLa Misión  de  Observación  Electoral  (MOE) manifestó su respaldo a esta iniciativa en febrero de 2024,  señalando  que  contribuye  a  garantizar  una participación  efectiva  de  los  sectores  independientes y  fortalece  el  Estatuto  de  la  Oposición,  al  ampliar el  catálogo  de  derechos  en  condiciones  de  equidad sin  desdibujar  la  lógica  de  control  entre  gobierno  y oposición.\n\n## V. CONTENIDO DEL PROYECTO\n\nSe modifica el artículo 26 de la Ley estatutaria 1909 de 2018, por medio de la cual se adopta el Estatuto de  Oposición  Política  y  algunos  derechos  a  las organizaciones  independientes' y  se  adicionan  y reconocen  nuevos  derechos  de  las  organizaciones políticas independientes de 3 a 7, incluyendo:\n\n## Artículo 26 Ley 1909 de 2018\n\n- Artículo 26. Organizaciones Políticas Independientes. Las organizaciones políticas que cuentan con representación en las  corporaciones públicas de elección popular, que no hacen parte del gobierno, ni de la oposición, deberán declararse como independientes. Sin perjuicio de los que le asisten a toda organización política, tendrán los siguientes derechos:\n- a) Participar en las herramientas de comunicación de las corporaciones públicas de elección popular.\n- b) Postular los candidatos a las mesas directivas de los cuerpos colegiados previstos en este Estatuto, en ausencia de organizaciones políticas declaradas en oposición, o de postulaciones realizadas por éstas últimas.\n- c) Para la selección de los miembros de la Cámara de Representantes en la Comisión Asesora de. Relaciones Exteriores se elegirá al menos un principal y un suplente de las organizaciones políticas declaradas como independientes· y con representación en dicha cámara, de los cuales uno será mujer. Los candidatos solo podrán ser postulados por dichas organizaciones.\n\nSi la organización modifica su declaración política, las corpo -raciones públicas de elección popular elegirán nuevo miembro de la mesa. directiva y se remplazará la participación en la Comisión Asesora de Relaciones Exteriores, en caso de ser procedente.\n\n## VI.  IMPACTO FISCAL\n\nEn materia de impacto fiscal, la Corte Constitucional  se  ha  pronunciado  en  diferentes oportunidades  para  establecer  subreglas  sobre  el alcance del artículo 7° de la Ley 817 de 2003, en donde ha señalado que:\n\n- 'i) las obligaciones previstas en el artículo 7º de  la  Ley  819  de  2003  constituyen  un  parámetro de racionalidad legislativa, que cumple fines constitucionalmente relevantes como el orden de las finanzas públicas y la estabilidad macroeconómica;\n- ii) el cumplimiento de lo dispuesto en el artículo 7º de la Ley 819 de 2003 corresponde al Congreso, pero  principalmente  al  Ministro  de  Hacienda  y Crédito Público, en tanto que 'es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica. Por lo tanto, en el caso de que los Congresistas tramiten un proyecto incorporando estimativos erróneos sobre el impacto fiscal, sobre la  manera  de  atender  esos  nuevos  gastos  o  sobre la compatibilidad del proyecto con el Marco Fiscal de  Mediano  Plazo,  le  corresponde  al  Ministro  de Hacienda intervenir en el proceso legislativo para ilustrar  al  Congreso  acerca  de  las  consecuencias económicas del proyecto';\n- iii) en  caso  de  que  el  Ministro  de  Hacienda y  Crédito  Público  no  intervenga  en  el  proceso legislativo u omita conceptuar sobre la viabilidad  económica  del  proyecto  no  lo  vicia  de\n\n## Proyecto de ley Estatutaria mediante\n\n- Artículo 26. Organizaciones Políticas Independientes. Las organizaciones políticas que cuentan con representación en las  corporaciones públicas de elección popular, que no hacen parte del gobierno, ni de la oposición, deberán declararse como independientes. Sin perjuicio de los que le asisten a toda organización política, tendrán los siguientes derechos:\n- a) Participar en las herramientas de comunicación de las corporaciones  públicas  de  elección  popular.  Este  derecho  les permitirá en la instalación de las sesiones del Congreso de la República luego de la intervención del Presidente de la Republica y de la oposición, intervenir por un tiempo máximo de diez (10) minutos, distribuido en proporción a su representación en el Congreso.\n- b) Postular los candidatos a las mesas directivas de los cuerpos colegiados previstos en este Estatuto, en ausencia de organizaciones políticas declaradas en oposición, o de postulaciones realizadas por éstas últimas.\n- c) Para la selección de los miembros de la Cámara de Representantes en la Comisión Asesora de Relaciones Exteriores se elegirá al menos un principal y un suplente de las organizaciones políticas declaradas como independientes· y con representación en dicha cámara, de los cuales uno será mujer. Los candidatos solo podrán ser postulados por dichas organizaciones.\n\nSi la organización modifica su declaración política, las corpo -raciones públicas de elección popular elegirán nuevo miembro de la mesa directiva y se remplazará la participación en la Comisión Asesora de Relaciones Exteriores, en caso de ser procedente.\n\ninconstitucionalidad,  puesto  que  este  requisito  no puede entenderse como un poder de veto sobre la actuación  del  Congreso  o  una  barrera  para  que el Legislador ejerza su función legislativa, lo cual 'se muestra incompatible con el balance entre los poderes públicos y el principio democrático'; y\n\n- iv) el  informe  presentado  por  el  Ministro  de Hacienda y Crédito Público no obliga a las células legislativas  a  acoger  su  posición,  sin  embargo,  sí genera una obligación en cabeza del Congreso de valorarlo  y  analizarlo.  Sólo  así  se  garantiza  una debida  colaboración  entre  las  ramas  del  poder público y se armoniza el principio democrático con la estabilidad macroeconómica'.\n\nSin embargo, con el fin de dar cumplimiento al artículo 7° de la Ley 819 de 2003, se deja constancia que  la  iniciativa  legislativa  no  plantea  un  gasto adicional o una reducción de ingresos, por lo que no se hace necesario el concepto previo del Ministerio de Hacienda y Crédito Público.\n\n## VII. CONFLICTO DE INTERÉS\n\nDando  cumplimiento  a  lo  establecido  en  el artículo 3º de la Ley 2003 del 19 de noviembre de 2019, por la cual se modifica parcialmente la Ley 5 a  de 1992, se hacen las siguientes consideraciones:\n\nSe  estima  que  de  la  discusión  y  aprobación del  presente  Proyecto  de  ley  no  podría  generarse un  conflicto  de  interés  en  consideración  al  interés particular,  actual  y  directo  de  los  Congresistas,\n\nde su cónyuge, compañero o compañera permanente, o parientes dentro del  segundo  grado de consanguinidad, segundo de afinidad o primero civil,  por  cuanto  se  tratan  de  disposiciones  de carácter general.\n\nSobre  este  asunto  ha  señalado  el  Consejo  de Estado (2019):\n\n' No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se le alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el Congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del Congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nDe  igual  forma,  es  pertinente  señalar  lo  que la  Ley  5 a de  1992  dispone  sobre  la  materia  en  el artículo 286, modificado por el artículo 1° de la Ley 2003 de 2019:\n\n' Se entiende como  conflicto de interés  una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista'.\n\nBeneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas  o  elimina  obligaciones  a  favor  del Congresista de las que no gozan el resto de los ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n\nBeneficio  actual: aquel  que  efectivamente  se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión.\n\nBeneficio directo: aquel que se produzca de forma específica respecto del Congresista, de su cónyuge, compañero  o  compañera  permanente,  o  parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil'.\n\nSe  recuerda  que  la  descripción  de  los  posibles conflictos de interés que se puedan presentar frente al trámite del presente proyecto de ley, conforme a lo dispuesto en el artículo 291 de la Ley 5 a  de 1992 modificado por la Ley 2003 de 2019, no exime al Congresista de identificar causales adicionales.\n\nNo obstante, y con el fin de evitar cualquier duda respecto a un posible conflicto de interés derivado de  la  posición  política  de  la  suscrita  y  de  los Congresistas que suscriban el proyecto, se dispuso que  la  presente  iniciativa  entre  en  vigencia  el  20 de julio de 2026, fecha en la cual inicia un nuevo período legislativo.\n\nCordialmente,\n\n<!-- image -->\n\n## KATHERINE MRANDA PENA Representante a la Camara por Bogota Partido Alianza Verde\n\n<!-- image -->\n\n## C O N T E N I D O\n\nGaceta número 1403 - Jueves, 14 de agosto de 2025 CÁMARA DE REPRESENTANTES\n\n## PROYECTOS DE LEY ESTATUTARIA\n\nPágs.\n\nProyecto de Ley Estatutaria  número  101  de  2025  Cámara, por medio de la cual se adoptan y fortalecen medidas de  protección  para  víctimas  de  violencias  basadas en género, se amplía el alcance de las medidas de protección, se crea un instrumento de valoración de riesgo de feminicidio y otras violencias letales, y se dictan otras disposiciones  ......................................... .\n\n1\n\nProyecto  de  Ley  Estatutaria  número  158  de  2025 Cámara, por medio de la cual se dicta el procedimiento general de la Acción de Tutela ................................. .\n\nProyecto de Ley Estatutaria  número  162  de  2025  Cámara, por  medio  del  cual  se  modifica  la  Ley  Estatutaria 1909 de 2018 y se les reconocen nuevos derechos a  las  organizaciones  políticas  independientes  y  se dictan otras disposiciones  ......................................... .\n\n15\n\n20"
}