{
  "id": "004",
  "corporacion": "Senado",
  "numeroGaceta": "1530",
  "año": "2025",
  "texto_completo": "G\n\naceta del congreso\n\nAÑO XXXIV - Nº 1530 AÑO XXV - Nº 186\n\nDIRECTORES:\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA Lunes, 25 de abril de 2016 REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g g  a  c e  t a d  e l      c  o  n  g  r  e  s o\n\n## SENADO Y CÁMARA SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co www.imprenta.gov.co\n\n(Artículo 36,  Ley 5ª de 1992) IMPRENTA   NACIONAL   DE   COLOMBIA\n\nBogotá, D. C., miércoles, 27 de agosto de 2025 Bogotá, D. C., lunes, 25 de abril de 2016\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co GREGORIO ELJACH PACHECO SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6 I S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  16  PÁGINAS EDICIÓN  DE  36  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co JORGE HUMBERTO MANTILLA SERRANO SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO RAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## S E N A D O   D E   L A   R E P Ú B L I C A S E N A D O   D E   L A   R E P Ú B L I C A\n\n## PROYECTOS DE LEY I N F O R M E S   D E   C O N C I L I A C I Ó N\n\n## PROYECTO DE LEY NÚMERO 163 DE 2016 SENADO ii) Experiencia  de  trabajo  actoral  mayor  de  diez (10) años acumulados y certificados en cualquier me -INFORME DE CONCILIACIÓN DEL PROYECTO DE LEY NÚMERO 047 DE 2024 CÁMARA, 390 DE 2025 SENADO\n\npor medio de la cual se expide la ley del actor para garantizar  los  derechos  laborales,  culturales  y  de autor de los actores y actrices en Colombia. CAPÍTULO I dio escénico o audiovisual, avalada por el Comité de Acreditación Actoral; iii) Combinación entre educación informal, técnica o tecnológica y, experiencia de trabajo actoral mípor medio de la cual se establecen medidas para la implementación de herramientas pedagógicas de las artes y la cultura y de la transdisciplinariedad en los establecimientos educativos para fortalecer las competencias y los procesos de enseñanza y aprendizaje de los estudiantes y se dictan otras disposiciones - 'Artes Aula'.\n\nObjeto, ámbito de aplicación y definiciones\n\nArtículo 1°.\n\nObjeto\n\n.  La presente ley tiene por ob- jeto establecer un conjunto de medidas que garanticen\n\nel ejercicio de la actuación como una profesión en Co- lombia, protegiendo los derechos laborales, culturales\n\ny de autor de los actores y actrices en sus creaciones, Bogotá D.C. 15 de agosto de 2025\n\nconservación,  desarrollo  y  difusión  de  su  trabajo  y obras artísticas. Artículo 2°. Ámbito de la ley. La presente ley regula Doctor: LIDIO GARCÍA TURBAY Presidente Senado de la República La ciudad. -\n\nlo concerniente a la actuación como profesión, derechos Doctor:\n\nlaborales y oportunidades de empleo, derechos de autor, difusión del trabajo de los actores y régimen sancionatoJULIAN DAVID LÓPEZ TENORIO Presidente Cámara de Representantes La ciudad. - rio, entre otros; brindando herramientas para dignificar\n\nesta labor por sus aportes culturales a la nación. Ref. Informe de Conciliación del Proyecto de Ley No.047 de 2024 Cámara, 390 de 2025 Senado.\n\nRespetados señores presidentes:\n\nproducciones o actividades que requieran de actores y actrices para su realización, bien sean escénicas, teatrales, audiovisuales, sonoras o de doblaje. Artículo  3°. Actor  o  actriz .  Se  considera  actor  para Atendiendo a las designaciones efectuadas por las Presidencias del Senado de la República y de la Cámara de Representantes, y de conformidad con lo dispuesto en el artículo 161 de la Constitución Política y en los artículos 186, 187 y 188 de la Ley 5a de 1992, nos permitimos enviar, el texto conciliado del Proyecto de Ley No. 047 de 2024 Cámara, 390 de 2025 Senado 'por medio de la cual se establecen medidas para la implementación de herramientas pedagógicas de las artes y la cultura y de la transdisciplinariedad en los establecimientos educativos para fortalecer las competencias y los procesos de enseñanza y aprendizaje de los estudiantes y se dictan otras disposiciones -'artes aula', para continuar su trámite correspondiente y pueda someterse a consideración de las plenarias del Senado y de la Cámara, a través de su conducto.\n\nParágrafo.  La  presente  ley  rige  para  todo  tipo  de efectos de esta ley, aquel creador que se sirve de su cuer-\n\nCordialmente\n\n<!-- image -->\n\n<!-- image -->\n\naudiovisuales, radiales y demás medios. El actor o actriz\n\npo,  su  voz,  su  intelecto  y  su  capacidad  histriónica  para\n\ncrear personajes e interpretaciones en producciones tea-\n\ntrales y todo tipo de expresiones artísticas y realizaciones GUSTAVO ADOLFO MORENO HURTADO HERNANDO GONZALEZ Senador de la República Representante a la Cámara\n\nes titular de derechos morales y patrimoniales de autor.\n\nArtículo 4\n\n°\n\n.\n\nActor profesional\n\n. Para efectos de esta ley se entiende por actor profesional aquel actor o ac-\n\ntriz que acredite alguno de los siguientes requisitos:\n\ni) Título profesional de maestro en artes escénicas o títulos afines;\n\nnimo de cinco (5) años acumulados y certificados en cualquier medio escénico o audiovisual, avalada por el\n\nComité de Acreditación Actoral.\n\nArtículo 5\n\n°\n\n.\n\nEnsayo, caracterización, actividad pre- paratoria y conexa a la creación de personajes\n\n. Es toda actividad  propia  de  la  actuación,  mediante  la  cual  el\n\nactor o actriz prepara la creación o caracterización del personaje, ensaya la realización de la obra, investiga, estudia, memoriza guiones y realiza cualquier otra actividad relacionada con el mismo, en el lugar de trabajo INFORME DE CONCILIACIÓN DEL PROYECTO DE LEY NO. 047 DE 2024 CÁMARA, 390 DE 2025 SENADO 'POR MEDIO DE LA CUAL SE ESTABLECEN MEDIDAS PARA LA IMPLEMENTACIÓN DE HERRAMIENTAS PEDAGÓGICAS DE LAS ARTES Y LA CULTURA Y DE LA TRANSDISCIPLINARIEDAD EN LOS ESTABLECIMIENTOS EDUCATIVOS PARA FORTALECER LAS COMPETENCIAS Y LOS PROCESOS DE ENSEÑANZA Y APRENDIZAJE DE LOS ESTUDIANTES Y SE DICTAN OTRAS DISPOSICIONES - 'ARTES AULA'\n\ny fuera de él.\n\n## I. ANTECEDENTES DEL TRÁMITE LEGISLATIVO.\n\nArtículo  6°.\n\nCreaciones  artísticas  como  patrimo- nio cultural .  Las  creaciones artísticas de los actores, como agentes generadores de patrimonio cultural de El  Proyecto  de  Ley  No.  047  de  2024  Cámara - 390 de 2025 Senado fue radicado ante la Secretaría  General  de  la  Cámara  de  Representantes  el  24  de  julio  de  2024  por  el Representante a la Cámara Duvalier Sánchez Arango, y publicado en la Gaceta del Congreso No. 1145 de 2024.\n\nla nación, contribuyen a la construcción de identidad cultural y memoria de la nación. De acuerdo con lo anterior, el trabajo de los actores profesionales debe ser protegido y sus derechos garantizados por el Estado. En la Cámara de Representantes, la iniciativa fue asignada a la Comisión Sexta Constitucional  Permanente,  donde  fueron  designados  como  ponentes  a  los  Honorables Representantes  Hernando  González  y  Susana  Gómez.  El  proyecto  obtuvo  aprobación  en primer  debate  el  24  de  septiembre  de  2024  y  fue  respaldado  de  manera  unánime  por  la Plenaria el 26 de enero de 2025, publicado en la Gaceta No. 218 de 2025. Durante su trámite en esta corporación, recibió conceptos favorables por parte del Ministerio de las Culturas, las Artes y los Saberes y del Ministerio de Educación.\n\nbienes de interés cultural. Artículo 7°. Roles en creaciones artísticas . EntiénAhora  bien,  de  conformidad  con  el  artículo  161  de  la Constitución Política, cuando existan discrepancias  en  los  textos  aprobados  en  cada  una  de  las  Cámaras,  se  conformará  una comisión accidental, con el objetivo de superar dichas diferencias.\n\nLas producciones dramáticas en cine, televisión, teatro y otras formas de lenguaje escénico o audiovisual son Cumplidos los dos debates en la Cámara, el proyecto pasó a la Comisión Sexta del Senado de  la  República,  donde  se  designó  como  ponente  único  al  Honorable  Senador  Gustavo Moreno.  Allí  fue  aprobado  en  primer  debate el 21 de mayo de 2025. Finalmente, luego de rendida  la  ponencia  para  segundo  debate,  la  Plenaria  del  Senado  discutió  y  aprobó  la iniciativa el 19 de junio de 2025, publicado en la Gaceta No. 1144 de 2025.\n\ndase por creaciones artísticas: En este contexto, las Mesas Directivas de Cámara y Senado, designaron como conciliadores al Representante Hernando Gonzalez y al Senador Gustavo Moreno.\n\n- Rol protagónico:  Personaje  interpretado  por  un actor o actriz, alrededor del cual gira la trama central\n\nde la producción.\n\n- Rol coprotagónico o antagónico: Personaje inter- pretado por un actor o actriz que, teniendo su propia\n\nhistoria dentro de la trama, esta gira alrededor de los protagonistas.\n\n186\n\nPágina 1\n\n## II. CONSIDERACIONES DE LOS CONCILIADORES:\n\nLos congresistas conciliadores dejan constancia de que los textos aprobados en las plenarias de la Cámara de Representantes y del Senado de la República, y debidamente publicados, son diferentes. En  consecuencia, se procede a someter a  consideración  de  ambas corporaciones  el  texto  unificado  producto  del  presente  informe  de  conciliación,  para  su aprobación.\n\nDe igual manera, se señala que durante este proceso, además de determinar el texto acogido en  cada  caso,  se  realizaron  ajustes  de  redacción,  lo  anterior,  de  conformidad  con  la jurisprudencia  establecida  por  la  Corte  Constitucional  en  las  sentencias  C-940  de  2003, C-1147 de 2003, C-490 de 2011 y SU-150 de 2021, donde la Corte ha señalado lo siguiente:\n\n'Las  comisiones  de  conciliación  pueden,  en  aras  de  armonizar  tales  discrepancias, incluso   introducir nuevos textos o suprimir existentes, en todo caso debe tratarse de materias que hayan tenido lugar durante el procedimiento legislativo previo, con el fin que la actividad de dichas comisiones sea compatible con los principios de consecutividad e identidad flexible.'\n\nPara  facilitar  la  discusión,  a  continuación, se presenta un cuadro comparativo de los textos aprobados  de  manera  diferente  por  las  respectivas  plenarias,  evidenciando  las  diferencias existentes y proponiendo el texto que se sugiere adoptar:\n\n## III. CUADRO DE TEXTOS APROBADOS POR LAS PLENARIAS\n\n| TEXTO APROBADO EN PLENARIA DE SENADO DE LA REPÚBLICA                                                                                                                                                                                                | TEXTO APROBADO EN PLENARIA DE LA CÁMARA DE REPRESENTANTES                                                                                                                                                                                           | CONSIDERACIONES                                      |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------|\n| ARTÍCULO 1°. Objeto. La presente ley tiene por objeto establecer medidas para la implementación de herramientas pedagógicas de las artes y la cultura en las instituciones educativas oficiales para fortalecer las competencias socioemocionales y | ARTÍCULO 1°. Objeto. La presente ley tiene por objeto establecer medidas para la implementación de herramientas pedagógicas de las artes y la cultura en las instituciones educativas oficiales para fortalecer las competencias socioemocionales y | Se acoge el texto aprobado en Senado de la República |\n\n| arraigo identitario a través de situaciones lúdicas dotadas de emoción y afecto por las interacciones que suscitan en los contextos propios de las comunidades educativas en todos los niveles de la educación preescolar básica y media. Estas capacidades y competencias se podrán desarrollar en el área fundamental y de manera transversal con diversas estrategias pedagógicas.   | arraigo identitario a través de situaciones lúdicas dotadas de emoción y afecto por las interacciones que suscitan en los contextos propios de las comunidades educativas en todos los niveles de la educación preescolar básica y media. Estas capacidades y competencias se podrán desarrollar en el área fundamental y de manera transversal con diversas estrategias pedagógicas.   |                                                                                                                                                                                |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| ARTÍCULO 3°. Las artes y la cultura como herramienta pedagógica transversal para el fortalecimiento de las competencias. Entiéndase para efectos de la presente ley a las artes y la cultura como un área fundamental para el fortalecimiento de las competencias básicas, socioemocionales y la formación integral de niñas, niños y adolescentes.                                     | ARTÍCULO 3°. Las artes y la cultura como herramienta pedagógica transversal para el fortalecimiento de las competencias. Entiéndase para efectos de la presente ley a las artes y la cultura como un área fundamental para el fortalecimiento de las competencias básicas, socioemocionales y la formación integral de niñas, niños y adolescentes.                                     | Texto igual no se requiere conciliar                                                                                                                                           |\n| ARTÍCULO 4°. Lineamientos de Política Pública para el fortalecimiento de las competencias y los procesos de enseñanza y aprendizaje desde las herramientas pedagógicas de las artes y la cultura en los establecimientos educativos. El Gobierno                                                                                                                                        | ARTÍCULO 4°. Lineamientos de Política Pública para el fortalecimiento de las competencias y los procesos de enseñanza y aprendizaje desde las herramientas pedagógicas de las artes y la cultura en los establecimientos educativos. El Gobierno                                                                                                                                        | Se acoge el texto aprobado en Senado y se hacen ajustes de redacción para brindar mayor claridad. ARTÍCULO 4°. Lineamientos de Política Pública para el fortalecimiento de las |\n\n| ciudadanas, así como los procesos de enseñanza y aprendizaje de los estudiantes, con especial atención a contextos rurales, étnicos y de difícil acceso.                                                                                                                                                                                                                                                                                                                                                                                            | ciudadanas, así como los procesos de enseñanza y aprendizaje de los estudiantes.                                                                                                                                                                                                                                                                                                         |                                      |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------|\n| ARTÍCULO 2°. Definiciones. Para los efectos de la presente ley, las definiciones de educación artística y cultural, competencias básicas, competencias socioemocionales y currículo, serán las adoptadas las contenidas dentro de los lineamientos y referentes curriculares vigentes dispuestos por el Ministerio de Educación Nacional. En todo caso, dentro de las definiciones antes referidas, no se podrá entender bajo ninguna circunstancia que habilitan en los establecimientos educativos manifestaciones o publicaciones que afecten el | ARTÍCULO 2°. Definiciones. Para los efectos de la presente ley, las definiciones de educación artística y cultural, competencias básicas, competencias socioemocionales y currículo, serán las adoptadas las contenidas dentro de los lineamientos y referentes curriculares vigentes dispuestos por el Ministerio de Educación Nacional. En todo caso, dentro de las definiciones antes | Texto igual no se requiere conciliar |\n| desarrollo integral de los niños, niñas, y adolescentes, según su edad.                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | referidas, no se podrá entender bajo ninguna circunstancia que habilitan en los establecimientos educativos manifestaciones o publicaciones que afecten el desarrollo integral de los niños, niñas, y adolescentes, según su edad.                                                                                                                                                       |                                      |\n| Parágrafo. La educación artística y cultural debe promover el desarrollo de competencias y capacidades para permitir la expresión, la creatividad, la exploración de los contextos culturales y                                                                                                                                                                                                                                                                                                                                                     | Parágrafo. La educación artística y cultural debe promover el desarrollo de competencias y capacidades para permitir la expresión, la creatividad, la exploración de los contextos culturales y                                                                                                                                                                                          |                                      |\n\n| Nacional, en cabeza del Ministerio de Educación Nacional y en coordinación con el Ministerio de las Culturas, las Artes y Los Saberes, en el marco y ejercicio del Sistema Nacional de Formación y Educación Artística y Cultural para la Convivencia y la Paz (SINEFAC), formulará dentro de los seis (6) meses siguientes a la expedición de la presente ley, una política pública que contenga los siguientes principios: 1. Las artes y la cultura como eje transversal para el fortalecimiento pedagógico de las competencias. 2. Las artes y las culturas como medio y fin de las dimensiones formativas del ser y en función de la creación de sentido 3. La interpretación/comprensió n como dimensión para entender el papel de todos en la escuela y la sociedad. 4. Reconocimiento del universo cultural y artístico de la escuela y la comunidad para el fortalecimiento de vínculos.   | Nacional, en cabeza del Ministerio de Educación Nacional y en coordinación con el Ministerio de las Culturas, las Artes y Los Saberes, en el marco y ejercicio del Sistema Nacional de Formación y Educación Artística y Cultural para la Convivencia y la Paz (SINEFAC), formulará dentro de los seis (6) meses siguientes a la expedición de la presente ley, una política pública que contenga los siguientes principios: 1. Las artes y la cultura como eje transversal para el fortalecimiento pedagógico de las competencias. 2. Las artes y las culturas como medio y fin de las dimensiones formativas del ser y en función de la creación de sentido 3. La interpretación/compren sión como dimensión para entender el papel de todos en la escuela y la sociedad. 4. Reconocimiento del universo cultural y artístico de la escuela y   | competencias y los procesos de enseñanza y aprendizaje desde las herramientas pedagógicas de las artes y la cultura en los establecimientos educativos. El Gobierno Nacional, en cabeza del Ministerio de Educación Nacional y en coordinación con el Ministerio de las Culturas, las Artes y Los Saberes, en el marco y ejercicio del Sistema Nacional de Formación y Educación Artística y Cultural para la Convivencia y la Paz (SINEFAC), formulará dentro de los seis (6) meses siguientes a la expedición de la presente ley, una política pública que contenga los siguientes principios: 1. Las artes y la cultura como eje transversal para el fortalecimiento pedagógico de las competencias. 2. Las artes y las culturas como medio y fin de las dimensiones formativas del ser y en función de la creación de sentido   |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n\n5. El interés y la participación como procesos de  apropiación para dar sentido a los vínculos pedagógicos y posibilitar la experiencia.\n6. El fomento de la apropiación artística y cultural de los estudiantes dentro y fuera del aula.\n7. La investigación en artes y cultura en el ámbito escolar como un incentivo para la generación de nuevo conocimiento desde  el  ejercicio de  la docencia.\n8. La valoración de la identidad cultural para que los estudiantes desarrollen  un  sentido  de pertenencia  y  aprecio  por sus propias tradiciones, lenguas, costumbres y formas de expresión cultural.\n9. El  respeto  y  la  inclusión de  la  diversidad  étnica  y cultural  como  elementos fundamentales en el proceso pedagógico.\n\nParágrafo 1°. La presente política pública tendrá  como base inicial los referentes y marcos normativos en\n\nParágrafo 5°. El desarrollo de la política pública deberá incorporar de manera prioritaria el enfoque diferencial y territorial para asegurando el acceso, la inclusión y la igualdad de oportunidades  para  personas de especial protección constitucional  y  comunidades rurales, pesqueras, campesinas y de zonas de difícil acceso, reconociendo sus dinámicas, prácticas culturales, y condiciones logísticas.\n\nParágrafo  6°. El Ministerio de Educación Nacional, en coordinación  con  el  Ministerio de las Culturas, los Artes y los saberes, deberá establecer un sistema de evaluación y monitoreo para verificar la implementación y los resultados de la política pública. Este sistema deberá:\n\n- Medir  el  impacto  de  las herramientas  pedagógicas en el fortalecimiento de las competencias de los estudiantes.\n- Evaluar la participación activa  de  los  docentes  en los procesos formativos.\n\nla comunidad  para  el fortalecimiento de vínculos.\n\n5. El interés y la participación como procesos de apropiación para dar sentido  a  los  vínculos pedagógicos y posibilitar la experiencia.\n6. El fomento de la apropiación artística y cultural de los estudiantes dentro y fuera del aula.\n7. La investigación en artes y cultura en  el ámbito escolar como un incentivo para la generación de nuevo conocimiento  desde  el ejercicio de la docencia.\n8. La valoración de la identidad cultural  para que los estudiantes desarrollen  un  sentido de pertenencia y aprecio por sus propias tradiciones, lenguas, costumbres y formas de expresión cultural.\n9. El respeto y la inclusión de  la  diversidad  étnica y cultural como elementos\n\nNacional  y  con  el  apoyo  del Ministerio  de  las Culturas, las Artes y los Saberes  podrá crear estrategias de Formación  a  los  formadores en pedagogía  de las artes desde las dimensiones y competencias  específicas  de la Educación Artística y Cultural.\n\nParágrafo 5°. La política pública se desarrollará mediante el enfoque diferencial y territorial para asegurar el acceso, la inclusión y la igualdad de oportunidades tanto de las personas de especial protección,  así como aquellas que  habitan  en  la  ruralidad  o en áreas de difícil acceso.\n\nParágrafo 6°. El Ministerio de Educación Nacional, en coordinación  con  el Ministerio de las Culturas, los Artes y los saberes, deberá establecer un sistema de evaluación y monitoreo para verificar la implementación y los resultados de la política pública. Este sistema deberá:\n\n- Medir  el  impacto  de  las herramientas  pedagógicas en el fortalecimiento de las\n\ndel desarrollo humano.\n\n3. La interpretación/compr ensión como dimensión para entender  el  papel de todos en la escuela y la sociedad.\n4. Reconocimiento del universo cultural y artístico de la escuela y la comunidad para el fortalecimiento de vínculos.\n5. El interés y la participación como procesos de apropiación  para  dar sentido a los vínculos pedagógicos y posibilitar la experiencia. El impulso al interés y a la participación estudiantil para posibilitar la experiencia estética en  la  enseñanza  aprendizaje.\n6. El fomento de la apropiación artística y cultural de los estudiantes  dentro  y fuera del aula.\n\n4  y  7  de  la  ley  2389  de 2024.\n\nParágrafo 2°. La presente  política pública deberá  formularse  con  la participación de todos los sectores  de  la  educación artística y cultural del país, así como de los actores  del  sector  de  las artes  y  la  cultura  que,  a través de mecanismos de participación, puedan aportar.\n\nParágrafo 3°. El Gobierno Nacional garantizará la participación de los docentes de educación artística  y  cultural  en  la elaboración  de  la Política Pública  de  la que  trata este artículo,  por  medio de la creación de espacios incluyentes.\n\nParágrafo 4°. El Gobierno Nacional, en cabeza  del  Ministerio  de Educación Nacional y con el  apoyo del Ministerio de las  Culturas,  las  Artes  y los  Saberes  podrá  crear estrategias  de  Formación a los formadores en pedagogía  de las artes desde  las  dimensiones  y competencias  específicas\n\nEducación artística y Cultural y Formación Integral del Ministerio de Educación Nacional,  y podrá  articularse con lo dispuesto en los artículos  4  y  7  de  la  ley  2389 de 2024.\n\nParágrafo 2°. La presente política pública deberá formularse con la participación de  todos  los  sectores  de  la educación  artística y cultural del país, y los actores del sector de las artes y la cultura que  a  través  de  mecanismos de participación puedan aportar.\n\nParágrafo 3°. El Gobierno Nacional garantizará la participación  de  los  docentes de educación artística y cultural en la elaboración de la Política Pública de la que trata este  artículo,  por  medio  de  la creación de espacios incluyentes.\n\nParágrafo 4°. El Gobierno Nacional, en cabeza del Ministerio de Educación Nacional  y  con  el  apoyo  del Ministerio  de  las  Culturas,  las Artes y los Saberes podrá crear estrategias de Formación a los formadores en pedagogía de las artes desde las dimensiones y competencias específicas de la Educación Artística y Cultural.\n\nfundamentales en proceso pedagógico.\n\nel\n\nParágrafo 1°. La presente política  pública  tendrá  como base  inicial los  referentes  y marcos normativos en Educación  artística  y  Cultural y Formación Integral del Ministerio de Educación Nacional,  y  podrá  articularse con lo dispuesto en los artículos  4 y 7 de la ley 2389 de 2024.\n\nParágrafo 2°. La presente política pública deberá formularse con la participación de  todos  los  sectores  de  la educación  artística  y  cultural del país, y los actores  del sector de las artes y la cultura que  a  través  de  mecanismos de participación puedan aportar.\n\nParágrafo 3°. El Gobierno Nacional garantizará la participación  de  los  docentes de educación artística y cultural en la elaboración de la Política Pública de la que trata este  artículo,  por medio de la creación de espacios incluyentes.\n\n7. La investigación en artes  y  cultura  en  el ámbito  escolar  como un  incentivo  para  la generación de nuevo conocimiento desde el ejercicio de la docencia.\n8. La  valoración  de  la identidad cultural para que los estudiantes desarrollen un sentido de pertenencia y aprecio por sus propias tradiciones,  lenguas, costumbres  y formas de expresión cultural.\n9. El respeto y la inclusión de la diversidad  étnica, de género y cultural como elementos fundamentales  en  el proceso pedagógico.\n\nParágrafo 4°. El Gobierno Nacional, en cabeza del Ministerio de Educación\n\nParágrafo 1°. La presente  política pública tendrá  como  base  inicial los  referentes  y  marcos normativos  en  Educación artística y Cultural y Formación Integral del Ministerio de Educación Nacional, y podrá articularse con lo dispuesto en los artículos\n\n| ● Incluir informes anuales al Congreso de la República sobre avances, retos y resultados. Parágrafo 7°. La política pública deberá incorporar un enfoque intercultural que garantice la inclusión activa de saberes ancestrales, tradiciones orales, lenguas nativas y expresiones artísticas propias de los pueblos indígenas, afrodescendientes, raizales, palenqueros y comunidades rurales y campesinas.   | competencias de los estudiantes ● Evaluar la participación activa de los docentes en los procesos formativos ● Incluir informes anuales al Congreso de la República sobre avances, retos y resultados.   | de la Educación Artística y Cultural. Parágrafo 5°. El desarrollo de la política pública deberá incorporar de manera prioritaria el enfoque diferencial y territorial, para asegurando el acceso, la inclusión y la igualdad de oportunidades para las personas de especial protección constitucional y comunidades rurales, pesqueras, campesinas y de zonas de difícil acceso, reconociendo sus dinámicas, prácticas culturales, y condiciones logísticas. Parágrafo 6°. El Ministerio de Educación Nacional, en coordinación con el Ministerio de las Culturas, los las Artes y los saberes, deberá establecer un sistema de evaluación y monitoreo para verificar la implementación y los resultados de la política pública. Este sistema deberá: ● Medir el impacto de las herramientas pedagógicas en el fortalecimiento de las   |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | competencias de los estudiantes. ● Evaluar la participación activa de los docentes en los procesos formativos. ● Incluir informes anuales al Congreso de la República sobre avances, retos y resultados. Parágrafo 7°. La política pública deberá incorporar un enfoque intercultural que garantice la inclusión activa de saberes ancestrales, tradiciones orales, lenguas nativas y expresiones artísticas propias de los pueblos indígenas, afrodescendientes, raizales, palenqueros y comunidades rurales y campesinas.   | de planes educativos para la formación de docentes en herramientas pedagógicas de las artes y la cultura y a realizar las disposiciones presupuestales necesarias para tal fin, conforme a la disponibilidad fiscal y en armonía con el Marco Fiscal y de Gasto de Mediano Plazo. Parágrafo 1. Las entidades territoriales, en ejercicio de su autonomía, adaptarán los planes educativos para la formación de docentes, según lo establecido en sus Planes Territoriales de Formación de Docentes PTFD, de acuerdo con las características de su población, los niveles educativos y la cobertura institucional. Parágrafo 2. Para garantizar la equidad en el acceso a la formación docente, las entidades territoriales deberán priorizar a las instituciones ubicadas en zonas rurales, de planes educativos formación de docentes herramientas pedagógicas las artes y la cultura realizar las disposiciones presupuestales necesarias para tal fin. Parágrafo. Bajo su autonomía las entidades territoriales adaptarán los educativos para la formación de docentes, según dispongan sus Planes Territoriales Formación de Docentes PTFD. Las entidades territoriales podrán determinar docentes que beneficiarios de capacitaciones contempladas en el presente artículo, acuerdo a la necesidad materia tenga con respecto la capacitación.   |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| ARTÍCULO 5°. Formación de formadores. Autorícese al Gobierno Nacional, a través del Ministerio de Educación Nacional y el Ministerio de las Culturas, las Artes y Los Saberes, a incluir dentro de la Política Pública mencionada en el artículo anterior las disposiciones para el diseño ARTÍCULO 5°. Formación de formadores. Autorícese al Gobierno Nacional, a través del Ministerio de Educación Nacional y el Ministerio de las Culturas, las Artes y Los Saberes, a incluir dentro de la Política Pública mencionada en el artículo anterior las disposiciones para el diseño | Se acoge el texto aprobado en Senado de la República                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | rurales dispersas o de difícil acceso, donde las brechas en cobertura de educación artística y cultural son más profundas. El Ministerio de Educación Nacional definirá criterios técnicos para dicha priorización con base en datos oficiales sobre cobertura, calidad educativa y necesidades regionales.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           |\n\n| ARTÍCULO 6º. El Gobierno Nacional incorporará, dentro del Presupuesto General de la Nación y en armonía con el Marco Fiscal de Mediano Plazo y el Marco de Gasto de Mediano Plazo, las asignaciones presupuestales necesarias a las entidades de los sectores responsables para la correcta implementación de las disposiciones de esta Ley.   | ARTÍCULO 6º. El Gobierno Nacional incorporará, dentro del Presupuesto General de la Nación y en armonía con el Marco Fiscal de Mediano Plazo y el Marco de Gasto de Mediano Plazo, las asignaciones presupuestales necesarias a las entidades de los sectores responsables para la correcta implementación de las disposiciones de esta Ley.   | Texto igual no se requiere conciliar   |\n|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------|\n| ARTÍCULO 7°. Vigencia. La presente ley rige a partir de la fecha de su promulgación.                                                                                                                                                                                                                                                           | ARTÍCULO 7°. Vigencia. La presente ley rige a partir de la fecha de su promulgación.                                                                                                                                                                                                                                                           | Texto igual no se requiere conciliar   |\n\n## IV. PROPOSICIÓN\n\nCon base en las consideraciones presentadas, los conciliadores del Senado de la República y la Cámara de Representantes rinden informe de conciliación del Proyecto de Ley No. 047 de 2024 Cámara, 390 de 2025 Senado 'por medio de la cual se establecen medidas para la implementación de herramientas pedagógicas de las artes y la cultura y de la transdisciplinariedad en los establecimientos educativos para fortalecer las competencias y los procesos de enseñanza y aprendizaje de los estudiantes y se dictan otras disposiciones 'artes aula' y solicitamos a la Plenaria de cada corporación que se ponga en consideración y se apruebe el texto conciliado que se presenta a continuación.\n\n<!-- image -->\n\n<!-- image -->\n\nDe los honorables congresistas:\n\nGUSTAVO ADOLFO MORENO HURTADO Senador de la República\n\nHERNANDO GONZALEZ Representante a la Cámara\n\n- V. TEXTO CONCILIADO DEL PROYECTO DE LEY NO. 047 DE 2024 CÁMARA, 390 DE 2025  SENADO 'POR MEDIO DE LA CUAL SE ESTABLECEN MEDIDAS PARA LA IMPLEMENTACIÓN DE HERRAMIENTAS PEDAGÓGICAS DE LAS ARTES Y LA CULTURA Y DE LA TRANSDISCIPLINARIEDAD EN LOS ESTABLECIMIENTOS EDUCATIVOS PARA FORTALECER LAS COMPETENCIAS  Y  LOS  PROCESOS  DE  ENSEÑANZA  Y  APRENDIZAJE  DE LOS ESTUDIANTES Y SE DICTAN OTRAS DISPOSICIONES - 'ARTES AULA'\n\n## EL CONGRESO DE COLOMBIA\n\n## DECRETA\n\nARTÍCULO  1°.  Objeto. La  presente  ley  tiene  por  objeto  establecer  medidas  para  la implementación de herramientas pedagógicas de las artes y la cultura en las instituciones educativas oficiales para fortalecer las competencias socioemocionales y ciudadanas, así como los procesos de enseñanza y aprendizaje de los estudiantes, con especial atención a contextos rurales, étnicos y de difícil acceso.\n\nARTÍCULO  2°.  Definiciones. Para  los  efectos  de  la  presente  ley,  las  definiciones  de educación  artística  y  cultural,  competencias  básicas,  competencias  socioemocionales  y currículo,  serán  las  adoptadas  las  contenidas  dentro  de  los  lineamientos  y  referentes curriculares vigentes dispuestos por el Ministerio de Educación Nacional.\n\nEn  todo  caso,  dentro  de  las  definiciones  antes  referidas,  no  se  podrá  entender  bajo ninguna circunstancia que habilitan en los establecimientos educativos manifestaciones o publicaciones que afecten el desarrollo integral de los niños, niñas, y adolescentes, según su edad.\n\nParágrafo. La educación artística y cultural debe promover el desarrollo de competencias y  capacidades  para permitir la expresión, la creatividad, la exploración de los contextos culturales y arraigo identitario a través de situaciones lúdicas dotadas de emoción y afecto por las interacciones que  suscitan  en  los  contextos  propios  de  las  comunidades educativas  en  todos  los  niveles  de  la  educación  preescolar  básica  y  media.  Estas capacidades y competencias se podrán desarrollar en el área fundamental y de manera transversal con diversas estrategias pedagógicas.\n\nARTÍCULO 3°. Las artes y la cultura como herramienta pedagógica transversal para el fortalecimiento de las competencias. Entiéndase para efectos de la presente ley a las\n\nartes y la cultura como un área fundamental para el fortalecimiento de las competencias básicas, socioemocionales y la formación integral de niñas, niños y adolescentes. básicas, socioemocionales y la formación integral de niñas, niños y adolescentes.\n\nParágrafo 3°. El Gobierno Nacional garantizará la participación de los docentes de educación artística  y  cultural  en  la  elaboración de la Política Pública de la que trata este artículo, por medio de la creación de espacios incluyentes. artes y la cultura como un área fundamental para el fortalecimiento de las competencias Parágrafo 3°. El Gobierno Nacional garantizará la participación de los artística  y  cultural  en  la  elaboración de la Política Pública de la que medio de la creación de espacios incluyentes.\n\nParágrafo 4°. El Gobierno Nacional, en cabeza del Ministerio de Educación Nacional y con el apoyo  del  Ministerio  de  las  Culturas,  las  Artes  y  los  Saberes  podrá  crear  estrategias  de Formación a los formadores en pedagogía de las artes desde las dimensiones y competencias específicas de la Educación Artística y Cultural. Pública para el fortalecimiento de las competencias  y  los  procesos  de  enseñanza  y  aprendizaje  desde  las  herramientas El Gobierno Parágrafo 4°. El Gobierno Nacional, en cabeza del Ministerio de Edu apoyo  del  Ministerio  de  las  Culturas,  las  Artes  y  los  Saberes  pod Formación a los formadores en pedagogía de las artes desde las dime específicas de la Educación Artística y Cultural.\n\nParágrafo  5°. El  desarrollo  de la política pública deberá incorporar de manera prioritaria el enfoque diferencial y territorial,  asegurando  el  acceso,  la  inclusión  y  la  igualdad  de oportunidades  para  las  personas  de  especial  protección  constitucional,  así  como  para  las comunidades rurales, pesqueras, campesinas y de zonas de difícil acceso, reconociendo sus dinámicas, prácticas culturales y condiciones logísticas. Formación y Educación Artística y Cultural para la Convivencia y la Paz (SINEFAC), formulará dentro de los seis (6) meses siguientes a la expedición de la presente ley, una política pública Parágrafo  5°. El  desarrollo  de la política pública deberá incorporar enfoque diferencial y territorial,  asegurando  el  acceso,  la  inclu oportunidades  para  las  personas  de  especial  protección  constitucio comunidades rurales, pesqueras, campesinas y de zonas de difícil ac dinámicas, prácticas culturales y condiciones logísticas.\n\nARTÍCULO  4°. Lineamientos de Política Pública para el fortalecimiento de las competencias  y  los  procesos  de  enseñanza  y  aprendizaje  desde  las  herramientas pedagógicas  de  las artes y la cultura en los establecimientos educativos. El Gobierno Nacional, en cabeza del Ministerio de Educación Nacional y en coordinación con el Ministerio de  las  Culturas,  las  Artes  y  Los  Saberes,  en  el  marco y ejercicio del Sistema Nacional de Formación y Educación Artística y Cultural para la Convivencia y la Paz (SINEFAC), formulará dentro de los seis (6) meses siguientes a la expedición de la presente ley, una política pública que contenga los siguientes principios: ARTÍCULO  4°. Lineamientos de Política pedagógicas  de  las artes y la cultura en los establecimientos educativos. Nacional, en cabeza del Ministerio de Educación Nacional y en coordinación con el Ministerio de  las  Culturas,  las  Artes  y  Los  Saberes,  en  el  marco y ejercicio del Sistema Nacional de que contenga los siguientes principios:\n\n1.  Las  artes  y la cultura como eje transversal para el fortalecimiento pedagógico de las competencias. 1.  Las  artes  y la cultura como eje transversal para el fortalecimiento pedagógico de las competencias.\n3.  La interpretación/comprensión como dimensión para entender el papel de todos en la escuela y la sociedad. 3.  La interpretación/comprensión como dimensión para entender el papel de todos en la escuela y la sociedad.\n\nParágrafo 6°. El Ministerio de Educación Nacional, en coordinación con el Ministerio de las Culturas,  las  Artes  y  los  saberes,  deberá establecer un sistema de evaluación y monitoreo para verificar la implementación y los resultados de la política pública. Este sistema deberá: 2.  Las artes y las culturas como medio y fin de las dimensiones formativas del ser y en Parágrafo 6°. El Ministerio de Educación Nacional, en coordinación Culturas,  las  Artes  y  los  saberes,  deberá establecer un sistema de para verificar la implementación y los resultados de la política pública.\n\n2.  Las artes y las culturas como medio y fin de las dimensiones formativas del ser y en función del desarrollo humano. función del desarrollo humano.\n- Medir el impacto de las herramientas pedagógicas en el fortalecimiento de las competencias de los estudiantes. 4.  Reconocimiento del universo cultural y artístico de la escuela y la comunidad para el ● Medir el impacto de las herramientas competencias de los estudiantes.\n\npedagógicas en\n\nel\n\n- Evaluar la participación activa de los docentes en los procesos formativos. ● Evaluar la participación activa de los docentes en los procesos for\n- Incluir informes anuales al Congreso de la República sobre avances, retos y resultados. ● Incluir informes anuales al Congreso de la República sobre avanc\n6.  El  fomento de la apropiación artística y cultural de los estudiantes dentro y fuera del aula. 6.  El  fomento de la apropiación artística y cultural de los estudiantes dentro y fuera del aula.\n5.  El  impulso  al  interés  y  a  la  participación  estudiantil  para  posibilitar  la  experiencia estética en la enseñanza - aprendizaje. 5.  El  impulso  al  interés  y  a  la  participación  estudiantil  para  posibilitar  la  experiencia estética en la enseñanza - aprendizaje.\n7.  La  investigación  en  artes  y  cultura  en  el  ámbito  escolar  como  un  incentivo  para  la generación de nuevo conocimiento desde el ejercicio de la docencia. generación de nuevo conocimiento desde el ejercicio de la docencia.\n\nParágrafo 7°. La política pública deberá incorporar un enfoque intercultural que garantice la inclusión  activa  de  saberes  ancestrales,  tradiciones  orales,  lenguas  nativas  y  expresiones artísticas  propias  de  los  pueblos  indígenas,  afrodescendientes,  raizales,  palenqueros  y comunidades rurales y campesinas. 7.  La  investigación  en  artes  y  cultura  en  el  ámbito  escolar  como  un  incentivo  para  la Parágrafo 7°. La política pública deberá incorporar un enfoque inter inclusión  activa  de  saberes  ancestrales,  tradiciones  orales,  lengua artísticas  propias  de  los  pueblos  indígenas,  afrodescendientes,  r comunidades rurales y campesinas.\n\n9.  El respeto y la inclusión de la diversidad étnica, de género y cultural como elementos fundamentales en el proceso pedagógico. fundamentales en el proceso pedagógico.\n8.  La valoración de la identidad cultural para que los estudiantes desarrollen un sentido de pertenencia  y  aprecio  por  sus  propias  tradiciones,  lenguas,  costumbres y formas de expresión cultural. 8.  La valoración de la identidad cultural para que los estudiantes desarrollen un sentido de pertenencia  y  aprecio  por  sus  propias  tradiciones,  lenguas,  costumbres y formas de expresión cultural.\n\nParágrafo 1°. La presente política pública tendrá como base inicial los referentes y marcos normativos en Educación artística y Cultural y Formación Integral del Ministerio de Educación Nacional, y podrá articularse con lo dispuesto en los artículos 4 y 7 de la ley 2389 de 2024. Parágrafo 1°. Nacional, y podrá articularse con lo dispuesto en los artículos 4 y 7 de la ley 2389 de 2024.\n\nARTÍCULO 5°. Formación de formadores. Autorícese al Gobierno Nacional, a través del Ministerio de Educación Nacional y el Ministerio de las Culturas, las Artes y Los Saberes, a incluir dentro de la Política Pública mencionada en el artículo anterior las disposiciones para  el  diseño  de  planes  educativos  para  la  formación  de  docentes  en  herramientas pedagógicas  de  las  artes  y  la  cultura  y  a  realizar  las  disposiciones  presupuestales necesarias para tal fin, conforme a la disponibilidad fiscal y en armonía con el Marco Fiscal y de Gasto de Mediano Plazo. 9.  El respeto y la inclusión de la diversidad étnica, de género y cultural como elementos La presente política pública tendrá como base inicial los referentes y marcos normativos en Educación artística y Cultural y Formación Integral del Ministerio de Educación ARTÍCULO 5°. Formación de formadores. Autorícese al Gobierno N Ministerio de Educación Nacional y el Ministerio de las Culturas, las a incluir dentro de la Política Pública mencionada en el artículo anteri para  el  diseño  de  planes  educativos  para  la  formación  de  docent pedagógicas  de  las  artes  y  la  cultura  y  a  realizar  las  disposicio necesarias para tal fin, conforme a la disponibilidad fiscal y en armonía y de Gasto de Mediano Plazo.\n\nParágrafo 2°. La presente política pública deberá formularse con la participación de todos los sectores de la educación artística y cultural del país, así como de los actores del sector de las artes y la cultura que, a través de mecanismos de participación, puedan aportar. Parágrafo 2°. artes y la cultura que, a través de mecanismos de participación, puedan aportar.\n\nParágrafo rurales\n\nentidades\n\n2.\n\nPara garantizar\n\nla equidad\n\nterritoriales deberán\n\npriorizar a las\n\nartística dispersas\n\ncriterios\n\nParágrafo  1. Las  entidades  territoriales,  en  ejercicio  de  su  autonomía,  adaptarán  los planes  educativos  para  la  formación  de  docentes,  según  lo  establecido  en  sus  Planes Territoriales de Formación de Docentes PTFD, de acuerdo con las características de su población, los niveles educativos y la cobertura institucional. La presente política pública deberá formularse con la participación de todos los sectores de la educación artística y cultural del país, así como de los actores del sector de las Parágrafo  1. Las  entidades  territoriales,  en  ejercicio  de  su  auton planes  educativos  para  la  formación  de  docentes,  según  lo  estable Territoriales de Formación de Docentes PTFD, de acuerdo con las c población, los niveles educativos y la cobertura institucional.\n\nen el acceso a la formación docente, las instituciones ubicadas en zonas rurales, las brechas en cobertura de educación El Ministerio de Educación Nacional definirá con base en datos oficiales sobre cobertura, Parágrafo 2. Para garantizar la equidad en el acceso a la formación docente, las entidades territoriales deberán priorizar a las instituciones ubicadas en zonas rurales, rurales dispersas o de difícil acceso, donde las brechas en cobertura de educación artística y cultural son más profundas. El Ministerio de Educación Nacional definirá criterios técnicos para dicha priorización con base en datos oficiales sobre cobertura, calidad educativa y necesidades regionales.\n\no\n\ntécnicos de\n\ndifícil para\n\ndicha acceso,\n\ndonde priorización\n\ny\n\ncultural son\n\nmás profundas.\n\ncalidad educativa y necesidades regionales.\n\nARTÍCULO 6º. El Gobierno Nacional incorporará, dentro del Presupuesto General de la Nación y en armonía con el Marco Fiscal de Mediano Plazo y el Marco de Gasto de Mediano Plazo, las asignaciones presupuestales necesarias a las entidades de los sectores responsables para la correcta implementación de las disposiciones de esta Ley. ARTÍCULO 6º. El Gobierno Nacional incorporará, dentro del Presupuesto General de la Nación y en armonía con el Marco Fiscal de Mediano Plazo y el Marco de Gasto de Mediano Plazo, las asignaciones presupuestales necesarias a las entidades de los sectores responsables para la correcta implementación de las disposiciones de esta Ley.\n\nARTÍCULO 7°.\n\nVigencia. La presente ley rige a partir de la fecha de su promulgación. ARTÍCULO 7°. Vigencia. La presente ley rige a partir de la fecha de su promulgación.\n\nDe los honorables congresistas:\n\nGUSTAVO ADOLFO MORENO HURTADO\n\nSenador de la República\n\nDe los honorables congresistas:\n\n<!-- image -->\n\n<!-- image -->\n\nHERNANDO GONZÁLEZ Representante a la Cámara GUSTAVO ADOLFO MORENO HURTADO Senador de la República\n\nHERNANDO GONZÁLEZ Representante a la Cámara\n\n4.  Reconocimiento del universo cultural y artístico de la escuela y la comunidad para el fortalecimiento de vínculos. fortalecimiento de vínculos.\n\nBogotá D.C agosto 26 de 2025\n\nSenador\n\nEDGAR DE JESÚS DÍAZ\n\nPresidente Comisión V Constitucional del Senado\n\nSenador\n\nMIGUEL ÁNGEL BARRETO\n\nVicepresidente Comisión V Constitucional del Senado\n\nSecretario\n\nDAVID DE JESÚS BETTIN GÓMEZ\n\nComisión Quinta Constitucional\n\nAsunto .  Informe  de  ponencia  para  PRIMER  DEBATE Proyecto de  Ley No.  163 de 2025-Senado 'Por medio de la cual se establece la eliminación progresiva del uso de jaulas para  gallinas  ponedoras  en  la  producción  de  huevos  para  consumo  humano  y  se  regula proceso de etiquetado según el método de producción'\n\nRespetados señores,\n\nDe  conformidad  con  mi  calidad  de  ponente  del  proyecto  de  ley  de  la  referencia, designación realizada por la Mesa Directiva de la Comisión Quinta Constitucional del Senado y en cumplimiento de lo establecido en la Ley 5 de 1992, me permito presentar informe de ponencia positiva para primer debate, con el siguiente contenido:\n\n- I. Trámite del proyecto de ley.\n- II. Objeto y síntesis del proyecto de ley.\n- III. Consideraciones.\n- IV. Competencia del congreso.\n- V. Conflicto de interés.\n- VI. Proposición.\n- VII. Texto propuesto para primer debate.\n8. -2027: prohibición de instalar nuevas jaulas.\n9. -2028-2030: reducción del 50% de gallinas enjauladas.\n10. -2031: eliminación total del uso de jaulas en el país.\n\nIndica que el Gobierno diseñará un Programa Nacional de Producción Avícola libre de jaulas  con  incentivos,  mecanismos  de  inspección,  certificación,  asistencia  técnica, créditos preferenciales y capacitación en bienestar animal y sostenibilidad.\n\nArtículo 5. Condiciones para el transporte y crianza .   Ordena un protocolo de bienestar animal, expedido  en seis meses, que fije requisitos mínimos  sobre alimentación,  sanidad,  densidad  de  alojamiento,  higiene,  protección  climática  y prohibición  de  prácticas  dolorosas.  También  regulará  el  transporte,  garantizando hidratación, tiempos adecuados, higiene y capacitación a conductores. Los productores deberán implementarlo en máximo tres meses tras su expedición.\n\nArtículo 6. Etiquetado de huevos . Todo empaque deberá indicar de forma visible y certificada el método de producción:\n\n- -Extensivo o pastoreo: 01\n- -Semi confinamiento: 02\n- -Sistema en jaula: 03\n\nCada huevo llevará el sello correspondiente y la etiqueta deberá cubrir al menos el 20% del empaque.\n\nArtículo  7.  Reglamentación .      El  Ministerio  de  Salud,  junto  con  el  INVIMA  y  el Ministerio de Comercio, reglamentará el sistema de etiquetado dentro de los seis meses siguientes a la promulgación de la ley.\n\nArtículo 8. A partir del 1 de enero de 2027 será obligatorio el etiquetado en todos los empaques y unidades de huevos.\n\nArtículo 9. Fomento .  Se establecen medidas de apoyo para la producción libre de jaulas:  beneficios  tributarios,  créditos  preferenciales,  programas  de  educación  y capacitación,  compras  públicas  con  productos  libres  de  jaula  y  mecanismos  de evaluación de impacto.\n\nArtículo  10 . Sanciones .  El  incumplimiento  dará  lugar  a  sanciones  como  multas, suspensión o cancelación de licencias sanitarias, cierre definitivo del establecimiento en  casos  graves  o  reincidentes,  y  decomiso  de  productos  por  incumplimientos  en\n\n## P O N E N C I A S\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO 163 DE 2025 SENADO\n\npor medio de la cual se establece la eliminación progresiva del uso de jaulas para gallinas ponedoras en la producción de huevos para consumo humano y se regula proceso de etiquetado según el método de producción.\n\nCordialmente,\n\n<!-- image -->\n\nESMERALDA HERNÁNDEZ SILVA Senadora de la República Pacto Histórico\n\nSutayl\n\n## I. Trámite del proyecto de ley .\n\nEl Proyecto de Ley, de autoría de la suscrita Senadora, fue radicado el 06 de agosto de 2025 ante la Secretaría General del Senado de la República. De acuerdo con su objeto y contenido, esta iniciativa fue remitida a la Comisión V Constitucional del Senado, desde  la  cual  -mediante  el  oficio  CQU-CS-CV19-0881-2025se  me  designó  como Senadora Ponente. De conformidad, presento ponencia positiva a la iniciativa para que surta el trámite correspondiente.\n\n## II. Objeto y síntesis del proyecto de ley\n\n.\n\nEl proyecto de ley consta de 12 artículos orientados a establecer medidas progresivas para eliminar el uso de jaulas de gallinas ponedoras en la producción de huevos para consumo humano,  promover  su  crianza  en  sistemas  que  garanticen  la  disminución  de  sufrimiento innecesario, así como asegurar el derecho del consumidor a conocer el método de producción mediante un proceso de etiquetado obligatorio , así:\n\nArtículo 1 . Objeto.\n\nArtículo  2.  Ámbito  de  aplicación .  Señala  que  la  norma  aplica  a  productores  de huevos  para  consumo  humano  que  tengan  más  de  2.000  gallinas  ponedoras  en  el territorio nacional.\n\nArtículo 3. Definiciones . Precisa conceptos técnicos como aves de corral, ponedoras, de levante, gallinas libres de jaula, galpón, sistemas de producción (semi confinamiento, extensivo, intensivo), y el sistema de etiquetado que asegura al consumidor información transparente sobre el método de crianza.\n\nArtículo 4. Eliminación progresiva del uso de jaulas .  Establece  un  periodo  de transición:\n\netiquetado o certificación. Estas sanciones son independientes de las responsabilidades penales, civiles o disciplinarias.\n\nArtículo 11 . Asignación presupuestal .   El Gobierno podrá incluir en el presupuesto nacional los recursos necesarios para la ejecución de esta ley.\n\nArtículo 12 . Vigencia.\n\n## III. Consideraciones\n\n.\n\n## a. Antecedentes\n\n.\n\nEn diversas oportunidades, la industria avícola ha sido señalada por desarrollarse a partir de prácticas que generan sufrimiento a las aves, tales como el hacinamiento, la falta de movilidad y la adopción de métodos de sacrificio crueles. Condiciones como estas, han motivado diferentes iniciativas legislativas orientadas al establecimiento de estándares  básicos  para  reducir  la  crueldad  animal;  significando  intentos  de  dar respuesta  a  exigencias  de  la  ciudadanía  respecto  de  la  necesidad  de  garantizar  un comportamiento más ético en esta industria.\n\nDe acuerdo con ello, el presente apartado recopila alguna de estas iniciativas que han tenido  como  propósito,  establecer  lineamientos  a  este  sector  y  que  advierten  la necesidad de avanzar en una normativa clara y exigible, que permita al Estado ejercer un control efectivo sobre la crueldad animal. Asimismo, que permita a la ciudadanía, conocer acerca de la responsabilidad o no ejercida por parte de los diferentes actores involucrados en la cadena productiva de este sector económico.\n\nAsí pues, en primer lugar, es posible señalar el Proyecto de Ley No. 124 de 2020-Senado 'Por la cual se adoptan medidas para garantizar el acceso a información oportuna, clara, veraz  y  suficiente  sobre  los  sistemas  de  producción  de  huevo  y  se  dictan  otras disposiciones' . Esta iniciativa tenía como propósito garantizar el acceso a información, clara, veraz y suficiente sobre los sistemas de producción de huevo, con el objeto de permitir a los consumidores tomar decisiones de manera informada. De acuerdo con lo anterior, proponía un sistema de etiquetado de huevos a través del cual se especificara si  los  huevos  que  se  comercializaban  provenían  de  gallinas  criadas  en  pastoreo,  en galpón cerrado, en galpón abierto o en jaula. Asimismo, incentivaba una publicidad ética y responsable, mediante la exigencia de que las imágenes, fotografías, dibujos o gráficos  utilizados  en  las  etiquetas  y  envases  de  estos  productos,  correspondieran\n\nexclusivamente al sistema de producción utilizado. Este, sin embargo, fue archivado debido a su falta de trámite.\n\nEn segundo lugar, es posible señalar el Proyecto de Ley No 209 de 2021-Acumulado con el Proyecto de Ley 051 de 2021-Senado 'Por medio de la cual se crean incentivos para la producción y comercialización de huevos de gallina libres de jaulas y se dictan otras  disposiciones'  .  Esta  iniciativa  tenía  por  objeto  'crear  incentivos  destinados  a fortalecer la producción y comercialización de huevos de gallinas libres de jaulas a nivel nacional.\n\nA modo de justificación, esta iniciativa partía de que esta modalidad de producción de huevos, permite garantizar mejores condiciones de vida a las gallinas ponedoras, al tiempo  de  constituir  una  alternativa  para  la  promoción  y  garantía  de  la  seguridad alimentaria. De este modo, entre sus propuestas, incluía mecanismos para incentivar la compra pública y la producción de huevos a través de este sistema, mediante líneas de crédito y programas de capacitación. Finalmente, establecía condiciones mínimas que debía garantizar estos sistemas alternativos de producción.\n\nLa misma, sin embargo, no contó con el respaldo necesario por parte de los integrantes de la Comisión V del Senado donde fue aprobado su archivo.\n\nEn  tercer  lugar,  se  encuentra  el  Proyecto  de  Ley  051  de  2021-Acumulado  con  el Proyecto de Ley 209 de 2021 'Por la cual se adoptan medidas para garantizar el acceso a información oportuna, clara, veraz y suficiente sobre los sistemas de producción de huevo y se dictan otras disposiciones' . Si bien este proyecto de ley contemplaba un objeto similar al primer proyecto de ley referido, orientándose hacia la garantía de los derechos  del  consumidor,  las  disposiciones  contenidas  en  esta  nueva  iniciativa, contemplaban medidas para la actualización de normas sobre la producción agropecuaria nacional de acuerdo con estándares internacionales. Asimismo, asignaban un valor agregado al cumplimiento de estándares de bienestar animal, por parte del sector avícola.\n\nEl archivo de esta iniciativa, sin embargo, fue aprobado por parte de la Comisión V del Senado de la República.\n\nEn cuarto y último lugar, es posible señalar el Proyecto de Ley No. 050 de 2023 'Por el cual se adoptan medidas para garantizar los derechos de los consumidores, reducir riesgos  sanitarios  y  mejorar  el  bienestar  de  las  gallinas  ponedoras,  pollos  broiler  y hembras porcinas usadas en producción pecuaria y se dictan otras disposiciones' . Este respeto por la vida y el trato digno hacia los animales, en cumplimiento de los principios constitucionales, legales y reglamentarios.\n\nAl respecto, es preciso recordar que el mandato de salvaguardar la naturaleza y los animales por parte del ordenamiento jurídico colombiano reviste tal importancia que cuenta con rango constitucional. Producto de la interpretación realizada por parte de la Corte Constitucional respecto de nuestra carta, se ha concluido que esta se caracteriza por ser una Constitución Verde o Ecológica. Asimismo, en relación con el cuidado de los animales y la naturaleza, el Tribunal Constitucional ha precisado que el deber de protección de los primeros ha sido derivado de los deberes de protección de la segunda.\n\nDe este modo, adquiere especial relevancia destacar los artículos  8,  80,  95  y  79 superiores que, en  primer  lugar ,  establecen  que  es  obligación  del  Estado  y  de  las personas proteger las riquezas culturales y naturales de la Nación. En segundo lugar , disponen como deber del Estado la prevención y control de los factores de deterioro ambiental, así como la reparación de los daños ocasionados por estas situaciones. En tercer lugar , consagran como deber de las personas y la ciudadanía en general, el deber de  proteger  los  recursos  culturales  y  naturales  del  país,  en  aras  de  velar  por  la conservación de un ambiente sano y, en cuarto lugar ,  establecen que corresponde al Estado la protección de la diversidad e integridad del ambiente, conservando las áreas de especial importancia ecológica.\n\nPor su parte, los jueces de la República, siguiendo con la interpretación que ha hecho la  Corte  Constitucional  respecto  de  loa  anteriores  mandatos  constitucionales,  han abonado el camino mediante pronunciamientos jurisprudenciales que dan cuenta de la importancia de garantizar el bienestar animal, mediante disposiciones normativas de rango legal.\n\nEs  así  cómo  es  posible  referir  algunos  pronunciamientos  jurisprudenciales  que  dan cuenta  de  la  centralidad  que  tienen  los  animales  en  el  ordenamiento  jurídico colombiano:\n\nPrimero ,  mediante la Sentencia C-666 de 2010 ,  el  tribunal constitucional precisó el relacionamiento existente entre el deber constitucional de protección al ambiente y la salvaguarda de los animales, en el entendido de que ambiente es un concepto complejo que '(...) involucra los distintos elementos que se conjugan para conformar el entorno en el que se desarrolla la vida de los seres humanos, dentro de los que se cuenta la flora y  la  fauna  que  se  encuentran  en  el  territorio  colombiano  (...)' 1 .  Adicionalmente,\n\n1  Disponible en: https://www.corteconstitucional.gov.co/relatoria/2010/C-666-10.htm\n\nproyecto de ley tenía por objeto proteger los derechos de los consumidores, mejorar el bienestar  de  los  animales,  reducir  riesgos  sanitarios  y  estimular  una  producción nacional pecuaria conforme al enfoque internacional Una Sola Salud (One Health). De acuerdo  con  ello,  encargaba  al  Ministerio  de  Agricultura  y  Desarrollo  Rural  la reglamentación de un programa nacional para la adopción progresiva de sistemas de producción  alternativos.  Asimismo,  promovía  la  implementación  de  tecnologías  de sexaje  in  ovo  con  el  fin  de  disminuir  el  sacrificio  de  pollos  macho  y,  finalmente, contemplaba programas de apoyo a predios legalmente constituidos y decidan transitar hacia estos sistemas alternativos.\n\nDicho proyecto de ley, sin embargo, fue retirado por su autor.\n\nAsí  pues,  se  tiene  que  las  materias  que  se  pretenden  regular  mediante  el  presente proyecto  de  ley  constituyen  una  preocupación  sostenida  en  el  Congreso  de  la República,  reflejado  en  su  constante  interés  en  regular  prácticas  que  generen sufrimiento animal en la industria avícola, incentivar mecanismos  o  sistemas alternativos  de  producción  como  la  libre  de  jaulas  y  garantizar  los  derechos  de  los consumidores a recibir información clara y veras sobre el origen de los productos que consumen.\n\nPese a la importancia de las materias contempladas, ninguna de las iniciativas que han transitado  por  el  Congreso  con  estos  fines,  ha  logrado  finalizar  su  trámite  para convertirse en ley de la república, significando que esta problemática continúe siendo una deuda pendiente con la ciudadanía y los animales.\n\nDe este modo, el presente proyecto de ley se caracteriza por recoger los aprendizajes de  los  intentos  anteriores,  reiterando  la  importancia  de  contar  con  normas  claras alineadas con estándares de bienestar animal y de responsabilidad con el consumidor. Esta nueva propuesta representa una oportunidad concreta para que el país avance en la regulación ética de una de sus principales industrias, en beneficio de los animales y, por supuesto, de los consumidores.\n\n## b. Marco normativo .\n\nReconociendo  el  mandato  constitucional  de  protección  de  la  naturaleza  y  de  los animales como seres que forman parte de ella, la presente iniciativa legislativa tiene como propósito mejorar las condiciones de los animales que son explotados en el sector avícola, en particular en la producción de huevos, reduciendo niveles de sufrimiento. Este  proyecto  responde a la necesidad de  armonizar la actividad productiva con el establece  que  el  deber  de  protección  de  estos  elementos  es  transversal  al  sistema constitucional y se traduce en actitudes empáticas de la sociedad y el acomodamiento del modo de vida en que esta se desarrolle conforme con la naturaleza, '(...) de manera que la protección del medio ambiente supera la mera noción utilitarista, para asumir una postura de respeto y cuidado que hunde sus raíces en concepciones ontológicas'.\n\nEn segundo lugar, destaca la Sentencia C-595 de 2010 ,  mediante la cual la Corte Constitucional advirtió su preocupación por la salvaguarda de todos los elementos de la  naturaleza.  Entre  tales elementos no sólo se encuentran los seres humanos, sino, además, los bosques, páramos, ríos, montañas y, por supuesto, los animales. Esto, '(...) no  por  el  papel  que  representan  para  la  supervivencia  del  ser  humano,  sino principalmente como sujetos de derechos individualizables al tratarse de seres vivos'.\n\nEn  tercer  lugar,  en  la Sentencia  C-041  de  2017 ,  con  ocasión  a  la  cual  la  Corte Constitucional  precisó  la  existencia  de  un  consenso  social  orientado  a  condenar  el maltrato y la crueldad de los animales, respecto de lo cual el derecho y la jurisprudencia deben  dar  respuestas  eficaces  e  integrales  para  erradicar  de  manera  definitiva  el sufrimiento  animal.  Así  pues,  en  el  entendido  de  que,  'aunque  la  Constitución  no reconozca  explícitamente  a  los  animales  como  titulares  de  derechos,  ello  no  debe entenderse como su negación, ni menos como una prohibición para su reconocimiento' (C-041 de 2017)\n\nPara el caso que nos ocupa, es posible advertir la existencia de un marco normativo aplicable a la presente iniciativa legislativa, distinguiendo aquellas disposiciones que hacen referencia específica a la producción de huevos, y otras que, aunque generales, establecen principios fundamentales de protección animal de los que no está exento el sistema productivo.\n\nPrimero , destaca la Ley 1774 de 2016, de acuerdo con la cual los animales, como seres sintientes, recibirán especial protección contra el sufrimiento y el dolor, en especial, el causado directa o indirectamente por los humanos y, en razón de ello, tipifica como punibles algunas conductas relacionadas con el maltrato de animales.  No se refiere explícitamente a la producción de huevos, pero debe considerarse de aplicación directa en todos los sistemas que involucren el uso y la explotación de animales.\n\nSegundo , la Ley 84 de 1989 - Estatuto Nacional de Protección de los Animales , que establece las bases legales para la protección de los animales, incluyendo a los de producción, al prohibir el maltrato y el sufrimiento innecesario. Si bien no se refiere específicamente a la producción de huevos, sienta las bases jurídicas para proteger a los denominados animales de granja en cualquier sistema productivo.\n\nTercero ,  la Resolución  No.  000366  de  2024 que  fija  lineamientos  generales  de bienestar animal en el sector agropecuario. Establece criterios generales de bienestar animal,  reiterando  el  enfoque  de  las  cinco  libertades.  Si  bien  no  hace  énfasis exclusivamente en la producción de huevos, sus disposiciones son aplicables al manejo de aves ponedoras en sistemas productivos.\n\nCuarto ,  el Decreto  1071  de  2015  -  Decreto  Único  Reglamentario  del  Sector Agropecuario,  Pesquero  y  de  Desarrollo  Rural .  Incluye  disposiciones  sobre  el Consejo Nacional de Bienestar Animal y articula políticas sectoriales para  todas  las especies  animales  involucradas  en  un  proceso  de  producción,  que  si  bien  no  hace mención  específica  a  la  industria  del  huevo,  plantea  un  enfoque  transversal  de protección y bienestar 2 .\n\nQuinto ,  el Decreto  2270  de  2012  Modificatorio  del  Decreto  1500  de  2007  que establece el Sistema Oficial de Inspección, Vigilancia y Control de la Carne y productos Cárnicos Comestibles en Colombia. Establece condiciones mínimas de bienestar animal en las instalaciones de producción primaria, incluyendo las aves de corral. Aunque no detalla el manejo específico de gallinas ponedoras, señala la obligación de garantizar bienestar en el diseño y operación de las instalaciones, aplicando principios zoosanitarios y de inocuidad.\n\nSexto , la Resolución 000253 de 2020 - Manual de bienestar animal por especie (Ministerio  de  Agricultura  y  Desarrollo  Rural).  Es  la  normativa  más  específica  en relación con la producción de huevos. Define criterios de bienestar animal para diversas especies, incluyendo las aves de corral. Si bien reconoce prácticas para promover el bienestar, no contempla un análisis crítico sobre las condiciones de densidad ni sobre los riesgos físicos y etológicos asociados al uso de jaulas para gallinas ponedoras, lo que evidencia la necesidad de fortalecer el marco regulatorio.\n\nDe manera similar, países como la República Checa, Dinamarca, Bután, Suiza y Estados Unidos,  han  implementado  normativas  orientadas  al  establecimiento  de  requisitos sobre esta materia, en la industria avícola. Ello, demostrando la existencia de un cambio de paradigma de acuerdo con el cual el rechazo al sufrimiento animal no es un mero complemento de las políticas productivas, sino un valioso punto de partida hacia la incorporación de estándares obligatorios a implementar progresivamente:\n\n## -República Checa.\n\n- 2  Disponible en: https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=76838\n\nel  1  de  enero  de  2012.  Esta  normativa  se  enmarca  en  un  conjunto  más  amplio  de regulaciones contra la  crueldad animal en la  UE, como el Reglamento (CE) 1/2005 sobre  la  protección  de  los  animales  durante  el  transporte  y  el  Reglamento  (CE) 1099/2009 relativo a la protección en el momento del sacrificio.\n\n## -Estados Unidos\n\nVarios estados de Estados Unidos han adoptado normativas que prohíben completamente el uso de jaulas en batería para la cría de gallinas ponedoras, o han establecido planes graduales para su eliminación. Entre ellos se encuentran Arizona, California, Colorado, Massachusetts, Michigan, Nevada, Oregón, Rhode Island, Utah y Washington.  Estas  medidas  tienen  como  objetivo  mejorar  las  condiciones  de  los animales al eliminar entornos restrictivos en los que tradicionalmente han sido criadas las aves en la industria avícola.\n\nCon excepción de Rhode Island y Utah, los demás estados mencionados también han promulgado leyes que prohíben la comercialización de huevos dentro de su territorio si provengan de gallinas alojadas en jaulas en batería. En particular, Massachusetts ha implementado  una  legislación  aún  más  estricta,  que  establece  criterios  específicos sobre  las  condiciones  de  alojamiento  de  las  gallinas  ponedoras,  incluyendo  la prohibición  expresa  del  uso  de  jaulas  enriquecidas.  Esto  refuerza  los  estándares aplicables a la producción y comercialización de huevos en dicho estado 5 .\n\nEn atención a lo anterior, es evidente que, si bien el ordenamiento jurídico colombiano reconoce la protección y el bienestar animal como un deber de Estado y de la sociedad, el marco regulatorio aplicable a la industria avícola, y en particular a la producción de huevos, aún presenta vacíos que impiden garantizar de manera efectiva la reducción de la crueldad y el sufrimiento de las aves ponedoras. La dispersión y generalidad de las disposiciones vigentes, así  como  la ausencia de estándares técnicos claros y obligatorios  para  esta  actividad  específica,  hacen  necesario  expedir  una  ley  que establezca parámetros concretos y verificables, armonizando la actividad productiva con  los  principios  constitucionales  de  respeto  por  la  vida,  la  dignidad  animal  y  la protección del ambiente, a fin de asegurar un equilibrio entre la eficiencia económica y el trato ético hacia los animales.\n\n5   Disponible en: https://sentientmedia.org/es/las-condiciones-de-las-gallinas-en-jaulas-en-bateria-son-\n\nmas-sadicas-de-lo-que-la-mayoria-de-la-gentecree/#:~:text=%C2%BFQu%C3%A9%20pa%C3%ADses%20han%20prohibido%20las,But%C3%A1n\n\nEn el año 2020 el Senado de la República Checa aprobó una ley que prohíbe la cría de pollos en jaulas a partir del año 2027, siendo una medida que aplica para la producción de pollos de engorde y de huevos de la cadena avícola. Esta es una medida que ha sido impulsada desde 1998 y beneficiaría a un promedio de 4,5 millones de gallinas que viven enjauladas al año en este país 3 .\n\n## -Dinamarca\n\nEl Ministerio de Alimentación y Agricultura decidió prohibir la producción de huevos procedentes de gallinas ponedoras en sistemas de jaulas a partir del año 2023. En esta prohibición se han establecido mecanismos  de  transición gradual, alternativas productivas,  apoyo  institucional  e  interacción  de  beneficios  de  la  estrategia  de prohibición al consumidor.\n\n## -Bután\n\nEn este país desde el año 2012 se prohibió que cualquier animal como gallina, pavo, pato  o  ganso  criado  con  el  propósito  de  producir  huevos  esté  confinado  en  jaulas estrechas, teniendo en cuenta que estas restringen los comportamientos naturales de dichas aves 4 .\n\n## -Suiza\n\nEste país prohibió el uso de jaulas para la producción de aves de corral desde el año 1992, convirtiéndose en uno de los primeros en eliminar esta práctica. Es importante destacar que ha demostrado, a nivel productivo, la viabilidad de implementar sistemas de producción más compasivos incluso a escala comercial, consolidándose como un referente  en  el  desarrollo  de  modelos  avícolas  sostenibles  y  respetuosos  de  los animales.\n\n## -Unión Europea\n\nLa Unión Europea adoptó la Directiva 1999/74/CE en 1999, estableciendo condiciones mínimas  para  las  gallinas  ponedoras.  Dentro  de  sus  disposiciones,  se  determinó  la prohibición del uso de jaulas no acondicionadas para su cría, medida que entró en vigor\n\n3  https://igualdadanimal.org/noticia/2020/09/22/la-republica-checa-prohibe-las-jaulas-para-gallinas/ 4  Disponible en: https://animalialatina.wordpress.com/2012/08/09/butan-prohibe-estrechas-jaulaspara-aves/\n\n## c. Justificación .\n\nLa presente iniciativa legislativa parte del reconocimiento de que los animales son seres sintientes, dotados de la capacitad de experimentar placer, dolor, temor, ansiedad y demás emociones complejas. Dichas características no sólo se encuentran respaldadas por el ordenamiento jurídico colombiano, sino por la ciencia. Desde esta última, se ha expresado en diversas oportunidades la existencia de un deber ético respecto del trato que como sociedad debemos dar a los animales no humanos, especialmente a aquellos que se encuentran bajo nuestra custodia o, en este caso, bajo la explotación humana.\n\nEn relación con el objeto que persigue el presente proyecto de ley, es preciso recordar que las gallinas son animales sociales e inteligentes. Estudios como el realizado por The Someone Project 6  dan cuenta de que estos animales 'establecen vínculos afectivos, se comunican  mediante  vocalizaciones  complejas,  reconocen  a  sus  congéneres  y aprenden por observación'. Asimismo, - como sostiene Rafael Freire 7 - que las gallinas tienen una amplia gama de habilidades cognitivas y que una mayor comprensión de su comportamiento  permitiría  reducir  problemas  como  el  picoteo  de  plumas  y  el canibalismo, así como 'lograr una mejor dispersión y movimiento en grupos grandes, como los sistemas de pastoreo al aire libre'.\n\nEn  entornos  naturales,  sostiene  Christine  J.  Nicol 8 ,  estos  animales  despliegan  una amplia variedad de comportamientos como escarbar la tierra, darse baños de polvo, anidar,  posarse  en  altura  y  moverse  en  grupos  jerárquicos.  Dichas  características propias de su comportamiento, sin embargo, se hallan anuladas tratándose de sistemas de producción industrial como los que en páginas posteriores se exponen.\n\nAsí pues, la industria avícola, tal como está reglamentada en la actualidad por parte del ordenamiento jurídico  colombiano,  responde  únicamente  a  un  modelo  intensivo  de producción  basado  e  interesado  únicamente  en  la  maximización  de  beneficios económicos. Producto de ello, las gallinas son tratadas no como seres sintientes sino como unidades productivas.\n\nEn consecuencia, como se expone en mayor detalle a continuación, los animales son confinados  en  espacios  reducidos,  forzados  a  una  vida  de  encierro  permanente  y\n\n6  Disponible en: https://link.springer.com/article/10.1007/s10071-016-1064-4\n\n7  Disponible en: https://researchoutput.csu.edu.au/en/publications/understanding-chicken-learningand-cognition-and-implications-for?utm\\_source=chatgpt.com\n\n8\n\nDisponible en:\n\nhttps://www.sciencedirect.com/science/article/abs/pii/S0003347209002309?utm\\_source=chatgpt.co m\n\nprivados de luz solar; prácticas enfocadas únicamente  en  el  aumento  de  su productividad.  Dichas  prácticas  no  sólo  constituyen  sufrimiento  físico  y  psicológico para estos animales, sino también, perpetúan una visión antropocéntrica y utilitarista que reduce a los animales a bienes para satisfacer necesidades humanas.\n\nAsí pues, si bien la presente iniciativa se sustenta en un firme rechazo ético a toda forma de explotación animal, partiendo del principio de que ningún ser vivo debería nacer, vivir y morir sometido a condiciones de confinamiento, instrumentalización masiva y privación del ejercicio de su comportamiento natural.\n\nPese a lo anterior, es innegable que, en contexto global actual, el consumo de huevos continúa siendo una práctica extendida. En Colombia, los huevos forman parte de la dieta  básica  de  una  proporción  significativa  de  la  población,  ya  sea  por  razones culturales o por razones económicas. En contraste, también es innegable la existencia de  un  creciente  interés  social  por  la  promoción  de  modelos  alimentarios  libres  de explotación animal, respecto de lo cual da cuenta el aumento progresivo del número de personas que adoptan una dieta vegetariana o vegana en todo el mundo. Al respecto, The Vegan Society, sostiene que en enero de 2025, 25,8 millones de personas en todo el  mundo  probaron  el  veganismo;  que  las  ventas  de  productos  cárnicos  de  origen vegetal alcanzaron en 2022 los 6.100 millones de dólares y que, en 2021, el 88% de los profesionales de la industria alimentaria afirmó esperar un aumento en la demanda de productos de origen vegetal 9\n\nEn  este  contexto,  y  reconociendo  las  dificultades  que  implica  una  transformación estructural inmediata, la presente iniciativa propone medidas legislativas orientadas a reducir los niveles de crueldad a los que son sometidos los animales en los sistemas productivos actualmente vigentes. De igual manera, las disposiciones contempladas en este proyecto buscan garantizar el derecho de los consumidores a recibir información clara,  veraz  y  suficiente  sobre  los  productos  que  adquieren.  Es  fundamental  que  la ciudadanía tenga acceso a datos confiables sobre la procedencia de los alimentos que consume, las condiciones en que fueron producidos y, especialmente, las circunstancias en las que se encuentran los animales utilizados por la industria avícola.\n\nEl derecho a la información, (reconocido por la Constitución Política de Colombia y la Ley 1712 de 2014-Artículo 24), debe entenderse no sólo como el acceso a datos sobre el contenido nutricional de los alimentos, sino también como la posibilidad de conocer los impactos ético, ambiental y social de las decisiones de consumo de las personas. En\n\n9  Disponible en: https://www.vegansociety.com/news/media/statistics/worldwide\n\nTiendas Ísimo, Price Smart, Euro Supermercados, Merqueo, Megatiendas, Surtifamiliar, Super Tiendas Cañaveral y Mercado Zapatoca 13 .\n\nCasos como los anteriores, en suma, evidencias la urgencia de una regulación estatal que  no  deje  en  manos  de  la  industria  avícola  la  toma  de  decisiones  que  afectan directamente los derechos de los animales y de la ciudadanía consumidora de huevos en Colombia.\n\n.\n\n## d. Cómo funciona la industria avícola en Colombia\n\nEn Colombia, el sector agropecuario desempeña un papel relevante en la economía.. En  particular,  el  consumo  de  animales  se  caracteriza  por  la  diversidad  de  especies destinadas al sacrificio. En 2020, el consumo per cápita de animales (excluyendo peces y mariscos) fue de 58,1 kg, a pensar de ser una cifra inferior a la registrada en países como Argentina, Brasil, Chile y México. Aproximadamente el 50 % del consumo de animales en Colombia corresponde a aves de corral, mientras que en otras de las seis economías más grandes de la región este porcentaje ronda el 44 %. En 2024 se estimó que el consumo promedio de carne de pollo en Colombia fue de 35,4 kg por persona al año 14 , reflejando su preferencia en comparación con el consumo de otros animales.\n\nA continuación, se detalla la información presentada por FENAVI, en convenio con Fedesarrollo, sobre la producción de los principales renglones cárnicos (res, pollo y cerdo) en Colombia hasta el año 2020:\n\n<!-- image -->\n\n- 14  Disponible en: https://fenavi.org/wp-content/uploads/2025/01/Fenaviquin\\_ed4162025.pdf\n\neste sentido, la transparencia respecto de las condiciones en que la industria agrícola produce permite que la ciudadanía pueda elegir qué consumir, de manera informada y consciente. Por el contrario, continuar omitiendo el acceso a este tipo de información, priva al consumidor de la posibilidad de conocer de manera integral el producto que consume, representando una violación a su derecho a la información.\n\nAl respecto, es importante recordar denuncias recientes, realizadas por la organización no gubernamental Sinergia Animal, que advierten la urgencia de que las cadenas de supermercados  en  Colombia  establezcan  una  fecha  límite  de  comercialización, únicamente, de huevos libres de jaula 10 . Ello, como resultado de un estudio realizado por esta ONG sobre el nivel de cumplimiento y transparencia de las empresas que han asumido compromisos en esta materia 11 .\n\nLos resultados de este estudio dan cuenta de que, de las 17 empresas evaluadas en Colombia, 'los únicos minoristas que cuentan con una política libre de jaulas son los grupos Éxito y Cencosud, lo que equivale al 11 % de los retailers analizados' 12 , aclarando que el Grupo éxito no aplica la política libre de jaulas, pero si comercializa huevos libres de  jaulas,  mientras  que  Cencosud  si  cuenta  con  una  política  sobre  esta  materia, abarcando productos de su propia marca como de terceros. Los otros 15 minoristas, no disponen  de  una  política  sobre  huevos  libres  de  jaula,  impidiendo  evaluar  su cumplimiento con los criterios de esta calificación.\n\nEsta  calificación,  es  importante  precisar,  se  realiza  a  partir  de  seis  criterios:  1.  Si  la empresa cuenta con una política libre de jaulas publicada, 2. Si su política abarca el 100% de la comercialización de huevos, 3. Si su política incluye huevos comercializados de  marca  propia  y  de  terceros,  4.  Si  su  política  aplica  apara  todas  sus  marcas  de supermercados, 5. Si  su  política  tiene  una  fecha límite  de  transición  y  6.  Si  reporta avances de implementación.\n\nDe acuerdo con el cumplimiento de tales criterios, las empresas pueden ser clasificadas en las categorías A (puntuación del 66% al 100%), B (puntuación del 36% al 65%) o C (puntuación del 0% al 35%). Así pues, las otras 15 empresas evaluadas y que no dan cumplimiento a estos criterios, son: Makro, Alkosto, Oxxo, Colsubsidio, Farmatodo,\n\n10  Disponible en: https://www.eltiempo.com/economia/sectores/estudio-califica-negativamente-aolimpica-ara-oxxo-y-d1-por-venta-de-huevos-en-condiciones-cuestionables-3461515\n\n11 Íbidem.\n\n12 Íbidem.\n\n## Fuente: Fedesarrollo, 2023\n\nDel anterior gráfico, se puede apreciar cómo la producción de pollo ha superado de manera constante la producción de carne de res y cerdo, especialmente a partir de la primera década del siglo XX. El sector de producción de carne de pollo, al igual que otros sectores agropecuarios, presenta fluctuaciones. Es importante destacar que en 2022  se  alcanzó  una  producción  de  1.820.126  toneladas,  lo  que  representó  un crecimiento del 7,4 % en comparación con 2021. No obstante, en 2023 se registró una leve disminución del 0,2 %. A pesar de esta caída, la producción de carne de pollo fue significativamente superior a la de otras especies: superó en 3,3 veces la producción de carne de cerdo y en 2,1 veces la de carne bovina.\n\nEste comportamiento ha sido explicado por diversos factores, entre los que se incluyen variables  económicas  y  la  sustitución  de  la  carne  por  otros  alimentos  con  aportes proteicos  similares.  Además,  es  importante  destacar  que  el  huevo  constituye  un componente  habitual  en  la  dieta  de  los  colombianos,  lo  cual  se  ha  reflejado  en  el aumento sostenido de su producción.\n\nEn comparación con otros países, para la vigencia 2024, el consumo de huevo per cápita correspondió a 35,4 kg al año, superando el consumo per cápita de países como Brasil (16,14 kg 15 ), Perú (11,64 kg 16 ) y Chile (13,8 kg 17 ).\n\nPor otra parte, en el año 2023, el sector avícola alcanzó una producción de 2,8 millones de toneladas, compuestas por carne de pollo y huevo, lo que representó un incremento del  1,2%  en  comparación  con  2022.  Ese  mismo  año,  2022,  había  registrado  un crecimiento del 2,9 % respecto al año anterior. Estos datos evidencian que se trata de una industria con un crecimiento sostenido a lo largo del tiempo. Este comportamiento se confirma con las proyecciones para el cierre de 2024, que estimaron una producción cercana a 2.886.175 toneladas, lo que representó un aumento del 2,0 % respecto a 2023 18 .\n\n<!-- image -->\n\nEn cuanto a la producción de huevo, durante el año 2023 se registró un crecimiento significativo  en  comparación  con  2022,  cuando  se  produjeron  16.250  millones  de unidades. Esta cifra fue superada en 2023 con una producción de 16.864 millones de unidades, lo que representa un incremento del 3,8 %. Cabe destacar que el consumo per cápita de huevo en Colombia alcanza actualmente los 323 huevos al año, como se evidencia a continuación:\n\nFuente: FENAVI, 2024\n\n<!-- image -->\n\n## i. Sistemas de producción avícola .\n\nEl  sector  avícola  ha  adoptado  diversos  mecanismos  para  la  producción  de  carne  y huevos, principalmente a través de sistemas intensivos, semintensivos y extensivos. Estos sistemas forman parte de la cadena de valor del sector, que incluye etapas como la  producción  de  huevos,  incubación,  nacimiento,  engorde,  comercialización  y sacrificio,  dependiendo  del  alcance  y  nivel  de  participación  dentro  del  proceso productivo.\n\nDentro de los mecanismos expuestos, los métodos intensivos han sido reconocidos por la Bolsa Mercantil de Colombia como uno de los motores de crecimiento de la cadena avícola debido a su rentabilidad en menor tiempo 19 . Así las cosas, a continuación, se presenta una descripción general de los principales sistemas de producción en gallinas en postura:\n\n19  Gerencia Corporativa de Analítica y Estudios Económicos, Bolsa Mercantil de Colombia. 2023\n\ndestacados  se  encuentran  la  reducción  en  la  dispersión  de  excrementos,  el  menor consumo energético y una huella de carbono más baja. En particular, los excrementos pueden integrarse a un ciclo natural de aprovechamiento, contribuyendo a la fertilidad del suelo en las áreas de producción.\n\n## -Sistema de producción en condiciones de semi-confinamiento\n\nSi  bien  las  condiciones  de  este  sistema  no  son  equiparables  con  el  de  producción extensiva, este es un método de producción en el cual las aves se encuentran dentro de un área delimitada que les brinda, en términos generales, acceso a zonas adecuadas para su desarrollo. Por lo general, estos sistemas están asociados a terrenos cercados con malla y, en muchos casos, cuentan con albergues o refugios que protegen a las aves ante los cambios del clima. Además, disponen de comederos, bebederos y áreas de nidificación para la postura de huevos.\n\nEl método de producción avícola en semi confinamiento ofrece ventajas significativas frente  a  los  sistemas  intensivos,  al  permitir  una  mayor  libertad  de  comportamiento natural. A  su vez, presenta beneficios en  términos de sanidad y control de enfermedades frente a los sistemas extensivos, donde las aves están más expuestas a factores externos. En los sistemas semi confinados, el control sanitario se realiza bajo estándares industriales, lo que facilita la aplicación de medidas de bioseguridad gracias al manejo controlado de las áreas de producción.\n\nAdicionalmente, este tipo de sistema favorece la implementación de una alimentación dual,  que  combina  una  dieta suministrada  con  el  acceso  al  pastoreo,  aprovechando recursos alimenticios naturales como pasto, lombrices, insectos, entre otros.\n\n## -Sistema intensivo o en jaula\n\nEste  sistema  de  producción  se  caracteriza  por  mantener  a  las  aves  confinadas  en galpones o jaulas durante toda su vida productiva (que, en promedio, es de 80 a 90 semanas 21 ).  Al  finalizar  esta  etapa,  las  gallinas  suelen  ser  comercializadas  por  los avicultores como 'gallinas de descarte' y destinadas al consumo de su carne o a otros usos productivos, como la elaboración de caldos o la producción de abono natural 22  .\n\nDe este modo, el sistema de producción bajo confinamiento se ha consolidado como uno de los métodos de mayor crecimiento en la industria avícola a nivel mundial. En\n\n21     Disponible  en:  https://fenavi.org/boletin-fenaviquin/fenaviquin-edicion-especial-394-enero-31-de-\n\n2024/\n\n22   Disponible en: https://es.slideshare.net/slideshow/manual-de-gallina-ponedora-sena/24991152\n\n## -Sistema de producción extensivo o de pastoreo.\n\nEste es un sistema en el cual se permite que las gallinas estén libres; en muchos casos esta actividad se da en zonas rurales como una práctica para autoconsumo, aunque cada vez ha sido más reconocida por el sector avícola en diversas empresas. En este sistema las aves pueden moverse libremente y en condiciones adecuadas, tal y como se puede observar a continuación:\n\nFuente: Plataforma Alto 20 , 2021\n\n<!-- image -->\n\nEn este sistema las aves tienen la libertad de desarrollar comportamientos naturales como caminar, escarbar, buscar alimento e interactuar entre ellas. Este tipo de manejo ha demostrado beneficios en términos de calidad del producto, lo cual es percibido por los consumidores como una garantía de ética y salubridad.\n\nEn términos de costos, esta actividad puede implicar una inversión relativamente baja en  infraestructura,  ya  que  el  alojamiento  de  las  aves  no  requiere  instalaciones sofisticadas. Sin embargo, las empresas evalúan esta condición en función del nivel de producción deseado y de la disponibilidad de recursos en términos prediales.\n\nBajo  criterios  de  sostenibilidad  ambiental,  se  ha  determinado  que  estos  métodos, además  de  promover  condiciones  de  respeto  con  los  animales,  generan  un  menor impacto  en  comparación  con  la  producción  avícola  industrial.  Entre  los  aspectos\n\n20  https://www.plataformaalto.org/proyecto-alcaldia-bogota-gallinas-libres-jaulas.php\n\neste contexto, según datos de Compassion in World Farming 23 , el 84,2 % de las gallinas ponedoras en el mundo se encuentran alojadas en sistemas de jaulas.\n\nEste  modelo,  impulsado  principalmente  por  intereses  económicos,  suele  operar  en detrimento  de  principios  fundamentales  como  el  respeto  por  los  animales.  Dichos criterios, en el marco de una industria basada en la explotación masiva de seres vivos, deberían ser exigibles y estar presentes en todas las etapas de la cadena productiva.\n\nEvidentemente, este modelo permite alcanzar mayores niveles de productividad. La literatura  especializada  destaca  ventajas  como  un  crecimiento  más  acelerado  y  una mayor eficiencia en la conversión alimenticia. No obstante, también se han planteado serios cuestionamientos éticos en torno a la manera en la que se somete a los animales a condiciones de angustia, sufrimiento y dolor.\n\n## e. Algunos avances en la reglamentación de la producción avícola .\n\nA pesar de las controversias en torno al trato de los animales dentro de los sistemas intensivos de producción, es fundamental reconocer que en Colombia existen marcos normativos que regulan este tipo de prácticas. En este sentido, el Instituto Colombiano Agropecuario (ICA), mediante la Resolución 003651 de 2014, establece los requisitos para la certificación de granjas avícolas bioseguras de postura y/o levante, definiendo claramente las categorías de aves de corral, postura y levante, así como los estándares mínimos exigidos para garantizar la inocuidad y trazabilidad en la producción avícola destinada al consumo humano.\n\nEsta resolución constituye un insumo de gran relevancia, ya que permite delimitar las diferentes  escalas  productivas  en  las  que  se aplican  los  mecanismos  de  producción anteriormente descritos. Sin embargo, en el año 2020 el Ministerio de Agricultura y Desarrollo Rural expidió la Resolución No. 00253 de 2020, 'Por la cual se adopta el manual de condiciones de bienestar animal propias de cada una de las especies de producción  del  sector  agropecuario:  bovina,  bufalina,  aves  de  corral  y  animales acuáticos' que se fundamenta en las conocidas cinco libertades del bienestar animal: (i) No padecer hambre, sed y desnutrición; (ii) No sentir temor ni angustia; (iii) No padecer molestias físicas y térmicas; (iv) No padecer dolor, lesión y enfermedad; y (v) libertad para expresar comportamientos naturales.\n\n23\n\nDisponible en:\n\nDisponible en:\n\nhttps://www.wattagnet.com/egg/egg- production/article/15535764/how-laying-hens-are-kept-around-the-world?utm\n\nEn cumplimiento de estas disposiciones, el manual establece parámetros específicos para  cada  especie,  incluyendo: para  las  aves  de  corral ,  aspectos  como  la  densidad poblacional máxima permitida; para aves de postura se define la carga máxima de aves en los diferentes métodos de producción asociados al uso de jaula. En este caso es importante tener como referencia que el sistema de jaula puede ser (a) automatizado (b)  con  control  o  (c)  sin  control  de  ambientes  en  el  sistema  productivo.  Dichas modalidades, se detallan a continuación:\n\n| ETAPA DE DESARROLLO   | SISTEMA DEPRODUCCION                                                                                                                                                                                                      | UNIDAD DE MEDIDA   |   MINIMA DENSIDAD PERMITIDA |\n|-----------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------|-----------------------------|\n| Recibimientoy cria    | Jaul6n tradicional Jaulon automatizado abierto Jaulonautomatizadoconambiente controlado                                                                                                                                   | minimo de cm²/ave  |                         200 |\n| Levante               | Jaul6n tradicional Jaul6n automatizadoabierto Jaulonautomatizadoconambientecontrolado                                                                                                                                     | minimo de cm²/ave  |                         300 |\n| Produccion            | Jaula tradicional Jaula tradicional con ambiente controlado Jaula semiautomatizada piramidal Jaulasemiautomatizadapiramidal controlado Jaula automatizada vertical Jaulasemiautomatizada vertical con ambiente controlado | minimo de cm²/ave  |                         450 |\n\nLo anterior, sin embargo, pone de presente las condiciones a las que son sometidas las aves en ciertos sistemas de producción, en los que no se garantiza el cumplimiento de las cinco libertades que se hacen referencia en la Resolución 00253 de 2020, las cuales también están consagradas en el Artículo 3 de la Ley 1774 de 2016. Las dimensiones asignadas  a  cada  individuo  en  sistemas  de  jaula  apenas  permiten  una  movilidad mínima, lo  que  representa  una  restricción  severa  a  su  comportamiento  natural  y  la generación de sendas condiciones de estrés y angustia.\n\nDiversos estudios han documentado el estado precario de los animales en los sistemas de producción avícola basados en jaulas, destacando los efectos negativos derivados de  la  limitación  de  comportamientos  naturales.  Estas  condiciones  pueden  generar problemas de salud física, así como estados de ansiedad y miedo en las aves sometidas a ello. 24\n\nPor otro lado, es fundamental advertir que la restricción del movimiento en gallinas alojadas en jaulas, sumada a la presión por alcanzar altos indicadores productivos, ha\n\n24 Anderson,  M.G.;  Campbell,  A.M.;  Crump,  A.;  Arnott,  G.;  Newberry,  R.C.;  Jacobs,  L.  Efecto  de  la Complejidad  Ambiental  y  la  Densidad  de  Almacenamiento  en  el  Miedo  y  la  Ansiedad  en  Pollos  de Engorde. Animales 2021,\n\nFuente: Parálisis de las jaulas, Mejía Arango.\n\n<!-- image -->\n\nEn este contexto, el diagnóstico asociado a la denominada 'parálisis de las jaulas' suele incluir fracturas, particularmente en las vértebras, que afectan la médula espinal. Estas lesiones son provocadas, como se mencionó anteriormente, tanto por la movilización excesiva  de  calcio  desde  los  huesos  -utilizado  principalmente  en  la  formación  de cáscaras de huevo-  como  por  la  falta de actividad física en  condiciones de confinamiento.  En  muchos  casos,  las  fracturas  ocasionadas  por  el  crecimiento acelerado y la restricción de movimiento solo son evidenciadas post mortem, lo que dificulta su identificación y tratamiento durante la vida productiva del ave 25 .\n\nEste escenario se agrava por el hecho de que las gallinas enjauladas pueden permanecer en  estas  condiciones  durante  cerca  de  dos  años,  lo  que  representa  una  parte significativa de su vida. Durante este tiempo, se ven privadas de realizar movimientos básicos  que  podrían  prevenir  lesiones  o  enfermedades  como  la  osteoporosis.  Esta limitación  está  directamente  relacionada  con  el  espacio  reducido  en  el  que  se encuentran.  Según  un  estudio  realizado  por  Animal  Visuals  en  2009,  en  las  jaulas convencionales una gallina dispone, en muchos casos, de un área equivalente al tamaño de  una  hoja  de  papel  carta  (21  x  29,7  cm),  con  una  altura  apenas  suficiente  para mantenerse erguida. Estas condiciones restrictivas contribuyen de manera considerable al deterioro de su bienestar físico y psicológico 26 .\n\n25\n\nhttps://www.produccion-animal.com.ar/produccion\\_aves/enfermedades\\_aves/31-\n\nFatiga\\_o\\_paralisis\\_de\\_jaulas.pdf\n\n26 Animals Visuals (27 de enero de 2009). The Virtual Battery Cage. Recuperado de https://www.animalvisuals.org/projects/empathy/virtualbatterycage\n\ncontribuido  al  desarrollo  de  patologías  como  la  osteoporosis,  en  parte,  debido  al crecimiento  acelerado  inducido  -hasta  tres  veces  más  rápido  que  en  décadas anteriores- que hace que las aves estén listas para el mercado en tan solo seis semanas. Durante este proceso de crecimiento acelerado y anormal de los animales, se produce un fenómeno en que sus extremidades inferiores no se desarrollan al mismo tiempo que sus músculos, por lo cual llega un momento en el que no están en capacidad de soportar su peso corporal, aunado a la limitación de su movilidad natural, lo que provoca fuertes dolores crónicos y permanentes durante el último tercio de su vida, así como múltiples lesiones adicionales derivadas.\n\nLas  condiciones  de  hacinamiento  de  estos  sistemas,  impide  que  las  aves  realicen movimientos básicos y naturales en estas especies como lo es el aleteo. Incluso, la posibilidad de girarse solo se da si otra gallina permanece acostada para liberar algo de espacio. Ponerse de pie puede causar que las aves se aplasten entre sí o contra las estructuras  metálicas  de  las  jaulas.  Las  gallinas  permanecen  en  estas  condiciones durante aproximadamente un año, hasta que su tasa de producción de huevo disminuye o son sacrificadas.\n\nEntre los efectos más críticos para los animales se encuentra la denominada 'fatiga o parálisis  de  las  jaulas',  un  síndrome  que  se  manifiesta  cuando  las  aves  permanecen echadas, aparentemente exhaustas, o cuando dejan de moverse debido a fracturas en los huesos largos de sus extremidades. Esta condición se relaciona con deficiencias en la  dieta,  particularmente  en  el  aporte  de  calcio.  Ante  la  demanda  constante  para  la formación de la cáscara del huevo y otros procesos fisiológicos, el organismo comienza a movilizar calcio desde el hueso medular. Cuando esta reserva se agota, se inicia la extracción  de  calcio  cortical,  debilitando  la  estructura  ósea.  Esta  fragilidad  ósea, sumada al peso corporal y la falta de movilidad, lleva a que las aves colapsen sobre el piso  de  las  jaulas,  especialmente  en  contextos  donde  se  promueve  el  crecimiento acelerado con fines netamente productivos.\n\nAdicionalmente,  un  estudio  denominado  'Effects  of  Housing  System  on  Anxiety, Chronic Stress, Fear, and Immune Function in Bovan Brown Laying Hens' 27  evaluó los efectos  del  sistema  de  producción  de  gallinas  ponedoras  en  jaulas  convencionales frente  a  corrales  enriquecidos,  considerando  tanto  condiciones  fisiológicas  como conductuales. La investigación incluyó la medición de inmunoglobulinas secretoras y plasmáticas  vinculadas  a  la  función  inmune,  niveles  de  corticosterona  en  plumas  indicador de estrés crónico-, pruebas de sesgo de atención -asociadas a estados de ansiedad-  y  evaluaciones  de  inmovilidad  tónica,  relacionada  con  la  percepción  de miedo.  En  particular,  la  corticosterona  en  plumas  se  utilizó  como  un  marcador fisiológico  clave,  dado  que  su  concentración  refleja  la  exposición  a  situaciones estresantes  durante  el  periodo  de  crecimiento  del  plumaje,  proporcionando  así  una visión retrospectiva del nivel de estrés crónico experimentado por las aves.\n\nEn este estudio, se trabajó con un total  de 184 gallinas, distribuidas  de  la  siguiente manera: 84 polluelos fueron criados en jaulas convencionales (organizados en 14 jaulas, cada una con 6 aves) y los otros 100 en cuatro corrales enriquecidos, distribuidos de forma homogénea. Tras las evaluaciones, se observó que las gallinas criadas en jaulas convencionales presentaron un aumento en los niveles de corticosterona en plumas y una disminución en las concentraciones de inmunoglobulina secretora y plasmática a las 22 semanas de edad. Asimismo, estas aves mostraron resultados significativamente más bajos en comparación con las alojadas en corrales enriquecidos, lo que evidenció un mayor grado de estrés crónico y una reducción en la función inmune.\n\nEn conclusión, el estudio sugiere que el uso de jaulas convencionales puede inducir estados  afectivos  negativos  en  las  gallinas  ponedoras,  manifestados  en  mayores respuestas de miedo y estrés crónico. Esto se refleja en los biomarcadores evaluados: una  disminución  de  la  inmunoglobulina  fecal  A  -indicadora  de  inmunidad-  y  un aumento  de  la  corticosterona  en  plumas  -indicador  de  estrés  crónico-  en  las  aves enjauladas, en comparación con aquellas alojadas en sistemas enriquecidos.\n\nEn  otro  estudio  denominado  'Quantifying  the  Welfare  Impact  of  the  Transition  to Indoor Cage-free Housing Systems' 28 , se evidenció que la producción avícola sin jaulas presenta ventajas significativas frente a los sistemas convencionales. En particular, se estima que, por cada gallina mantenida en un sistema no convencional durante su vida\n\n27  Efectos del Sistema de Vivienda sobre la Ansiedad, el Estrés Crónico, el Miedo y la Función Inmune en Gallinas Colgantes Marrón Bovan. Campbell, et al. 2022.\n\n28 Quantifying  the  Welfare  Impact  of  the  Transition  to  Indoor  Cage-free  Housing  Systems.  Alonso, Wladimir y Shuck Cynthia.\n\nde postura, se evitan en promedio 275 horas de dolor incapacitante, 2.313 horas de dolor  intenso  y  4.645  horas  de  dolor  moderado.  Estos  niveles  de  malestar  están directamente asociados a la privación del comportamiento natural y a las condiciones propias de la crianza intensiva.\n\nUno de los hallazgos más relevantes del estudio es que, si bien se supone una esperanza de  vida  similar  entre  los  distintos  sistemas  de  producción,  las  gallinas  enjauladas tienden a tener ciclos de vida productiva más prolongados. No obstante, se enfatiza que las últimas semanas de vida en estos sistemas son especialmente difíciles desde el punto de  vista  del  bienestar.  El  autor  señala  que,  en  varios  países,  los  productores  aún recurren a prácticas como la 'muda inducida' para extender el ciclo productivo de las aves. Este procedimiento consiste en la supresión del alimento durante varios días, y en algunos casos, también del acceso a la luz y otros estímulos, con el objetivo de generar una pausa fisiológica que permita la regeneración de tejidos, la renovación del aparato reproductor y el recambio del plumaje, favoreciendo así un nuevo periodo de puesta más vigoroso.\n\nAdicionalmente, el estudio advierte que en los sistemas de jaulas, el acceso a alimento y  agua puede ser limitado, lo que impide a las aves enfrentar o compensar estados negativos  generados  por  factores  como  el  confinamiento,  la  falta  de  luz  natural,  la ausencia de movilidad, el estrés y la exposición continua a ruidos.\n\nEn el siguiente gráfico se puede observar las horas y el dolor que sufre un ave como resultado de los daños que afectan a las gallinas ponedoras:\n\nA partir del gráfico anterior, se puede inferir que, bajo la categoría de dolor 'molesto', los  sistemas  de  producción  referidos  en  la  gráfica  (jaula  convencional,  producción intensiva en jaula y libre de jaulas) presentan una marcada prevalencia de malestar de un  animal.  Como  consecuencia  de  la  restricción  de  movimiento,  los  animales  son sujetos a un intervalo estimado de entre 3.701 y 4.699 horas, entre 20 y 82 semanas (en promedio).  Adicionalmente,  teniendo  en  cuenta  este  rango  de  vida  de  postura,  se destaca la presencia de fracturas de quilla, asociadas a un promedio de 670 horas de dolor. En el caso de las jaulas amuebladas, el dolor se distribuye en tres componentes principales:  restricción  del  movimiento  (promedio  de  2.520  horas),  privación  de alimento (hasta 1.254 horas) y fracturas de quilla (hasta 2.237 horas). Por su parte, en los  sistemas  sin  jaulas,  no  se  registran  prevalencias  significativas  relacionadas  con privación  de  alimento,  descanso,  anidación  o  movilidad.  Sin  embargo,  se  observan aproximadamente  1.177  horas  de  dolor  molesto  asociadas  a  fracturas  de  quilla, atribuibles  a  impactos  físicos  o  saltos  derivados  de  comportamientos  naturales.  Es importante resaltar que en este último sistema se evidencia una reducción significativa del dolor acumulado, con un total cercano a 1.800 horas, mientras que en los sistemas convencionales y de jaulas amuebladas se superan las 6.000 horas de dolor clasificado como 'molesto'.\n\nEn cuanto a la categoría 'doloroso', entendida como aquel dolor que interfiere con el funcionamiento óptimo del organismo, los sistemas de jaula convencional , enriquecida y libre  de  jaula se  caracterizan  por  altos  niveles  de  dolor  atribuibles  a  la  privación  de movilidad (hasta 2.507 horas) y fracturas de quilla (1.269 horas), con un acumulado total que supera las 4.000 horas considerando otros factores adicionales. En los sistemas de jaula amueblada, persisten los mismos factores con una leve reducción: 1.880 horas asociadas a la restricción de movimiento y 1.539 horas vinculadas a fracturas de quilla, generando un total aproximado de 3.300 horas de dolor en esta categoría. Finalmente, en los sistemas sin jaulas, el dolor 'doloroso' se presenta principalmente por fracturas de quilla, con un promedio de 1.444 horas, lo que representa un acumulado cercano a 1.800 horas. Esta diferencia evidencia una reducción sustancial en la exposición al dolor más severo en los sistemas de producción sin jaulas, en comparación con los modelos convencionales o de jaula.\n\nEn la categoría de dolor 'incapacitante', entendida como aquella en la que el dolor interfiere completamente con otros comportamientos, el gráfico anterior muestra que en los sistemas convencionales la restricción de acceso al nido presenta una prevalencia de hasta 361 horas, seguida del dolor asociado a fracturas de quilla, con 82,6 horas. Al considerar otros factores, el dolor acumulado en esta categoría supera las 400 horas.\n\nFuente: Quantifying the Welfare Impact of the Transition to Indoor Cage-free Housing Systems. Alonso, Wladimir y Shuck Cynthia.\n\n<!-- image -->\n\nPara comprender el anterior gráfico, es preciso establecer cuatro categorías así:\n\n- -Molesto: corresponde  a  experiencias  percibidas  como  aversivas,  pero  no  lo suficientemente  intensas  como  para  perturbar  la  rutina  del  animal  de  una manera que altere el funcionamiento adaptativo o afecte los comportamientos que los animales están motivados a realizar.\n- -Doloroso: corresponde a experiencias que alteran la capacidad para funcionar de manera óptima, a diferencia del dolor molesto, la capacidad de desviar la atención de la sensación de dolor se reduce, siendo probable que la conciencia del dolor esté presente la mayor parte del tiempo.\n- -Incapacitante: en  este  caso  el  dolor  tiene prioridad sobre la mayoría de las respuestas  conductuales,  y  evita  toda  forma  de  disfrute  o  bienestar,  de  esta manera, el dolor se constituye como angustiante.\n- -Insoportable: en esta clasificación las condiciones y eventos son asociados con niveles extremos de dolor que normalmente no se toleran ni siquiera por unos pocos segundos.\n\nEn los sistemas de jaula amueblada, el dolor por fracturas de quilla alcanza hasta 99 horas,  y  al  sumarse  con  otros  elementos,  como  la  restricción  de  acceso  al  nido,  se estima un acumulado cercano a 150 horas, cifra similar a la registrada en los sistemas abiertos. No obstante, en estos últimos se observa una reducción significativa del dolor específicamente  asociado  a  la  restricción  de  nido,  evidenciando  condiciones  más favorables en ese aspecto.\n\nEn cuanto al dolor 'insoportable', el cual corresponde a un estado agudo y fatal de sufrimiento,  se  registra  una  baja  prevalencia  en  los  tres  sistemas  analizados,  muy posiblemente asociados a una etapa cercana a su muerte. En los sistemas convencionales, el valor más alto fue de 0,06 horas, mientras que en los sistemas de jaula amueblada y sistemas abiertos se registraron promedios de 0,03 horas, lo cual sugiere  una  baja  incidencia  de  este  tipo  de  dolor  extremo,  aunque,  claramente,  no exento de relevancia ética.\n\nEn conclusión, los datos analizados permiten afirmar que los sistemas de producción sin jaulas (de tránsito libre) presentan una notablemente menor exposición al dolor en las categorías 'molesto' y 'doloroso', con un promedio aproximado de 1.800 horas por categoría. En contraste, los sistemas convencionales y de jaula amueblada duplican o incluso  triplican  estas  cifras,  superando  las  6.000  horas  acumuladas  en  ambas categorías. Esta evidencia respalda la necesidad de adoptar medidas que incentiven la transición hacia sistemas abiertos, los cuales no solo mejoran las condiciones de los animales,  sino  que  también  responden  a  una  creciente  demanda  ética  y  de  mayor conciencia frente a la forma en la que nos relacionamos con los animales, por parte de los consumidores.\n\nPor otra parte, el portal RSPCA, publicó el artículo denominado 'What are the animal welfare issues with housing layer hens in cages? 29 '. Este expone un estudio detallado sobre la importancia de implementar sistemas de producción avícola libres de jaula, destacando  los  impactos  negativos  asociados  a  los  sistemas  de jaula  convencional , enriquecida y libre de jaula de confinamiento. Entre los principales hallazgos se destacan los siguientes:\n\n- -Limitación de la movilidad : La restricción de movimiento en estos sistemas afecta de manera significativa la calidad esquelética y el desarrollo fisiológico de las gallinas, lo que conduce a una debilidad ósea generalizada y osteoporosis.\n\n29 https://kb.rspca.org.au/knowledge-base/what-are-the-animal-welfare-issues-with-housing-layerhensages/#:~:text=The%20severe%20behavioural%20restriction%20in,lives%20of%20all%20housing %20systems\n\nEsta fragilidad ósea incrementa de manera considerable la incidencia de lesiones y fracturas, especialmente durante las etapas avanzadas del ciclo productivo.\n\n- -Lesiones podales y esternales : Se reporta una alta prevalencia de afecciones como la hiperqueratosis, caracterizada por un engrosamiento anormal de la piel debido a la acumulación excesiva de queratina. Esta condición suele presentarse en la quilla, como resultado del apoyo constante sobre el esternón y el contacto prolongado  con  superficies  duras  y  abrasivas,  como  las  mallas  metálicas utilizadas en las jaulas convencionales.\n- -Mayor  riesgo  de  enfermedades  metabólicas : Se evidencia una alta incidencia del síndrome hemorrágico de hígado graso, una condición metabólica asociada tanto a la ingesta excesiva de alimento como a la movilización física restringida. Esta patología se ve agravada  por  deficiencias  nutricionales derivadas de dietas poco equilibradas, frecuentes en los sistemas intensivos de producción.\n- -Privación  de  conductas  naturales : La  falta  de  espacio  y  estructuras adecuadas para la anidación impide que las gallinas manifiesten comportamientos instintivos esenciales, como la búsqueda de un nido seguro, lo cual genera altos niveles de estrés y frustración. Esta alteración del comportamiento afecta no solo el bienestar emocional de las aves, sino también su salud general y productividad.\n\nEs necesario reconocer a la importancia de implementar medidas de restricción en cuanto  al  uso  de  jaulas  en  el  sector  avícola  para  producción  de  gallinas  ponedoras respecto al enfoque One Health (Una Salud) , el cual resalta una interconexión entre la salud  humana,  animal  y  ambiental,  ratificando  que  todo  desarrollo  productivo  está claramente involucrado y esto, no excluye n a la industria avícola.\n\nEn este contexto, resulta fundamental destacar que el enfoque de Una Sola Salud (One Health) busca integrar la prevención de enfermedades, el uso responsable de recursos, la  protección  del  ambiente  y  la  seguridad  alimentaria.  Bajo  esta  perspectiva,  las condiciones  de  los  animales  en  la  producción  se  configuran  como  un  componente transversal que influye directamente en cada una de estas áreas. Particularmente en el sector avícola, la prohibición de la cría de gallinas ponedoras en jaulas se considera una medida alineada con los principios de este enfoque, al contribuir a  la reducción de especialmente  los  requisitos  establecidos  para  sistemas  en  jaula,  semiintensivo  y extensivo, los cuales se ha nombrado con anterioridad.\n\nPor otra parte, es importante dar relevancia al rol de los pollos dentro de la industria de la postura, en este caso, se ha documentado que en algunos casos estos son descartados y  sacrificados  debido  a  que  en  algunos  casos  no  son  de  interés  para  este  tipo  de industria 30 .\n\n## f. Experiencias de producción avícola libre de jaulas en Colombia .\n\nDe acuerdo con la Plataforma ALTO, organización que desde hace años promueve la producción avícola libre de jaulas para gallinas ponedoras, en Colombia ya son más de 100 las empresas que han adoptado estándares más respetuosos y compasivos en la elaboración  de  sus  productos.  Esta  tendencia  refleja  un  compromiso  creciente  del sector empresarial con prácticas más éticas y sostenibles. A continuación, se presenta un segmento del estudio publicado por dicha plataforma, en el cual se destacan algunas de  estas  empresas,  junto  con  una  descripción  de  los  compromisos  institucionales asumidos  para  garantizar  el  uso  exclusivo  de  productos  avícolas  provenientes  de sistemas libres de jaulas 31 :\n\n| Empresa          | Descripción de su compromiso                                                                                                                           |\n|------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Jerónimo Martins | 100% libre de jaulas en todo el mundo para todos los huevos frescos de marca propia en 2025. El compromiso se aplica a todas las marcas                |\n| Selina Colombia  | 100% libre de jaulas (cáscara, líquido, ingredientes) en Colombia en 2025.                                                                             |\n| Oliveto          | 100% libre de jaulas (cáscara, líquido, ingredientes) en Colombia en 2025.                                                                             |\n| Mistral          | 100% libre de jaulas (cáscara, líquido, ingredientes) en Colombia desde 2023.                                                                          |\n| Grupo LSG        | 100% libre de jaulas (cáscara, líquido, ingredientes) a nivel mundial en 2025. El compromiso aplica para las submarcas LSG Sky Chefs, Retail inMotion. |\n| Viking           | 100% libre de jaulas (cáscara, líquido) a nivel mundial en 2025.                                                                                       |\n\n30  https://www.farmforward.com/issues/animal-welfare/chick-culling/\n\n31  https://www.plataformaalto.org/tracker.php\n\nriesgos sanitarios, la sostenibilidad del sistema productivo y la mejora de la inocuidad alimentaria.\n\nComo  se  ha  expuesto  anteriormente,  el  confinamiento  de  aves  en  jaulas  genera condiciones de hacinamiento y estrés crónico, lo cual tiene impactos directos sobre la salud  inmunológica de los animales. De acuerdo con el estudio 'Effects of Housing System on Anxiety, Chronic Stress, Fear, and Immune Function in Bovan Brown Laying Hens', estas condiciones afectan negativamente el sistema inmunitario, incrementando la  susceptibilidad  a  enfermedades  infecciosas,  como  la  salmonelosis,  entre  otras comunes  en  la  avicultura  intensiva.  Este  tipo  de  enfermedades  no  solo  afectan  la producción, sino que representan un riesgo para la salud pública, ya que pueden ser transmitidas a los humanos a través de la cadena de producción, comercialización y consumo de productos derivados de gallinas ponedoras.\n\nDesde este enfoque integrado, disminuir el sufrimiento animal mediante la eliminación del uso de jaulas y la promoción de sistemas de producción más éticos y saludables, no solo es más compasivo con los animales, sino que también disminuye los riesgos de transmisión de enfermedades zoonóticas, promoviendo una cadena alimentaria más segura y resiliente para los seres humanos.\n\nAlternativas como los sistemas de pastoreo o de producción libre de jaulas ofrecen un entorno más natural, donde las gallinas pueden expresar comportamientos inherentes a su especie, como el escarbado, el baño de polvo y la construcción de nidos. Estas prácticas no solo mejoran la calidad de vida de las aves, sino que también fortalecen su salud,  reducen  su  vulnerabilidad  a  enfermedades  y  mejoran  la  percepción  del consumidor frente al producto final.\n\nEn  conclusión,  la  prohibición  de  jaulas  en  batería,  junto  con  la  implementación  de estándares  sólidos  para  mejorar  las  condiciones  de  los  animales  en  la  cadena productiva,  constituyen  acciones  estratégicas  que  responden  a  los  lineamientos  del enfoque One Health. Estas medidas contribuyen de manera directa a la salud animal, la prevención de enfermedades de origen aviar, la protección del ambiente y la seguridad alimentaria, garantizando un modelo de producción más sostenible, ético y responsable.\n\nAsí  las  cosas,  según  lo  dispuesto  por  el  Instituto  Colombiano  Agropecuario  (ICA) establece en la resolución 3651 de 2014 los requisitos para establecer un certificado de operación de granja biosegura, así como la resolución 253 de 2020 el cual adopta el manual de condiciones de bienestar animal para aves de corral, en las que se establece\n\n| Empresa                  | Descripción de su compromiso                                                                                                                                                                                                                                                                                                       |\n|--------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Associated British Foods | 100% libre de jaulas (cáscara, ingredientes) en todo el mundo en 2028. El Reino Unido, Asia, Australia y Nueva Zelanda realizarán la transición en 2025, y Brasil en 2028.                                                                                                                                                         |\n| Myriam Camhi             | 100% libre de jaulas (cáscara, líquido, ingredientes) en Colombia en 2025.                                                                                                                                                                                                                                                         |\n| Gategroup                | 100% libre de jaulas (cáscara, líquido y mezclas que contengan más de un 80% de huevo) en todo el mundo en 2025. El compromiso incluye las submarcas Gate Gourmet, Servair, gateretail y deSter.                                                                                                                                   |\n| Toridoll                 | 100% libre de jaulas (cáscara, líquido, ingredientes) en todo el mundo (excluido Japón) en 2030. En Japón, el 3% de los restaurantes serán libres de jaulas para finales de 2023, con incrementos anuales progresivos. El compromiso se aplica a las marcas Marugame Seimen, Wok to Walk, Monster Curry, Boat Noodle, entre otras. |\n| Fundación Alpina         | 100% libre de jaulas (cáscara) en Colombia desde 2017.                                                                                                                                                                                                                                                                             |\n| Productos La Locura      | 100% libre de jaula (cáscara, líquido, ingredientes) en Colombia desde 2019.                                                                                                                                                                                                                                                       |\n| Food Delivery Brands     | 100% libre de jaulas (cáscara, líquido, ingredientes) a nivel mundial en 2026. El compromiso aplica para las submarcas Telepizza, Pizza Hut, Jeno's Pizza y Apache Pizza.                                                                                                                                                          |\n| Papa John's              | 100% libre de jaulas (cáscara, ingredientes) a nivel mundial en 2030.                                                                                                                                                                                                                                                              |\n| Focus Brands             | 100% libre de jaulas (cáscara, líquido, ingredientes) en EE.UU. y Canadá en 2026 y en todo el mundo en 2028. El compromiso aplica para las submarcas Auntie Anne's, Carvel, Cinnabon, Jamba Juice, McAlister's Deli, Moe's Southwest Grill y Schlotzsky's.                                                                         |\n| Wok                      | 100% libre de jaulas (cáscara, líquido, ingredientes) en Colombia desde 2012.                                                                                                                                                                                                                                                      |\n| Yum! Brands              | 100% libre de jaulas (cáscara, líquido, ingredientes) a nivel mundial en 2030. El compromiso aplica para las submarcas KFC, Pizza Hut, Taco Bell y The Habit Burger Grill. La mayoría de los establecimientos harán la transición a libres de jaulas en 2026.                                                                      |\n| Amado Bocado             | El compromiso incluye cambiar todo el huevo con cáscara que usa la empresa a uno de gallinas libres de jaulas. El proceso de transición se verá completado a más tardar en 2022.                                                                                                                                                   |\n| Inspire Brands           | 100% libre de jaulas en todo el mundo en 2025. El compromiso aplica para todas sus marcas: Arby's, Buffalo Wild Wings, Sonic Drive-In, Jimmy John's, Rusty Taco, Mister Donut, Dunkin' y Baskin-Robbins.                                                                                                                           |\n\n| Empresa                                                | Descripción de su compromiso                                                                                                                                                                                                                          |\n|--------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Krispy Kreme                                           | 100% libre de jaulas en todo el mundo en 2026. Actualmente libre de jaulas en Rusia, Sudáfrica, Turquía y Reino Unido.                                                                                                                                |\n| Harinera del Valle                                     | 100% libre de jaulas en Colombia en 2025. El compromiso aplica a las siguientes submarcas: Mama-ia y Pepitas.                                                                                                                                         |\n| Le Pain Quotidien                                      | 100% libre de jaulas (cáscara, líquido, ingredientes) en todos los establecimientos propios, gestionados y franquiciados en todo el mundo para finales de 2025.                                                                                       |\n| Operadora Franquicias de Colombia S.A.                 | 100% libre de jaulas en Colombia en 2025. El compromiso se aplica a las siguientes submarcas: Buffalo Wings, Dos Chingones y Fuku Ramen                                                                                                               |\n| Alsea                                                  | 100% libre de jaulas en Argentina, Brasil, Chile, Colombia, México en 2025. El compromiso aplica a las siguientes submarcas: Chili's, California Pizza Kitchen, P.F. Chang's, The Cheescake Factory, Starbucks, Dominno's, Burger King, Vips y otras. |\n| Restaurant Brands International                        | 100% libre de jaulas en Latinoamérica en 2025. RBI es propietaria de Tim Hortons, Burger King, y Popeyes                                                                                                                                              |\n| Grupo Empresarial Inmaculada Guadalupe y Amigos S.A.S. | 100% libre de jaulas en Colombia en 2025. Aplica a las siguientes marcas: Andrés Carne de Res, Kokoriko y Mimo's.                                                                                                                                     |\n| Meliá Hotels International                             | 100% libre de jaulas (cáscara, líquido, ingredientes) en todo el mundo en 2025.                                                                                                                                                                       |\n\nLo  anterior  permite  evidenciar  que  el  sector  productivo  ha  venido  respaldando  la política de implementación de sistemas libres de jaulas en la elaboración de productos y la prestación de servicios. Esta transición refleja el compromiso de las empresas por ofrecer a sus clientes productos que garanticen condiciones más éticas en relación con las condiciones en las que se mantienen a los animales.\n\n## IV. Competencia del congreso\n\n## Constitucional\n\n'ARTÍCULO 114 .  Corresponde  al  Congreso  de  la  República  reformar  la Constitución, hacer las leyes y ejercer control político sobre el gobierno y la administración.\n\nlegislativas, de conformidad con el artículo 286 de la Ley 5 de 1992, modificado por el artículo 1 de la Ley 2003 de 2019, que reza:\n\n- 'Artículo 286. Régimen de conflicto de interés de los congresistas.\n\nTodos los congresistas deberán declarar los conflictos de intereses que pudieran surgir en el ejercicio de sus funciones. Se entiende como conflicto de interés una situación donde la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista a) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de los ciudadanos. Modifique normas  que afecten investigaciones penales, disciplinarias, fiscales o administrativas a las que se encuentre formalmente vinculado.\n\n- b)  Beneficio  actual:  aquel  que  efectivamente  se  configura  en  las  circunstancias  presentes  y existentes al momento en el que el congresista participa de la decisión.\n- c) Beneficio directo: aquel que se produzca de forma específica respecto del congresista, de su cónyuge,  compañero  o  compañera  permanente,  o  parientes  dentro  del  segundo  grado  de consanguinidad, segundo de afinidad o primero civil (…)'\n\nSobre este asunto la Sala Plena Contenciosa Administrativa del Honorable Consejo de Estado en su sentencia 02830 del 16 de julio de 2019, M.P. Carlos Enrique Moreno Rubio, señaló que:\n\n' No cualquier interés configura la causal de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho  o  utilidad  encuentre  su  fuente  en  el  asunto  que  fue  conocido  por  el  legislador; particular,  que  el  mismo  sea  específico  o  personal,  bien  para  el  congresista  o  quienes  se encuentren relacionados con él; y actual o inmediato, que concurra para el momento en que ocurrió la participación o votación del congresista, lo que excluye sucesos contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna '.\n\nEs preciso señalar, entonces, que la descripción de los posibles conflictos de interés que se  puedan presentar frente al  trámite  o  votación  de  un  proyecto  de  ley  o  iniciativa legislativa, conforme a lo dispuesto en el artículo 291 de la Ley 5 de 1992 modificado por la Ley 2003 de 2019, no exime al congresista de identificar causales adicionales en las que pueda estar incurso.\n\n.\n\nEl Congreso de la República, estará integrado por el Senado y la Cámara de Representantes (...)\n\nARTÍCULO  150 . Corresponde al Congreso hacer las leyes. Por medio de ellas ejerce las siguientes funciones:\n\n1.   Interpretar, reformar y derogar las leyes. (...)'\n\n## Legal\n\nLEY 3 DE 1992. POR LA CUAL SE EXPIDEN NORMAS SOBRE LAS COMISIONES DEL CONGRESO DE COLOMBIA Y SE DICTAN OTRAS DISPOSICIONES.\n\n'ARTÍCULO 2º Tanto en el Senado como en la Cámara de Representantes funcionarán Comisiones Constitucionales Permanentes, encargadas de dar primer  debate  a  los  proyectos  de  acto  legislativo  o  de  ley  referente  a  los asuntos de su competencia'\n\nLEY 5 DE 1992. POR LA CUAL SE EXPIDE EL REGLAMENTO DEL CONGRESO; EL SENADO Y LA CÁMARA DE REPRESENTANTES\n\n'ARTÍCULO  6o.  CLASES  DE  FUNCIONES  DEL  CONGRESO. El Congreso de la República cumple:\n\n1.  Función  CONSTITUYENTE,  para  reformar  la  Constitución  Política mediante actos legislativos.\n2. Función LEGISLATIVA, para elaborar, interpretar, reformar y derogar las leyes y códigos en todos los ramos de la legislación.\n\n## V. Conflicto de interés\n\n.\n\nEl  artículo  3  de  la  Ley  2003  de  2019,  establece  que  se  deben  consignar  las consideraciones que describan circunstancias o eventos que podrían generar conflicto de interés a los Congresistas de la República en la discusión y votación de las iniciativas\n\nCon base en lo anterior, me permito manifestar que no existe ninguna situación que conlleve  a  la  suscrita  a  tener  intereses  particulares  que  riñan  con  el  contenido  del proyecto de ley que se somete a aprobación del Congreso de la República. Tampoco se evidencian motivos que puedan generar un conflicto de interés en algún congresista en particular que puedan discutir y votar esta iniciativa de ley; sin embargo, el conflicto de interés es un tema especial e individual en el que cada congresista debe valorar su situación particular y tramitar los impedimentos que le fuesen aplicables.\n\n## VI. Proposición .\n\nPor lo anteriormente expuesto presento ponencia positiva y solicito a los Honorables Senadores  miembros  de  la  Comisión  V  del  Senado  de  la  República  dar  debate  al Proyecto de Ley No. 163 de 2025-Senado 'Por medio de la cual se establece la eliminación progresiva  del  uso  de  jaulas  para  gallinas  ponedoras  en  la  producción  de  huevos  para consumo humano y se regula proceso de etiquetado según el método de producción'\n\nAtentamente,\n\n<!-- image -->\n\nESMERALDA HERNÁNDEZ SILVA\n\nSenadora de la República Pacto Histórico\n\nESMERALDA HERNÁNDEZ\n\nVII. Texto propuesto para primer debate .\n\nPROYECTO DE LEY No 163 DE 2025\n\n'Por medio de la cual se establece la eliminación progresiva del uso de jaulas para gallinas ponedoras en la producción de huevos para consumo humano y se regula proceso de etiquetado según el método de producción'\n\nEl Congreso de la República de Colombia\n\nDECRETA CAPÍTULO I. Disposiciones generales\n\nArtículo No. 1. Objeto La presente ley tiene por objeto establecer medidas progresivas para eliminar  el  uso  de  jaulas  de  gallinas  ponedoras  en  la  producción  de  huevos  para  consumo humano,  promover  su  crianza  en  sistemas  que  garanticen  la  disminución  de  sufrimiento\n\ninnecesario, así como asegurar el derecho del consumidor a conocer el método de producción mediante un proceso de etiquetado obligatorio.\n\nArtículo 2. Ámbito de aplicación . Las disposiciones contenidas en la presente ley aplican a todas las personas naturales o jurídicas, públicas o privadas, que se dediquen a la producción de huevos destinados al consumo humano en el territorio nacional y cuya tenencia de gallinas para producción superen las 2.000 aves.\n\n## Artículo No. 3. Definiciones.\n\nAves de corral: Aves domésticas, incluidas las de traspatio, que se utilizan para la producción de carne y huevos destinados al consumo, la producción de otros productos comerciales y reproducción de estas categorías de aves.\n\nAves de postura: Aves destinadas a la producción de huevos para el consumo humano.\n\nAves de levante: Aves destinadas a la producción de huevos para consumo humano, cuya cría para tal fin (desde la etapa de pollito de 1 día hasta máximo 18 semanas de vida) se da en una  granja  avícola  biosegura  diferente  a  la  que  es  destinada  para  desarrollar  su  etapa  de producción.\n\nGallina ponedora: Aves destinadas a la producción de huevos para la comercialización de estos u obtención de pollos para continuar el ciclo productivo.\n\nGallinas libres de jaula: Gallinas criadas en sistemas de producción en el que no se utilizan jaulas, incluyendo sistemas de pastoreo, semi-confinamiento o confinamiento sin jaulas, que permitan la expresión libre de comportamientos naturales.\n\nGalpón: Estructura diseñada para alojar aves destinadas a la producción, ya sea para la cría de gallinas de engorde (broilers) o ponedoras (laying hens).\n\nSemi confinamiento: Sistema  de  producción  que  combina  elementos  de  confinamiento  y periodos de acceso a áreas exteriores al aire libre, para la producción avícola.\n\nSistema extensivo o de pastoreo: Sistema de producción en el cual las gallinas se crían al aire libre, aprovechando principalmente recursos naturales que permitan el desarrollo y la libre expresión de sus comportamientos naturales.\n\nSistema  intensivo  o  en  jaula: Sistema  de  producción  en  el  cual  las  gallinas  ponedoras permanecen confinadas en jaulas durante toda su vida productiva.\n\nSistema de Etiquetado: Método mediante el cual se garantiza al consumidor el acceso a la información real, clara y visible en la etiqueta y/o empaque, sobre el método de producción y\n\n- a) Garantía de acceso continuo a agua y dieta balanceada.\n- b) Disposición de un plan sanitario para gallinas ponedoras que establezca la periodicidad de  las  vacunaciones  y  desparasitaciones  e  identificar  las  principales  causas  de enfermedades y muerte.\n- c) Eliminación de procedimientos dolorosos innecesarios.\n- d) Establecimiento  de  condiciones  de  exposición  máxima  de  ruido,  así  como  de condiciones máximas de luminosidad artificial.\n- e) Determinación de la densidad de área en m2 en sistemas de jaulas que garantice el desarrollo de movimientos naturales como giros, estiramientos, aleteo, entre otras.\n- f) Establecimiento de condiciones que garanticen la protección de los animales frente eventos climáticos.\n- g) Establecimiento de  condiciones mínimas de  aseo,  para  la  remoción  en  galpones  de orina y heces de las gallinas, garantizando el uso de sustratos y otros materiales para su absorción.\n- h) Implementación  de  mecanismos  de  acción  en  escenarios  de  gestión  de  riesgos  de desastres.\n- i) Prohibición de corte de pico bajo método distinto al infrarrojo, así como prácticas como la  muda  forzada,  el  uso  de  promotores  de  crecimiento  sintético,  uso  de  anteojeras adheridas al  pico,  orificios  nasales  y  otros,  entre  otras  prácticas  que  infrinjan  dolor, estrés, miedo o sufrimiento innecesario a los animales.\n- j) Incorporación de mecanismos de inspección, control y vigilancia a cargo del Instituto Colombiano Agropecuario.\n\nPara el transporte:\n\n- a) Determinación de la densidad de área en m2 en sistemas de jaulas que garantice el desarrollo de movimientos naturales como giros, estiramientos, aleteo, entre otras.\n- b) Establecer mecanismos de protección contra escenarios climáticos extremos.\n- c) Definir tiempos adecuados de viaje, minimizando condiciones de estrés en las aves.\n- d) Garantizar acceso a hidratación y alimentación en los trayectos planificados.\n- e) Definir periodos de ayuno sin comprometer el bienestar de las aves, permitiendo así, evitar la generación de heces.\n- f) Garantizar condiciones de higiene adecuadas, exigiendo locaciones limpias y desinfectadas.\n- g) Establecer  un  programa  de  capacitación  a  conductores  sobre  criterios  básicos  de bienestar animal.\n- h) Establecer mecanismos de respuesta institucional en escenarios de bloqueos de vías, garantizando las condiciones mínimas de bienestar animal.\n- i) Generar  acciones  de  inspección,  control  y  vigilancia  en  el  cargue,  transporte  y descargue de aves.\n\nParágrafo. Las disposiciones establecidas en el presente artículo deberán ser implementadas por los productores avícolas referidos en el artículo dos (2) de la presente ley en un periodo el tipo de crianza de las gallinas ponedoras usadas para la obtención del producto final puesto en venta.\n\n## CAPÍTULO II\n\n## Eliminación progresiva del uso de jaulas y proceso de transición.\n\n## Artículo 4. Eliminación progresiva del uso de jaulas.\n\nA partir de la entrada en vigencia de la presente ley, se establece un periodo de transición progresiva para eliminar el uso de jaulas en la producción de huevos de gallinas ponedoras, conforme a las siguientes etapas:\n\n- a) Etapa I (2027): Prohibición de la instalación de nuevas jaulas. Se permitirán únicamente instalaciones de sistemas libres de jaula.\n- b) Etapa  II  (2028  -  2030):  Reducción  del  50%  del  inventario  de  gallinas  ponedoras enjauladas en relación con el mismo periodo inmediatamente anterior, certificado por el ICA.\n- c) Etapa III (2031): Eliminación total del uso de jaulas en todo el territorio nacional para la producción de huevos destinados al consumo humano.\n\nEl Gobierno Nacional a través del Ministerio de Agricultura y Desarrollo Rural en conjunto con el Instituto Agropecuario Colombiano formularán en un periodo de seis (6) meses contados a partir de la expedición de la presente ley un Programa Nacional de Producción Avícola libre de jaulas, el cual deberá garantizar la implementación de las etapas expuestas anteriormente en los tiempos establecidos.\n\nAdicionalmente, deberá contar, por lo menos, con los siguientes componentes:\n\n- a) Desarrollo  de  incentivos  para  productores  que  implementen  de  manera  anticipada medidas de producción de gallinas libres de jaulas.\n- b) Desarrollo de mecanismos de inspección, control y vigilancia.\n- c) Mecanismo de certificación de las empresas con productos libres de jaulas.\n- d) Asistencia técnica y acompañamiento a productores.\n- e) Incentivos económicos y líneas de crédito preferencial para la reconversión productiva.\n- f) Capacitación en bienestar animal, sostenibilidad y bioseguridad.\n\nArtículo 5. Condiciones para el transporte y crianza de gallinas ponedoras durante el proceso  de  transición. El  Gobierno  nacional  en  cabeza  del  Ministerio  de  Agricultura  y Desarrollo  Rural  en  Coordinación  del  Sistema  Nacional  de  Protección  y  Bienestar  Animal formulará en un término de seis (6) meses contados a partir de la expedición de la presente ley un protocolo de condiciones mínimas de bienestar animal para el transporte y la crianza de gallinas ponedoras hasta tanto se haga efectiva la eliminación de las jaulas de acuerdo con lo previsto en la presente ley, el cual deberá contemplar como mínimo los siguientes lineamientos:\n\nPara la crianza:\n\nmáximo de tres (3) meses después de la expedición del protocolo relacionado en el presente artículo.\n\n## CAPÍTULO III Sistema de etiquetado obligatorio\n\n.\n\nArtículo 6. Etiquetado de huevos. Las personas naturales o jurídicas, públicas o privadas sujetas  a  los  dispuesto  en  la  presente  ley,  deberán  contar  con  un  etiquetado  visible  en  su empaque, que indique de forma clara el método de producción, previamente certificado por el INVIMA,  en  coordinación  con  el  Ministerio  de  Industria  y  Comercio  y  el  Ministerio  de Agricultura y Desarrollo Rural, conforme con la siguiente clasificación:\n\n| Método de producción         |   Número |\n|------------------------------|----------|\n| Extensivo o de pastoreo      |       01 |\n| Semi confinamiento           |       02 |\n| Sistema intensivo o en jaula |       03 |\n\nParágrafo 1 . Cada huevo deberá estar sellado con el número correspondiente a su método de producción.\n\nParágrafo  2 .  En  las  cubetas  de  huevo,  la  etiqueta  deberá  ocupar  al  menos  el  20%  de  la superficie  del  empaque  y  contener  información  explícita  sobre  el  método  de  producción empleado relacionado en la presente ley.\n\nArtículo 7. Reglamentación .  El Ministerio de Salud y Protección Social, en coordinación con el INVIMA y el Ministerio de Comercio, Industria y Turismo, reglamentará el etiquetado dentro de los seis (6) meses siguientes a la promulgación de esta ley.\n\nArtículo  8. A  partir  del  1  de  enero  de  2027,  será  obligatorio  este  etiquetado  en  todos  los empaques y unidades de huevos producidos y comercializados por las personas naturales o jurídicas obligadas por lo dispuesto en la presente ley.\n\n## CAPÍTULO IV Fomento y régimen sancionatorio\n\nArtículo 9. Fomento. El Ministerio de Agricultura y Desarrollo Rural en coordinación con las carteras correspondientes implementarán medidas en fomento de adquisición de productos avícolas provenientes de sistemas de producción que sean libres de jaulas, para lo cual, se establecerán beneficios tributarios así como líneas de crédito preferenciales para productores, alternativas productivas, programas de educación a productores, transportadores, comercializadores y consumidores, así como la incorporación progresiva de productos avícolas libres de jaula en compras públicas.\n\nParágrafo 1. El Ministerio de Agricultura y Desarrollo Rural implementará un mecanismo de evaluación  sobre  las  acciones  de  fomento  señaladas  en  el  presente  artículo,  incluyendo indicadores de impacto sobre la adopción de sistemas de producción avícola libre de jaulas en el territorio nacional.\n\nParágrafo 2. El Gobierno Nacional en cabeza del Ministerio de Agricultura y Desarrollo Rural implementará un programa de capacitación dirigido a productores, trabajadores y profesionales vinculados a la producción, transporte y comercialización del sector avícola, con el propósito de fomentar prácticas compasivas y respetuosas con los animales en toda la cadena productiva.\n\nArtículo 9. Sanciones .  El incumplimiento de las disposiciones contenidas en la presente ley por parte de las personas naturales o jurídicas, públicas o privadas sujetas a su aplicación, dará lugar a la imposición de sanciones administrativas, de conformidad con la reglamentación que, en el término de un año posterior a la entrada en vigencia de la presente ley, expida el Gobierno Nacional:\n\n- a) Se  podrán  imponer  multas  proporcionales  a  la  gravedad  de  la  infracción,  de conformidad con la reglamentación que para tal efecto expida el Gobierno Nacional.\n- b) Se podrá suspender temporal o definitivamente las licencias sanitarias del establecimiento. En caso de reincidencia o infracciones graves contra los animales o que pongan en riesgo la salud pública o el derecho a la información del consumidor, podrá cerrarse de manera definitiva el establecimiento.\n- c) Se podrán decomisar o retirar del mercado los productos, en casos de incumplimiento de las  disposiciones sobre  etiquetado,  uso  no  autorizado de  sellos  o  certificaciones, omisión o falsedad en la información del método de producción.\n\nParágrafo  1. Las  sanciones  aquí  establecidas  son  independientes  de  las  responsabilidades penales, civiles o disciplinarias a que haya lugar por la comisión de conductas violatorias de la normatividad vigente.\n\n## CAPÍTULO IV. Disposiciones finales\n\nArtículo  11.  Asignación  presupuestal. Autorícese  al  Gobierno  Nacional  para  incorporar dentro de su presupuesto, las asignaciones necesarias para adelantar actividades que tengan como finalidad el cumplimiento de lo dispuesto en la presente ley, acorde con el presupuesto general de la nación y el Marco Fiscal de Mediano Plazo.\n\nArtículo  No.  12.  Vigencia. La  presente  ley  rige  a  partir  de  su  publicación  y  deroga  las disposiciones que le sean contrarias.\n\nAtentamente,\n\n<!-- image -->\n\nESMERALDA HERNÁNDEZ SILVA\n\nSenadora de la República Pacto Histórico\n\n## C O N T E N I D O\n\nGaceta número 1530 - Miércoles, 27 de agosto de 2025\n\n## SENADO DE LA REPÚBLICA INFORMES DE CONCILIACIÓN\n\nPágs.\n\nInforme de conciliación y texto conciliado del Proyecto de Ley número 047 de 2024 Cámara, 390 de 2025 Senado, por medio de la cual se establecen medidas para la implementación de herramientas pedagógicas de las artes y la cultura y de la transdisciplinariedad en  los  establecimientos  educativos  para  fortalecer las  competencias  y  los  procesos  de  enseñanza  y aprendizaje  de  los  estudiantes  y  se  dictan  otras disposiciones - 'Artes Aula'. ....................................\n\n## PONENCIAS\n\nInforme  de  ponencia  para  primer  debate  y  texto propuesto  al  proyecto  de  Ley  número  163  de 2025 Senado, por medio de la cual se establece la eliminación progresiva del uso de jaulas para gallinas ponedoras en la producción de huevos para consumo humano  y  se  regula  proceso  de  etiquetado  según el método de producción. ..........................................\n\n1\n\n6"
}