{
  "id": "008",
  "corporacion": "Senado",
  "numeroGaceta": "1525",
  "año": "2025",
  "texto_completo": "G\n\naceta del congreso\n\nAÑO XXXIV - Nº 1525 AÑO XXV - Nº 186\n\nDIRECTORES:\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA Lunes, 25 de abril de 2016 REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g g  a  c e  t a d  e l      c  o  n  g  r  e  s o\n\n## SENADO Y CÁMARA SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co (Artículo 36,  Ley 5ª de 1992) IMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., miércoles, 27 de agosto de 2025 Bogotá, D. C., lunes, 25 de abril de 2016\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co GREGORIO ELJACH PACHECO SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6 I S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  24  PÁGINAS EDICIÓN  DE  36  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA JORGE HUMBERTO MANTILLA SERRANO SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO RAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## S E N A D O   D E   L A   R E P Ú B L I C A S E N A D O   D E   L A   R E P Ú B L I C A\n\n## P O N E N C I A S PROYECTOS DE LEY\n\n## INFORME DE PONENCIA PARA SEGUNDO DEBATE EN LA PLENARIA DEL SENADO DE LA REPÚBLICA AL PROYECTO DE LEY NÚMERO 122 DE 2025 SENADO PROYECTO DE LEY NÚMERO 163 DE 2016 SENADO ii) Experiencia  de  trabajo  actoral  mayor  de  diez (10) años acumulados y certificados en cualquier me -\n\npor medio de la cual la Nación se vincula a la celebración del Bicentenario de la Procuraduría General de la Nación, se exalta su aporte a la consolidación del Estado Social de Derecho en Colombia y se dictan otras disposiciones - Ley Diálogo para Construir Consensos. por medio de la cual se expide la ley del actor para garantizar  los  derechos  laborales,  culturales  y  de autor de los actores y actrices en Colombia. dio escénico o audiovisual, avalada por el Comité de Acreditación Actoral; iii) Combinación entre educación informal, técni-\n\nCAPÍTULO I\n\nObjeto, ámbito de aplicación y definiciones\n\nArtículo 1°.\n\nObjeto\n\n.  La presente ley tiene por ob- jeto establecer un conjunto de medidas que garanticen\n\nel ejercicio de la actuación como una profesión en Co- lombia, protegiendo los derechos laborales, culturales\n\ny de autor de los actores y actrices en sus creaciones,\n\n<!-- image -->\n\nconservación,  desarrollo  y  difusión  de  su  trabajo  y\n\nBogotá D.C., agosto 25 de 2025\n\nobras artísticas.\n\nDoctor\n\n## ÒSCAR MAURICIO GIRALDO HERNÀNDEZ\n\nComisión Segunda Constitucional Permanente\n\nPresidente Mesa Directiva Artículo 2°. Ámbito de la ley. La presente ley regula\n\nHONORABLE SENADO DE LA REPÚBLICA lo concerniente a la actuación como profesión, derechos laborales y oportunidades de empleo, derechos de autor,\n\nCiudad\n\nReferencia: Informe de ponencia para segundo debate en la Plenaria del Senado de la República al Proyecto de Ley No. 122 de 2025 Senado, 'Por medio de la cual la Nación se vincula a la celebración del Bicentenario de la Procuraduría General de la Nación, se exalta su aporte a la consolidación del Estado Social de Derecho en Colombia y se dictan otras disposiciones - Ley Diálogo para Construir Consensos' difusión del trabajo de los actores y régimen sancionatorio, entre otros; brindando herramientas para dignificar esta labor por sus aportes culturales a la nación.\n\nParágrafo.  La  presente  ley  rige  para  todo  tipo  de\n\nRespetado Señor Presidente:\n\nproducciones o actividades que requieran de actores y\n\nEn cumplimiento de la designación efectuada por la Mesa Directiva de la Comisión Segunda del Honorable Senado de la República, y de conformidad con los artículos 150, 153 y 156 de la Ley 5ª de 1992, por su digno conducto procedo a rendir el presente informe de ponencia para segundo debate en la Plenaria del Senado de la República al Proyecto de Ley No. 122 de 2025 Senado,  'Por  medio  de  la  cual  la  Nación  se  vincula  a  la  celebración  del  Bicentenario  de  la Procuraduría General de la Nación, se exalta su aporte a la consolidación del Estado Social de Derecho en Colombia y se dictan otras disposiciones - Ley Diálogo para Construir Consensos' actrices para su realización, bien sean escénicas, teatrales, audiovisuales, sonoras o de doblaje. Artículo  3°. Actor  o  actriz .  Se  considera  actor  para efectos de esta ley, aquel creador que se sirve de su cuer-\n\nCordialmente, po,  su  voz,  su  intelecto  y  su  capacidad  histriónica  para\n\ncrear personajes e interpretaciones en producciones tea- trales y todo tipo de expresiones artísticas y realizaciones\n\naudiovisuales, radiales y demás medios. El actor o actriz\n\n<!-- image -->\n\nes titular de derechos morales y patrimoniales de autor.\n\nArtículo 4\n\n°\n\n.\n\nActor profesional\n\n. Para efectos de esta ley se entiende por actor profesional aquel actor o ac-\n\ntriz que acredite alguno de los siguientes requisitos:\n\ni) Título profesional de maestro en artes escénicas o títulos afines;\n\nca o tecnológica y, experiencia de trabajo actoral mí- nimo de cinco (5) años acumulados y certificados en\n\ncualquier medio escénico o audiovisual, avalada por el\n\nComité de Acreditación Actoral.\n\nINFORME DE PONENCIA PARA SEGUNDO DEBATE EN LA PLENARIA DEL SENADO DE LA REPÙBLICA Artículo 5 ° . Ensayo, caracterización, actividad preparatoria y conexa a la creación de personajes . Es toda\n\n## PROYECTO DE LEY NO. 122 DE 2025 SENADO actividad  propia  de  la  actuación,  mediante  la  cual  el\n\n'POR MEDIO DE LA CUAL LA NACIÓN SE VINCULA A LA CELEBRACIÓN DEL BICENTENARIO DE LA PROCURADURÍA GENERAL DE LA NACIÓN, SE EXALTA SU APORTE A LA CONSOLIDACIÓN DEL ESTADO SOCIAL DE DERECHO EN COLOMBIA Y SE DICTAN OTRAS DISPOSICIONES - LEY DIÁLOGO PARA CONSTRUIR CONSENSOS' actor o actriz prepara la creación o caracterización del personaje, ensaya la realización de la obra, investiga, estudia, memoriza guiones y realiza cualquier otra acti-\n\n## 1. TRÁMITE LEGISLATIVO\n\nvidad relacionada con el mismo, en el lugar de trabajo\n\nEl  presente  proyecto  de  ley  fue  presentado  por  el  señor  Procurador  General  de  la  Nación, GREGORIO ELJACH PACHECO, ante la Secretaría General del Senado de la República el 5 de agosto de 2025. Su publicación se realizó en la Gaceta del Congreso No. 1372 de 2025 Senado. y fuera de él.\n\nEl  12 de agosto de 2025, mediante el oficio CSE-CS-0437-2025, el Secretario de la Comisión Segunda del Senado notificó la designación de ponente para el estudio del proyecto. Artículo  6°. Creaciones  artísticas  como  patrimonio cultural .  Las  creaciones artísticas de los actores,\n\nEl día 20 de agosto de 2025, la Comisión Segunda Constitucional Permanente del Senado de la República aprobó por unanimidad el informe de ponencia y el texto propuesto publicado en la Gaceta del Congreso No. 1446 de 2025 Senado, sin modificaciones. De igual manera, se efectuó la designación de ponencia para segundo debate, conforme a lo prevista en la Ley 5 de 1992. como agentes generadores de patrimonio cultural de la nación, contribuyen a la construcción de identidad cultural y memoria de la nación. De acuerdo con lo an-\n\n## 2. OBJETO\n\nterior, el trabajo de los actores profesionales debe ser\n\nLa presente ley tiene por objeto vincular a la Nación en la celebración del Bicentenario de la Procuraduría General de la Nación, reconociendo su importancia en la estructura del Estado colombiano, destacando su función de representar a la sociedad y velar por la protección de los derechos humanos, el patrimonio público, el orden jurídico y la promoción de la moralidad administrativa. protegido y sus derechos garantizados por el Estado. Las producciones dramáticas en cine, televisión, teatro y otras formas de lenguaje escénico o audiovisual son\n\nLa Nación rinde homenaje a quienes han ocupado la magistratura titular de la Procuraduría General desde su creación y a todos los funcionarios, servidores y contratistas que desde su ejercicio han posibilitado una institución cada vez más sólida y con una trayectoria histórica valiosa para el reconocimiento y la defensa de la sociedad. bienes de interés cultural. Artículo 7°. Roles en creaciones artísticas . Entién-\n\n## 3. ARTICULADO dase por creaciones artísticas:\n\nEl  articulado del proyecto de ley está compuesto por dieciocho (18) artículos, incluyendo el relativo a su vigencia, con la siguiente estructura: - Rol protagónico:  Personaje  interpretado  por  un\n\nArtículo 1°. Objeto. actor o actriz, alrededor del cual gira la trama central de la producción.\n\n- Rol coprotagónico o antagónico: Personaje inter- pretado por un actor o actriz que, teniendo su propia\n\nhistoria dentro de la trama, esta gira alrededor de los protagonistas.\n\n186\n\nPágina 1\n\n| Artículo 2°.   | Reconocimiento y exaltación a la Procuraduría General de la Nación.                                                  |\n|----------------|----------------------------------------------------------------------------------------------------------------------|\n| Artículo 3°.   | Responsabilidad del Gobierno Nacional con la celebración del Bicentenario de la Procuraduría General de la Nación.   |\n| Artículo 4°.   | Desarrollo de las actividades con ocasión del Bicentenario.                                                          |\n| Artículo 5°.   | Distinciones, reconocimientos y condecoraciones con ocasión al Bicentenario de la Procuraduría General de la Nación. |\n| Artículo 6°.   | Acciones en materia de memoria institucional del Ministerio Público.                                                 |\n| Artículo 7°.   | Monumentos y homenajes públicos de la Procuraduría General de la nación con ocasión al Bicentenario.                 |\n| Artículo 8°.   | Publicación conmemorativa.                                                                                           |\n| Artículo 9°.   | Producción audiovisual.                                                                                              |\n| Artículo 10°.  | Difusión académica de la labor de la Procuraduría General de la Nación.                                              |\n| Artículo 11°.  | Exhortación al Gobierno Nacional para que otorgue becas de excelencia de estudios para pregrado y/o posgrado         |\n| Artículo 12°.  | Conmemoración educativa                                                                                              |\n| Artículo 13°.  | Agenda regional. Artículo 14°. Estampilla de reconocimiento conmemorativo.                                           |\n| Artículo 15°.  | Moneda Conmemorativa.                                                                                                |\n| Artículo 16°.  | Fortalecimiento institucional con ocasión del Bicentenario.                                                          |\n| Artículo 17°.  | Acciones administrativas y presupuestales.                                                                           |\n| Artículo 18°.  | Vigencia de la norma.                                                                                                |\n\n## 4. EXPOSICIÓN DE MOTIVOS\n\n## 4.1. ANTECEDENTES HISTÓRICOS\n\nEl origen de la Procuraduría General de la Nación surgió durante la época republicana temprana (República de la Nueva Granada), momento en el que la naciente Colombia comenzó a organizar instituciones para garantizar el control del poder y la defensa de los derechos fundamentales.\n\nLa  institución  constitucional  del  Ministerio  Público  inició  con  la  Constitución  Política  de Colombia de 1830 i  y posteriormente, la Procuraduría General fue organizada mediante Ley del 11 de mayo de 1830 ii  como entidad garante de los principios y derechos constitucionales de la nación colombiana, exaltando los aportes fundamentales de la Entidad para el fortalecimiento entidad ha sido testigo y protagonista de los grandes debates nacionales. Su evolución ha estado marcada  por reformas constitucionales, transformaciones normativas y una creciente participación en la vida democrática del país. Ha intervenido en procesos judiciales, ha ejercido control  disciplinario,  ha  promovido  la  transparencia  y  ha  defendido  a  las  poblaciones vulnerables, incluso en contextos de conflicto armado y justicia transicional. 3\n\nConmemorar la 'creación' de la Procuraduría General de la Nación, permite evocar que la actual República de Colombia es un país que inició su proceso de construcción política hace aproximadamente  doscientos  años,  instaurando  sus  fundamentos  legales  y  definiendo  las instituciones políticas, económicas y sociales que acompañarían el nuevo Estado soberano y su posterior  consolidación.    La  celebración  del  Bicentenario  no  solo  rememora  la  historia, funciones y contribución a la democracia y al Estado de Derecho son a la vez expresiones de memoria  histórica  y  valores  democráticos,  es  otorgar  el  valor  a  la  institución  que  ha representado a la sociedad en los momentos más críticos de la historia nacional, como garante de la legalidad y de los derechos fundamentales.\n\nLa Procuraduría General de la Nación es una de las instituciones más antiguas e importantes en la  historia de Colombia como garante del orden jurídico, la transparencia administrativa y la defensa  de  los  derechos  fundamentales.  Sin  embargo,  no  existe  una  ley  que  otorgue reconocimiento significativo por su relevancia histórica y constitucional como parte fundamental del Estado colombiano.\n\nEs necesario conmemorar el Bicentenario de la Institución como reconocimiento a su legado histórico y a las actuaciones que se vienen adelantando desde 1830 atravesando por todas las etapas políticas del país desde la Gran Colombia hasta la actual República, adaptándose a las transformaciones jurídicas y sociales.\n\nSe  requiere  aumentar  la  confianza  ciudadana  y  mejorar  la  percepción  de  la  Institución visibilizando su importante rol como garante de la Constitución y la ley, además de promover la participación de la sociedad aplicando estrategias pedagógicas y educativas que acerquen a la ciudadanía  al  conocimiento  de  sus  derechos  y  de  las  funciones  del  Ministerio  Público contribuyendo a que la nación comprenda cómo la Procuraduría protege el interés general.\n\nLa historia colombiana está comprendida por distintos ejes temáticos y acontecimientos que han  formado  el  país  de  hoy,  sin  embargo,  la  incidencia  de  la  Procuraduría  merece  ser mayormente  difundida,  preservada  y  protegida  como  parte  de  la  memoria  institucional  y nacional.\n\nLos retos que trae consigo la globalización hacen necesario que tan importante Institución esté a la vanguardia de las nuevas tendencias y aplique estrategias, técnicas, tecnologías y procesos\n\n3  https://www.procuraduria.gov.co/procuraduria/historia-procuraduria/Pages/default.aspx\n\ndel Estado de Derecho y la protección de los derechos humanos, el patrimonio público y el orden jurídico en Colombia.\n\nEn  la  Constitución  de  1886  se  consolidó  la  Procuraduría  con  funciones  disciplinarias  y  de intervención en defensa de la legalidad iii .\n\nEn  el  marco  del  Frente  Nacional  se  reforzó  su  participación  en  materia  de  vigilancia  de  la administración pública y la sanción disciplinaria de funcionarios.\n\nPosteriormente, con la Constitución Política de 1991, se fortaleció su autonomía  e independencia, definiéndola como un organismo de control con rango constitucional. Desde entonces, la Procuraduría ha ampliado sus competencias preventivas, de intervención judicial y disciplinarias, posicionándose y reconociéndose como garante de los derechos humanos y la transparencia administrativa iv .\n\nLa Procuraduría General de la Nación ha evolucionado a lo largo del tiempo y se ha adaptado de forma elocuente a las transformaciones políticas, sociales y jurídicas del país conservando su misionalidad constitucional: proteger el orden jurídico, los derechos ciudadanos y el interés general frente al ejercicio del poder.\n\nEste  proyecto  de  ley  además  de  reconocer  la  importancia  de  la  Institución  presenta componentes de evolución que se enmarcan en las políticas públicas de modernización del Estado, respondiendo a los desafíos contemporáneos que enfrenta el Ministerio Público en el cumplimiento de sus funciones constitucionales y misionales.\n\n## 4.2. MARCO CONSTITUCIONAL Y LEGAL\n\nEste proyecto encuentra pleno respaldo en la Constitución Política de Colombia, en especial en los  artículos  2,  113,  118,  277  y  282,  que  consagran  los  fines  del  Estado  y  las  funciones  del Ministerio Público. Asimismo, responde  al principio de eficiencia, a la necesidad de profesionalización del servicio público y al deber de promoción de la excelencia en el ejercicio de la función pública 1 .\n\nEn  particular,  este  proyecto  de  ley  se  presenta  en  virtud  de  la  competencia  constitucional atribuida al Procurador General de la Nación, en el numeral 3 del artículo 278 de la Constitución Política, que le permite presentar proyectos de ley sobre materias relativas a su competencia 2 .\n\n## 4.3. JUSTIFICACIÓN\n\nLa historia de la Procuraduría General de la Nación refleja el devenir del Estado colombiano: desde su rol inicial como agente del poder ejecutivo, hasta su actual autonomía funcional, la\n\n1  Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [CONSTITUCION\\_POLITICA\\_1991] 2  Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [CONSTITUCION\\_POLITICA\\_1991]\n\nmodernos  que  reduzcan  la  brecha  entre  el  Estado  y  la  nación  partiendo  de  las  estrategias significativas: Diálogo para Construir Consensos y Procuraduría en las Regiones.\n\n## 5. ANÁLISIS DE IMPACTO FISCAL\n\nLa  presente  ley,  al  tener  un  carácter  conmemorativo  y  honorífico,  no  genera  impacto  fiscal adicional para la Nación. Su propósito es exaltar el papel histórico de la Procuraduría General de la Nación en la consolidación del Estado Social de Derecho, mediante actos simbólicos de reconocimiento institucional. No contempla la creación de nuevas estructuras administrativas ni la asignación de recursos extraordinarios, por lo que sus disposiciones pueden ser ejecutadas con cargo al presupuesto ordinario de las entidades involucradas, sin afectar el marco fiscal de mediano plazo v .\n\n## 6. ANÁLISIS SOBRE POSIBLES CONFLICTOS DE INTERÉS\n\nConforme al artículo 3º de la Ley 2003 de 2019 4  y los artículos 286 y 291 de la Ley 5 de 1992 vi vii se concluye que no hay conflicto de interés para discutir o votar esta iniciativa, ya que se trata de un proyecto de carácter general.\n\nLa iniciativa se enmarca dentro de las competencias legales y constitucionales del Congreso para  rendir  homenajes  institucionales,  y  no  otorga  beneficios  personales,  económicos  o administrativos a sus promotores o destinatarios. Por tanto, no se identifican elementos que comprometan la imparcialidad, la transparencia o la legalidad del proceso legislativo.\n\nNo obstante, el conflicto  de  interés  es  una  valoración  individual  que  cada  congresista  debe realizar para determinar si debe declararse impedido.\n\n## 7. PROPOSICIÓN\n\nEn atención a lo expuesto, solicito respetuosamente a la Plenaria del Senado de la República dar segundo debate al Proyecto de Ley No. 122 de 2025 Senado, 'Por medio de la cual la Nación se vincula a la celebración del Bicentenario de la Procuraduría General de la Nación, se exalta su  aporte  a  la  consolidación  del  Estado  Social  de  Derecho  en  Colombia  y  se  dictan  otras disposiciones - Ley Diálogo para Construir Consensos', acogiendo el texto propuesto.\n\nDe los honorables Senadores,\n\n<!-- image -->\n\n4\n\nLey 2003 de 2019 - Gestor Normativo - Función Pública\n\n## 8. TEXTO PROPUESTA PARA SEGUNDO DEBATE EN PLENARIA DEL SENADO DE LA REPÙBLICA\n\n## PROYECTO DE LEY NO. 122 DE 2025 SENADO\n\n'POR MEDIO DE LA CUAL LA NACIÓN SE VINCULA A LA CELEBRACIÓN DEL BICENTENARIO DE LA PROCURADURÍA GENERAL DE LA NACIÓN, SE EXALTA SU APORTE A LA CONSOLIDACIÓN DEL ESTADO SOCIAL DE DERECHO EN COLOMBIA Y SE DICTAN OTRAS DISPOSICIONES - LEY DIÁLOGO PARA CONSTRUIR CONSENSOS'\n\n## 'EL CONGRESO DE COLOMBIA,\n\n## DECRETA'\n\nArtículo 1°. Objeto. La presente ley tiene por objeto vincular a la Nación en la celebración del Bicentenario  de  la  Procuraduría  General  de  la  Nación,  reconociendo  su  importancia  en  la estructura del Estado colombiano, destacando su función de representar a la sociedad y velar por  la  protección  de  los  derechos  humanos,  el  patrimonio  público,  el  orden  jurídico  y  la promoción de la moralidad administrativa.\n\nLa Nación rinde homenaje a quienes han ocupado la magistratura titular de la Procuraduría General desde su creación y a todos los funcionarios, servidores y contratistas que desde su ejercicio han posibilitado una institución cada vez más sólida y con una trayectoria histórica valiosa para el reconocimiento y la defensa de la sociedad.\n\nArtículo 2°. Reconocimiento y exaltación a la Procuraduría General de la Nación. Declárese el 11  de  mayo  de  cada  año  como  el  Día  de  la  Procuraduría  General  de  la  Nación  en Conmemoración al Bicentenario y en homenaje a su trayectoria y logros históricos que inician con la institución Constitucional del Ministerio Público en la Constitución Política de la República de Colombia de 1830 y posteriormente organizada mediante Ley del 11 de mayo de 1830 como entidad  garante  de  los  principios  y  derechos  constitucionales  de  la  nación  colombiana, exaltando  los  aportes  fundamentales  de  la  Entidad  para  el  fortalecimiento  del  Estado  de Derecho y la protección de los derechos humanos, el patrimonio público y el orden jurídico en Colombia.\n\nArtículo 3°. Responsabilidad del Gobierno Nacional con la celebración del Bicentenario de la Procuraduría General de la Nación. El Gobierno Nacional dispondrá de todas sus capacidades institucionales  en  tiempo  oportuno  y  en  cantidad  suficiente  para  el  correcto  desarrollo  las actividades,  programas  y  agendas  académicas,  científicas,  culturales,  deportivas,  sociales institucionales nacionales e internacionales y en general las que se organicen con ocasión del Bicentenario de la Procuraduría.\n\nherramientas pedagógicas, recursos interactivos y archivos históricos como parte de la memoria democrática de la Nación.\n\nPARÁGRAFO 1°. El museo y la galería Institucional  de  la  Procuraduría General  de  la  Nación contarán con exposiciones permanentes y temporales organizadas en torno a los siguientes ejes temáticos:\n\na) El origen, evolución y fundamentos constitucionales del Ministerio Público en Colombia.\n\nb) La historia y transformación del control disciplinario en defensa de la ética.\n\nc) El papel de la Procuraduría General de la Nación en la defensa de los derechos humanos, la protección  de  poblaciones  vulnerables  y  su  intervención  en  contextos  de  conflicto  armado, justicia transicional y paz.\n\nd) Casos emblemáticos de intervención del Ministerio Público en la garantía de los derechos fundamentales y la vigilancia del poder público.\n\ne) La modernización institucional y los avances tecnológicos aplicados al ejercicio del control institucional, la participación ciudadana y el acceso a la información.\n\nf) La moralidad pública, la transparencia y la lucha contra la corrupción como pilares del ejercicio público, incluyendo campañas institucionales, procesos disciplinarios relevantes, jurisprudencia destacada y estrategias preventivas desarrolladas por la entidad.\n\ng)  Testimonios  de  la  ciudadanía  que  reflejen  el  impacto  del  Ministerio  Público  en  la  vida institucional y democrática del país.\n\nh) Las demás obras, elementos y/o archivos que tengan lugar dentro de la trayectoria histórica, artística, cultural, entre otras del país.\n\nPARAGRAFO 2°. Exhórtese al Ministerio de Cultura para que aplique todas sus capacidades institucionales en tiempo oportuno y en cantidad suficiente para la correcta creación del museo y de la galería de la Procuraduría General de la Nación.\n\nPARAGRAFO 3°.  En  las  sedes  principales  y  regionales  de  los  museos  y  de  las  galerías  de  la Institución  se  realizará  el  11  de  mayo  de  cada  año  una  manifestación  artística  alusiva  a  la misionalidad y a la hora institucional de la Procuraduría General de la Nación.\n\nArtículo 7°. Monumentos y homenajes públicos de la Procuraduría General de la nación con ocasión al Bicentenario. La Procuraduría General de la Nación elaborará e instalará monumentos conmemorativos a la labor de la Procuraduría General de la Nación. La instalación de dichos monumentos se realizará en actos públicos solemnes que resalten la importancia histórica y el legado institucional.\n\nArtículo 8°. Publicación conmemorativa. La Procuraduría General de la Nación en colaboración con la Imprenta Nacional de Colombia publicará una edición digital e impresa conmemorativa\n\nArtículo  4°.    Desarrollo  de  las  actividades  con  ocasión  del  Bicentenario.  Las  actividades, programas y agendas de distinta índole que se lleven a cabo con ocasión del Bicentenario de la Procuraduría  General  de  la  Nación  iniciarán  una  vez  entre  en  vigencia  la  presente  ley  y  se prolongarán hasta el cumplimiento de los 200 años con el fin de fortalecer la institucionalidad, la vigilancia preventiva, el control disciplinario y la defensa del orden jurídico en el país.\n\nPARÁGRAFO: La Defensoría del Pueblo y las Personerías en sus diferentes instancias participarán en su condición de integrantes del Ministerio Público presidido por el Procurador General de la Nación.\n\nArtículo 5°. Distinciones, reconocimientos y condecoraciones con ocasión al Bicentenario de la Procuraduría General de la Nación. Créanse las distinciones, reconocimientos y condecoraciones 'Suprema Orden del Ministerio Público', las cuales serán otorgadas por el Procurador  General  de  la  Nación  a  funcionarios  y  ex  funcionarios  del  Estado  Colombiano, personalidades  del  cuerpo  diplomático,  sociedad  civil,  personas  naturales,  académicos, científicos, investigadores, grupos e instituciones educativas en sus distintos niveles, organizaciones,  entidades  públicas  y  privadas  nacionales  e  internacionales  como  exaltación honorífica  por  sus  contribuciones  significativas  al  fortalecimiento  del  Estado  de  Derecho,  la defensa de los derechos humanos y la protección del orden jurídico en Colombia.\n\nPARÁGRAFO 1°: El Procurador General de la Nación emitirá las disposiciones correspondientes que  establezcan  las  grados,  categorías,  condiciones,  criterios  y  procedimientos  para  el otorgamiento de dichos reconocimientos.\n\nPARAGRAFO 2°: La Procuraduría General de la Nación tendrá himno, bandera, escudo, banda musical  e  insignias  de  solemnidad  que  reconozcan  los  usos  y  costumbres  civiles  y  de  la Institución.\n\nArtículo  6°.  Acciones  en  materia  de  memoria  institucional  del  Ministerio  Público.  Créase  el museo y la galería institucional de la Procuraduría General de la Nación y del Ministerio Público con secciones temáticas e interactivas abierta a la sociedad en general cuyo objeto será exaltar a los servidores de la institución, la labor, las gestiones y logros alcanzados por la Procuraduría General  de  la  Nación,  los  diversos  aportes  significativos  para  el  fortalecimiento  de  la democracia, la transparencia administrativa y la lucha contra la corrupción.\n\nEl  museo  y  la  galería  Institucional  de  la  Procuraduría  General  de  la  Nación  tendrán  sedes principales  en  Bogotá  son  subsedes  regionales  en  espacios  físicos  de  carácter  histórico, académico,  cultural  y  pedagógico  dotados  destinados  a  conservar,  documentar,  exhibir  el patrimonio y la trayectoria de la institución y a fortalecer en la ciudadanía la comprensión del rol  del  control  disciplinario,  la  ética  pública  y  la defensa  del  interés  general  en  el  marco del Estado Social de Derecho.\n\nEl  museo  y  la  galería  promoverán  los  valores  de  la  moralidad  pública,  la  transparencia,  la legalidad, el respeto por los derechos fundamentales y la lucha contra la corrupción, mediante denominada 'Procuraduría General de la Nación: 200 años de historia, vigilancia y defensa del interés público', como instrumento pedagógico y de memoria institucional, que recoja los hitos más  relevantes  de  su  historia  institucional,  las  principales  reformas  normativas,  casos emblemáticos de control preventivo y  disciplinario,  su  papel  en  la  defensa  de  los  derechos fundamentales y su evolución como garante de la moralidad pública y del Estado Social de Derecho.\n\nArtículo  9°.  Producción  audiovisual.  La  Procuraduría  General  de  la  Nación  realizará  una producción audiovisual formato documental que recopile la memoria histórica del trasegar de la Institución a lo largo del Bicentenario.\n\nPARÁGRAFO. Exhórtese a los canales, entidades de producción y difusión televisiva, radial y digital nacionales e internacionales públicos y privados para que apliquen todas sus capacidades institucionales en tiempo oportuno y en cantidad suficiente para la producción, lanzamiento oficial y difusión del documental.\n\nArtículo 10°. Difusión académica de la labor de la Procuraduría General de la Nación. La oficina de Prensa de la Procuraduría General de la Nación y el Instituto de Estudios del Ministerio Público - IEMP o quien haga sus veces en coordinación con otras entidades académicas y de investigación y de renovación tecnológica, desarrollarán contenidos y actividades académicas orientadas a difundir la memoria institucional, la evolución y la contribución de la Procuraduría General de la Nación en la defensa de los derechos humanos, la lucha contra la corrupción y el fortalecimiento del orden institucional.\n\nEl IEMP o quien haga sus veces promoverá investigaciones y estudios que contribuyan al diseño y desarrollo de políticas públicas efectivas en dichas materias, y organizará espacios de difusión académica dirigidos a servidores públicos, operadores jurídicos y demás actores relacionados con la función del Ministerio Público.\n\nArtículo 11°. Exhórtese al Gobierno Nacional para que otorgue becas de excelencia de estudios para pregrado y/o posgrado dirigido a funcionarios de la Procuraduría General de la Nación con el  propósito de fomentar la excelencia académica al interior de la institución en materia de derechos humanos, el patrimonio público, el orden jurídico y la moralidad administrativa.\n\nLos beneficiarios de las becas deberán prestar servicio de retroalimentación durante el año siguiente a la terminación de los estudios, periodo durante el cual podrán ser requeridos por la Procuraduría  General  de  la  Nación  para  presentar  cátedras,  foros,  conversatorios  o  demás actividades académicas que disponga la entidad.\n\nArtículo 12°. Respetando el principio de autonomía escolar, cada institución educativa de básica y media, las instituciones de educación técnica, tecnológica y superior conforme con el currículo y el Proyecto Educativo e Institucional, conmemorarán el día 11 de mayo de cada año como reconocimiento a la celebración del \"Bicentenario de la Procuraduría General de la Nación\" parte del patrimonio histórico de Colombia.\n\nArtículo 13°. Agenda regional. La Procuraduría General de la Nación se encargará de proyectar y desarrollar una agenda regional de actividades que fortalezcan la participación ciudadana y el ejercicio de sus funciones, promoviendo la institucionalidad, la vigilancia preventiva, el control disciplinario y la defensa del orden jurídico en el país.\n\nArtículo 14°. Estampilla de reconocimiento conmemorativo. Servicios Postales y Nacionales S.A. (472)  emitirá  una  estampilla,  como  reconocimiento  conmemorativo,  al  Bicentenario  de  la creación de la Procuraduría General de la Nación.\n\nArtículo 15°. Moneda Conmemorativa. Autorícese al Banco de la República acuñar una moneda de curso legal conmemorativa con ocasión al Bicentenario de la Procuraduría General de la Nación.\n\nPARÁGRAFO: La aleación, monto de emisión, valor facial, condiciones, precio de venta y demás características  de  la  moneda,  serán  determinadas  por  la  junta  directiva  del  Banco  de  la República.\n\nArtículo 16°. Fortalecimiento institucional con ocasión del Bicentenario. El Gobierno Nacional a través del Ministerio de Hacienda y Crédito Público y demás organismos e instituciones del nivel central, adelantará las gestiones, tomará las decisiones y ejecutará las acciones necesarias con el fin de que antes del año 2030 la Procuraduría General de la Nación funcione en una nueva instalación denominada: Casa del Bicentenario Procuraduría General, sin perjuicio de adelantar otras  acciones  conducentes  al  fortalecimiento,  adecuación  y  dotación  de  los  espacios  de infraestructura  propia  e  institucional  para  el  ejercicio  y  cumplimiento  de  sus  competencias misionales.\n\nEl  Gobierno  Nacional  determinará  y  ejecutará  un  programa  de  mejoramiento  técnico  y tecnológico que fortalezca la efectividad de los procesos de la Procuraduría General mediante herramientas modernas y dignifique el ejercicio que adelantan sus funcionarios, servidores y contratistas.\n\nArtículo  17°.  Acciones  administrativas  y  presupuestales.  El  Gobierno  Nacional  incorporará  y dispondrá anualmente en el Presupuesto General de la Nación las apropiaciones presupuestales necesarias para ejecutar las disposiciones contenidas en la presente ley, en conmemoración del Bicentenario de la Procuraduría General de la Nación.\n\nLa  Procuraduría  General  de  la  Nación  realizará  las  gestiones  administrativas,  técnicas, contractuales y logísticas necesarias para el diseño, implementación, operación, adquisición y sostenibilidad de lo previsto en la presente ley.\n\nTodos los costos y gastos que se deriven de esta ley serán asumidas en el presupuesto general de la nación a través del Ministerio de Hacienda y Crédito Público.\n\n<!-- image -->\n\nTEXTODEFINITIVOAPROBADOENPRIMERDEBATE\n\nCOMISIONSEGUNDACONSTITUCIONALPERMANENTE\n\n## SENADODELAREPUBLICA\n\nPROYECTODELEYNo.122DE2025SENAD0\n\n\"PORMEDIO DELACUALLA NACION SEVINCULAALA CELEBRACIONDEL BICENTENARIODELAPROCURADURiA GENERAL DELANACION,SEEXALTA SU APORTEALACONSOLIDACIONDELESTADOSOCIALDEDERECHOEN COLOMBIAYSEDICTANOTRASDISPOSICIONES-LEYDIALOGOPARA CONSTRUIRCONSENSOS\"\n\n## ELCONGRESODECOLOMBIA\n\n## DECRETA\n\neo del BicentenariodelaProcuraduriaGeneral dela Nacion,reconociendosu importancia en la estructura del Estado colombiano,destacando sufuncionderepresentar ala sociedad o ylapromociondelamoralidad administrativa.\n\nLaNacionrindehomenajeaquieneshanocupadolamagistratura titular dela Procuraduria General desde su creacion y a todos los funcionarios, servidoresy contratistas quedesdesuejerciciohanposibilitadounainstitucion cadavezmas soliday con una trayectoria historicavaliosaparaelreconocimientoy la defensa dela sociedad.\n\nArticulo 2°.Reconocimientoy exaltacion a la Procuraduria General de la Nacion. Declareseel 11demayodecada anocomoel Diade laProcuraduriaGeneral de la Nacion en Conmemoracion al Bicentenarioyenhomenajea su trayectoriaylogros medianteLeydel11demayode1830comoentidadgarantedelosprincipiosy derechos EntidadparaelfortalecimientodelEstadodeDerechoylaprotecciondelosderechos humanos,el patrimoniopublicoy el orden juridico en Colombia.\n\nArticulo 3°.Responsabilidad del GobiernoNacionalcon la celebracion del BicentenariodelaProcuraduriaGeneraldelaNacion.El GobiernoNacional dispondra does el correcto desarrollo las actividades,programas y agendas academicas, cientificas, culturales,deportivas,sociales institucionales nacionales e internacionalesyen general\n\nArticulo 4°.Desarrollo de las actividades con ocasion del Bicentenario.Las actividades,programasyagendas dedistinta indole que sellevena cabo conocasion del BicentenariodelaProcuraduriaGeneral delaNacion iniciaranunavezentreenvigencia lapresenteleyy se prolongaranhasta el cumplimiento delos200anos con el fin de fortalecer la institucionalidad,lavigilanciapreventiva,el control disciplinarioyladefensa del orden juridico en el pais.\n\nArtículo 18°. Vigencia. La presente ley rige a partir de su promulgación y publicación en el Diario Oficial.\n\nDe los Honorables Congresistas,\n\n<!-- image -->\n\nJOSELUISPEREZOYUELA SenadordelaRepublica\n\nReferencias:\n\ni La creación del Ministerio Público en 1830\n\niiii La creación del Ministerio Público en 1830\n\niii  CONSTITUCION POLITICA 1886\n\niv  Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [CONSTITUCION\\_POLITICA\\_1991]\n\nv http://www.secretariasenado.gov.co/senado/basedoc/ley\\_0819\\_2003.html\n\nvi  Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY\\_0005\\_1992]\n\nvii  Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY\\_0005\\_1992]\n\nPARAGRAFO:LaDefensoria del Puebloy las Personerias en sus diferentes instancias participaran ensu condicion de integrantes delMinisterioPublicopresididopor el seranotorgadasporelProcuradorGeneral delaNacionafuncionariosyexfuncionarios del EstadoColombiano,personalidadesdel cuerpo diplomatico,sociedad civilpersonas naturales,academicos,cientificos,investigadores,grupos e instituciones educativas en sus distintos niveles,organizaciones,entidades publicas y privadas nacionales e internacionales como exaltacionhonorifica por sus contribuciones significativas al fortalecimiento del Estado de Derecho,la defensa de los derechos humanos y la proteccion del orden juridico en Colombia.\n\nPARAGRAFO 1°:EI Procurador General dela Nacion emitira las disposiciones correspondientes que establezcan las grados,categorias,condiciones,criterios y procedimientospara el otorgamiento dedichosreconocimientos.\n\nPARAGRAFO2°:LaProcuraduria General de la Nacion tendra himno,bandera,escudo, banda musical e insigniasdesolemnidadquereconozcanlosusosy costumbres civilesy dela Institucion.\n\nArticulo6°.Accionesenmateria dememoriainstitucional del MinisterioPublico. Creaseel museoylagaleriainstitucional delaProcuraduriaGeneraldelaNacionydel MinisterioPublicoconseccionestematicaseinteractivasabierta alasociedadengeneral alcanzadosporlaProcuraduriaGeneraldelaNacion,losdiversos aportes significativos para elfortalecimientodela democracia,la transparencia administrativaylalucha contra\n\nElmuseoylagaleriaInstitucional delaProcuraduriaGeneraldelaNaciontendransedes principales en Bogota son subsedesregionales en espaciosfisicos de caracter historico, academico,culturalypedagogico dotados destinadosa conservar,documentar,exhibirel patrimonioyla trayectoriadela institucionyafortalecerenla ciudadaniala comprension e del EstadoSocial deDerecho.\n\nElmuseoylagaleriapromoveranlosvaloresdela moralidadpublica,la transparencia,la legalidad,el respetopor los derechosfundamentalesyla lucha contrala corrupcion, mediante herramientas pedagogicas,recursosinteractivos y archivoshistoricos como partedelamemoriademocratica delaNacion.\n\ne Nacion contaranconexposicionespermanentesytemporalesorganizadas en torno a los a)El origen,evolucionyfundamentosconstitucionalesdel MinisterioPublicoenColombia.\n\nb) La historiay transformacion del control disciplinario en defensa de la etica.\n\nc)Elpapel de laProcuraduriaGeneral de laNacion en ladefensa delos derechos humanos,laproteccion de poblaciones vulnerablesy su intervencion en contextos de conflictoarmado,justicia transicionalypaz.\n\nd)Casosemblematicosde intervencion delMinisterioPublicoenla garantiade los derechosfundamentalesyla vigilancia del poderpublico.\n\ne)La modemizacion institucional y los avances tecnologicos aplicados al ejercicio del control institucional, la participacion ciudadana y el acceso a la informacion.\n\n- fLamoralidad publicala transparencia ylalucha contra la corrupcion como pilares del ejercicio publicoincluyendo campanas institucionalesprocesos disciplinariosrelevantes epue e rod sepeosesep seueud sebeese  epeeisep eouepnudsun\n- g)Testimonios de la ciudadania que reflejen el impacto del Ministerio Publico enla vida institucional y democratica del pais.\n\nh) Las demas obras, elementos y/o archivos que tengan lugar dentro de la trayectoria historica, artistica, cultural, entre otras del pais.\n\nPARAGRAFO 2°. Exhortese al Ministerio de Cultura para que aplique todas sus sds\n\nnacion con ocasion al Bicentenario. La Procuraduria General de la Nacion elaborara e instalara monumentos conmemorativos a la labor de la Procuraduria General de la Nacion. La instalacion de dlichos monumentos se realizara en actos publicos solemnes que resalten la importancia historica y el legado institucional.\n\non colaboracion con la Imprenta Nacional de Colombia publicara una edicion digital e impresa conmemorativa denominada \"Procuraduria General de la Nacion: 200 afios de odd memoria institucionalque recoja loshitosmasrelevantes desuhistoria institucional ls principales reformas normativas,casos emblematicos de control preventivoy disciplinario, Su papel en la defensa de los derechos fundamentales y su evolucion como garante de la moralidad publica y del Estado Social de Derecho.\n\nArticulo 9°. Produccion audiovisual. La Procuraduria General de la Nacion realizara una produccion audiovisual formato documental que recopile la memoria historica del trasegar de la Institucion a lo largo del Bicentenario.\n\nPARAGRAFO.Exhortese a los canales,entidades de produccion y difusion televisiva, sp uenbde enb eed sopd  soand seeuoeu e sleuou lenp  epe eed nsppeouodoo snusieosn produccion, lanzamiento oficial y difusion del documental.\n\nArticulo 10°. Difusion academica de la labor de la Procuraduria General de la Nacion. La oficina de Prensa de la Procuraduria General de la Nacion y el Instituto de Estudios del Ministerio Publico  IEMP o quien haga sus veces en coordinacion con otras evolucion y la contribucion de la Procuraduria General de la Nacion en la defensa de los oo diseno y desarrollo de politicas publicas efectivas en dichas materias,y organizara demas actores relacionados con la funcion del Ministerio Publico.\n\nndseespsnbss ss general de la nacion a traves del Ministerio de Hacienda y Credito Publico.\n\nArticulo 18°.Vigencia.La presente ley rige a partir de su promulgacion y publicacion en el Diario Oficial.\n\n## COMISION SEGUNDA CONSTITUCIONAL PERMANENTE SENADO DE LA REPUBLICA\n\nEl texto transcrito fue el aprobado en primer debate en Sesion Ordinaria de la Comision Segunda delSenadodeaepblicadeldiaveinte0deagostodelaodosmilveinticinco2025）segun consta en el Acta No. 03 de Sesion de esa fecha.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nMANUEL ANTONIOVIRGUEZ PIRAQUIVE Vicepresidente Comision Segunda Senado dela Republica\n\n√1\n\nOSCAR MAURICIO GIRALDO HERNANDEZ Presidente Comision Segunda Senado de la Republica\n\nOA\n\nUw\n\n市\n\nComision Segunda Senado de la Republica\n\nArticulo 11°.Exhortese al Gobierno Nacional para que otorgue becas de excelencia de estudios para pregrado y/oposgrado dirigido a funcionarios de laProcuraduria General de la Nacion con el proposito de fomentar la excelencia academica al interior de la institucion administrativa.\n\nafio siguiente a la terminacion de los estudios, periodo durante el cual podran ser requeridos por la Procuraduria General de la Nacion para presentar catedras, foros, conversatorios o demas actividades academicas que disponga la entidad.\n\nArticulo12Respetando elprincipio deautonomiaescolar,cacainstitucion educativade e de cada afio como reconocimiento a la celebracion del \"Bicentenario de la Procuraduria General de la Nacion\" parte del patrimonio historico de Colombia.\n\ns proyectary desarrollar una agendaregional de actividades que fortalezcan la participacion s eod sny sn popn preventiva, el control disciplinario y la defensa del orden juridico en el pais.\n\nArticulo 14°.Estampilla de reconocimiento conmemorativo.Servicios Postales y Nacionales S.A.(472) emitira una estampilla, como reconocimiento conmemorativo, al Bicentenario de la creacion de la Procuraduria General de la Nacion.\n\nmoneda de curso legal conmemorativa con ocasion al Bicentenario de la Procuraduria General de la Nacion.\n\ndemas caracteristicas de la moneda,seran determinadas por la junta directiva del Banco de la Republica.\n\nArticulo 16°.Fortalecimiento institucional con ocasion del Bicentenario.ElGobierno Nacional a traves del Ministerio de Hacienda y Credito Publico y demas organismos e instituciones del nivel centraladelantaralas gestionestomara las decisionesyejecutara las acciones necesarias con el fin de que antes del anio 2030 laProcuraduria General de la Nacion funcione en una nueva instalacion denominada: Casa del Bicentenario Procuraduria General, sin perjuicio de adelantar otras acciones conducentes al fortalecimiento, adecuacion y dotacion de los espacios de infraestructura propia e\n\nEI Gobierno Nacional determinaray ejecutara un programa demejoramiento tecnicoy tecnologico que fortalezca la efectividad de los procesos de la Procuraduria General mediante herramientas modermas y dignifique el ejercicio que adelantan sus funcionarios, servidores y contratistas.\n\nArticulo 17.Acciones administrativasy presupuestales. El Gobierno Nacional incorporara y dispondra anualmente en el Presupuesto General de la Nacion las s ssods seenoele ed ssou slesnnsed suedode Nacion.\n\nLa Procuraduria General de la Nacion realizara las gestiones administrativas, tecnicas, contractuales y logisticas necesarias para el disenio,implementacion, operacion, esd e ue osad p ppss unbe\n\nComisi6n Segunda Constitucional Permanente\n\nBogota D.C., 26 de agosto de 2025\n\nAUTORIZAMOSELPRESENTEINFORMEDEPONENCIAPARA SEGUNDODEBATE EOEE PROYECTO DELEY No.122de 2025Senado\"POR MEDIO DELA CUALLANACION GENERAL DELA NACION,SE EXALTA SU APORTE A LA CONSOLIDACION DEL ESTADOSOCIALDE DERECHO EN COLOMBIA Y SE DICTANOTRAS DISPOSICIONES-LEY DIALOGO PARA CONSTRUIR CONSENSOS\"PARA SU PUBLICACION EN LA GACETA DEL CONGRESO.\n\nPresidente Comision Segunda Senado de la Republica\n\n<!-- image -->\n\nOSCAR MAURICIO GIRALDO HERNANDEZ\n\nMANUEL ANTONIO VIRGUEZ PIRAQUIVE\n\nComision Segunda Senado de la Republica\n\n<!-- image -->\n\nComision Segunda Senado de la Republica\n\n<!-- image -->\n\n## INFORME DE PONENCIA PARA SEGUNDO DEBATE EN PLENARIA DEL SENADO DE LA REPÚBLICA AL PROYECTO DE LEY NÚMERO 226 DE 2024 SENADO\n\npor medio del cual se crea el Fondo Pesca (Promoción de la Educación Superior para los Miembros de las Comunidades Campesinas), y se dictan otras disposiciones.\n\n<!-- image -->\n\nBogotá, 05 de agosto de 2025\n\nDoctor Lidio García Turbay Presidente\n\nSenado de la República\n\nREF: Proyecto de Ley No. 226 de 2024 Senado 'Por medio del cual se crea el Fondo PESCA (Promoción de la Educación Superior para los Miembros de las Comunidades Campesinas), y se dictan otras disposiciones'.\n\nAsunto: Informe de Ponencia para segundo debate en Plenaria del senado de la República.\n\n## Respetado presidente:\n\nDe conformidad con la designación efectuada por la mesa directiva de la Comisión Sexta del Honorable Senado de la República y en desarrollo de lo dispuesto en los artículos 150, 153 y 156 de la Ley 5° de 1992, me permito rendir ponencia para segundo debate al Proyecto de Ley No. 226 de 2024 Senado 'Por medio del cual se crea El Fondo PESCA (Promoción de la Educación Superior para los Miembros de las Comunidades Campesinas), y se dictan otras disposiciones'.\n\nAtentamente,\n\n<!-- image -->\n\nPEDRO HERNANDO FLÓREZ PORRAS Ponente.\n\nestadounidense de la Alianza para el Progreso. Un panorama histórico de estos movimientos nos permitirá comprender el papel del campesinado como sujeto colectivo, y entender mejor el  carácter de sus luchas, que se han dado para enfrentar la exclusión, la desigualdad y la injusticia que muchas personas han experimentado como habitantes de la ruralidad.\n\nHistóricamente  y  desde  mediados  y  finales  del  siglo  XX,  el  campesinado ha tenido como herramientas  de  lucha, tres grandes escenarios; la vía político-legal, las medidas de hecho de  la  mano  de  la dolorosa  y costosa vía armada y la  lucha  campesina  mediante paros y protestas.\n\nEn 1946 se creó la Federación Agraria Nacional, FANAL, bajo tutela de la Iglesia Católica, en 1967,  durante  el  gobierno  de  Carlos  Lleras  Restrepo, se  creó la  Asociación  Nacional  de Usuarios Campesinos, ANUC. Las dos organizaciones tenían como propósito, instaurar una reforma  Rural  Integral.  En  oposición  a  estar  organizaciones estaban  la SAC (Sociedad de Agricultores  de  Colombia),  Fedegan  (Federación  Colombiana  de  Ganaderos)  y  Fenalco (Federación  Nacional  de  Comerciantes);  que  defendían  los  intereses  de  los  grandes productores  rurales.  Situación  que  ninguna  ley  o  reforma  agraria tramitada  o  establecida hasta la fecha ha logrado resolver y más aúncuando hablamos de educación superior para las comunidades rurales, que sigue siendo un tema sin atender.\n\nPara la década de 1980, a la lucha por la propiedad de la tierra se sumaron demandas que respondían  a  los  impactos  del  neoliberalismo,  la  política  antidrogas  y  el  conflicto  interno armado. El campesinado en este contexto retomó su proceso organizativo, dentro del cual se destacan la Federación Nacional Sindical Unitaria Agropecuaria, Fensuagro, creada en 1976; el renacimiento en 1987 de la ANUC bajo el nombre ANUC-UR (Unidad y Reconstrucción); y el Coordinador Nacional Agrario, CNA, surgido en 1997.\n\nPara 1990, la lucha campesina se concentró en torno a los problemas que trajo consigo la apertura económica que desregularizó sectores económicos para darle vía al libre mercado. En paralelo se ha librado una lucha contra las drogas, que también transformó las demandas del campesinado en la década de 1990. Se dieron protestas por la criminalización y la persecución de campesinos y colonos dedicados a la siembra de coca y amapola, y por la fumigación de los cultivos. De las marchas de cocaleros de 1996 en el Putumayo, apareció la Coordinadora de Cultivadores de Coca y Amapola, COCCA, movimiento que exigió apoyo para  la  sustitución  comunitaria  de  cultivos,  retirar  el  señalamiento  de  guerrilleros  a  los cultivadores y atención del Estado. Los efectos del conflicto armado  en  el  campo, evidenciados en el despojo de tierras, masacres y combates militares, movilizaron a sectores campesinos  a  tomar  parte  de movimientos amplios de defensa de los derechos humanos, víctimas del conflicto y exigencia de solución política del conflicto.\n\nINFORME DE PONENCIA PARA SEGUNDO DEBATE AL PROYECTO DE LEY No. 226 DE 2024 SENADO 'POR MEDIO DEL CUAL SE CREA EL FONDO PESCA (PROMOCIÓN DE LA EDUCACIÓN SUPERIOR PARA LOS MIEMBROS DE\n\nLAS COMUNIDADES CAMPESINAS), Y SE DICTAN OTRAS DISPOSICIONES'.\n\n## I. TRÁMITE DE LA INICIATIVA.\n\nFue  radicada  el  día  04  de  noviembre  de 2024 en la Secretaria General del Senado de la República, por los Senadores Richard Humberto Fuelantala Delgado, Efraín Cepeda Sarabia, Paulino Riascos, Julián Gallo, Enrique Cabrales, Claudia Pérez, Laura Fortich, Sonia Bernal, Edgar Díaz, Pedro Flórez Porras, Fabián Díaz Plata, y otros. Fue aprobada en primer debate en Comisión Sexta del Senado el 16 de junio del 2025.\n\n## II. OBJETO DE LA PROPUESTA.\n\nEl presente proyecto de ley, busca crear el Fondo para la promoción de la educación superior de los miembros de las comunidades Campesinas, como fondo vinculado por el Ministerio de Educación  Nacional,  administrado  por  el  Instituto  Colombiano  de  Crédito  Educativo  y Estudios  Técnicos  en  el  Exterior  -  ICETEX,  con  el  fin  de  otorgar  créditos  de  carácter condonable  a  las  comunidades  campesinas  del  país,  para  realizar  estudios  de educación superior  de  pregrado  (técnico,  tecnológico  y  Universitario)  y  en  posgrado  de  manera presencial y semipresencial, (especialización, maestría y doctorado).\n\n## III. ATECEDENTES.\n\n## Antecedentes históricos del movimiento campesino y su proceso organizativo.\n\nSegún Robinzon Piñeros Lizarazo (2023): Las movilizaciones campesinas en la primera parte del siglo XX se dieron principalmente en torno a dos grandes reivindicaciones: el acceso a la propiedad  de  la  tierra  y  la  exigencia  de  cambios  en  las  condiciones de trabajo rural para arrendatarios  y  jornaleros.  Asimismo,  desde  mediados  del  siglo XX,  comenzó  a  darse  la construcción de programas campesinos e indígenas que reivindicaban la reforma agraria y exigían  el  compromiso  del  Estado  para  cumplir  y  garantizar  el  acceso  a  la  propiedad, reconocidos en la legislación precedente como la Ley 200 de 1936.\n\nCon  la  Ley  135  de  1961,  o  Ley  'sobre  reforma  social  agraria',  se  puso  en  marcha  un proyecto para adelantar una reforma institucional, el cual recogía los intereses desarrollistas del  gobierno  y  las  élites  agrarias,  y  también  se  basaba  en  los  pilares  del  programa\n\nLa vigencia de los movimiento y organizaciones campesinas se mantiene por la diversidad de demandas de los movimientos campesinos en la segunda mitad del siglo XX son expresión de  la  no  resolución  del  problema  agrario  en  Colombia.  La  trayectoria de  estas luchas históricas ha girado y sigue girando en torno al acceso a la tierra y mejora de las condiciones de  trabajo,  que  se  complementan  con  acciones  coordinadas  con  otros  actores  de  la ruralidadque se  identifican  en  la  diversidad  del  campesinado  y  sus  luchas  contra  la ciudadanía política limitada y excluyente, contribuyendo desde sus acciones a la necesaria construcción de democracia con participación, deliberación y representación.  Ejemplo de los logros  de  las  luchas  de  estos  movimientos  es  el  reconocimiento  legal  de  las  Zonas  de Reserva Campesina y los territorios indígenas y afrocolombianos, que constituyen un sistema de producción de alimentos, posibilidades de vida digna y cuidado de la naturaleza.\n\nRecientemente,  en  12  de  enero  de  2023  mediante  Decreto  028, Por el cual se ordena la publicación  del  proyecto  legislativo  No.  019  de  2022  Senado  -  254 de 2022 Cámara 'Por medio del cual se reconoce al campesinado como sujeto político de derechos y de especial protección  constitucional y se  integra el bloque  de  constitucionalidad  el texto de  la declaración  de  las  naciones  unidas  sobre  los  derechos  de  los  campesinos  y  de  otras personas que trabajan en las zonas rurales'. El  mismo  modifica  el artículo64  de  la Constitución  Política  y  tiene como objetivo principal. 'Promover el acceso progresivo de la propiedad  de  la  tierra  de  los  trabajadores  agrarios,  en  forma  individual  o  asociativa  y los servicios de educación, salud, vivienda, seguridad social, recreación, crédito, comunicaciones, comercialización de los productos, asistencia técnica y empresarial, con el fin de mejorar el ingreso y calidad de vida de los campesinos'.\n\n## IV. MARCO NORMATIVO.\n\nEn  primer  lugar,  el  primer  parágrafo  del  artículo  26  de  la  Declaración  Universal  de  los Derechos Humanos señala que: 'Toda persona tiene derecho a la educación. La educación debe ser gratuita, al menos en lo concerniente a la instrucción elemental y fundamental. La instrucción  elemental  será  obligatoria.  La  instrucción  técnica  y  profesional  habrá  de  ser generalizada;  el  acceso  a los estudios superiores será igual para todos, en función de los méritos respectivos'.\n\nPor  su  parte  y  no  menos  importante,  la  Constitución  Política  de  Colombia  dispone  en su artículo  67  que  la  educación  es  un  derecho y servicio público con función social, además sostiene  que  busca  formar  para  la  democracia,  en este sentido el proyecto se funda bajo lineamientos  constitucionales  al  procurar  fortalecer  los  procesos  democráticos.  Nuestro proyecto está orientado en dos sentidos acorde con esta norma, fortalecer tanto lo educativo como lo democrático:\n\nARTÍCULO 67. La  educación es un derecho de la persona y un servicio público que tiene una función social; con ella se busca el acceso al conocimiento, a la ciencia, a la técnica, y a los demás bienes y valores de la cultura.\n\nLa educación formará al colombiano en el respeto a los derechos humanos, a la paz y a la democracia;  y  en  la  práctica  del  trabajo  y  la  recreación,  para  el  mejoramiento  cultural, científico, tecnológico y para la protección del ambiente.\n\nEl  Estado,  la sociedad y la familia son responsables de la educación, que será obligatoria entre  los  cinco  y  los  quince años  de  edad y  que  comprenderá  como  mínimo,  un  año  de preescolar y nueve de educación básica.\n\nLa educación será gratuita en las instituciones del Estado, sin perjuicio del cobro de derechos académicos a quienes puedan sufragarlos.\n\nCorresponde al Estado regular y ejercer la suprema inspección y vigilancia de la educación con el fin de velar por su calidad, por el cumplimiento de sus fines y por la mejor formación moral, intelectual y física de los educandos; garantizar el adecuado cubrimiento del servicio y asegurar  a  los  menores  las  condiciones  necesarias  para  su  acceso  y  permanencia  en  el sistema educativo.\n\nLa Nación y las entidades territoriales participarán en la dirección, financiación y administración  de  los  servicios educativos  estatales, en  los  términos  que  señalen  la Constitución y la ley.\n\nLa  Constitución  Política  de  Colombia  establece  en  el  artículo  67,  que la educación es un derecho de la persona y un servicio público que tiene una función social, toda vez que con ella se busca el acceso al conocimiento, a la ciencia, a la técnica y a los bienes y valores de la  cultura.  También  señala  que  la  educación  formará  al  colombiano  en  el  respeto  a  los derechos humanos, la paz, la democracia, y en la práctica del trabajo y la recreación para el mejoramiento cultural, científico, tecnológico y para la protección del ambiente.\n\nDentro de este marco constitucional de la educación, le corresponde al Estado la tarea de regular y ejercer la suprema inspección y vigilancia de la educación con el fin de velar por su calidad, por el cumplimiento de sus fines y por la mejor formación moral, intelectual y física de los educandos; garantizar el adecuado cubrimiento del servicio y asegurar a los menores las condiciones necesarias para su acceso y permanencia en el sistema educativo.\n\nEn el marco de la población campesina, el artículo 64 de la Constitución Nacional expresa que, Los campesinos son libres e iguales a todas las demás poblaciones y tienen derecho a\n\nLatinoamérica; en particular en Colombia, solo 2 % de los campesinos con 18 años o más ha tenido  acceso  a  este  nivel  formativo.  Aunado  a  lo  anterior  se  tiene  que  el  68%  de  las universidades se encuentran en Bogotá, Antioquia, Atlántico y Santander; lo que deja a las demás zonas del país sin cobertura de educación superior.\n\nEn  el  mismo  sentido;  los  participantes  del  foro,  Marco  Fidel  Vargas,  PhD  en  educación; Sandra  Milena  Giraldo  Cardona,  subdirectora  de  proyectos  Programa  de  Educación  de la Fundación Aurelio Llano Posada y Lina María Montoya, gerente de Impacto e Innovación social del Grupo Bancolombia, explican que la ruralidad tiene gran diversidad y sus propias dinámicas, por tal razón el modelo de educación superior debería adaptarse a los intereses de los jóvenes rurales, quienes tienen la disposición de estudiar pero no consiguen alinearse con  el  sistema  ya  prestablecido,  así  lo  señalaron  los participantes del foro. Un fondo que garantice  la  sostenibilidad  de  los  estudiantes  campesinos  en  las  ciudades  donde  se encuentran  las  Instituciones  de Educación Superior, sería el principio para aportar en esta loable tarea de potenciar las posibilidades del campo.\n\nSe denota que el acceso y el sostenimiento a la educación superior de los jóvenes de las áreas  rurales  tiene  puntos  complejos,  como  es  la  desigualdad  de  condiciones  para  los jóvenes que aspiran ingresar y terminar sus estudios en una universidad. Dicha desigualdad se manifiesta en beneficios que tienen los estudiantes de las áreas urbanas y a su vez las desventajas que poseen los estudiantes de las zonas rurales; esto hace que los jóvenes, por un lado, enfrenten problemas para el acceso y posteriormente problemas económicos para su sostenimiento en las ciudades donde se ubican las Instituciones de Educación Superior. Esta  situación  tiene  como  consecuencia los bajos niveles educativos y la imposibilidad de progreso  del  campo  colombiano.  La  desigualdad  en  Colombia  tiene  un  alto  índice  en  el sector  rural,  de  acuerdo con el reporte dado por (Norwegian Centre for conflict Resolution (Noref, 2026), los índices de pobreza y marginalidad, ausencia de servicios públicos y falta de acceso a una educación pertinente y de calidad, son raros en estas regiones. Según el DANE,  en  el  último  censo  nacional,  el  45,6%  de  las personas residentes en el área rural dispersa vive en condiciones de pobreza.\n\nDe  esta  manera  tanto  en  los  antecedentes  históricos,  las  referencias  de  importantes académicos  y  las  estadísticas  de  las  entidades  del  gobierno;  son  muestra  de  la  baja importancia que el tema de la educación superior para comunidades campesinas ha tenido a lo  largo  de  la  historia  y  sobre  todo  al  referirnos  a  temas  puntuales  como  el  acceso  y permanencia por decir lo menos. En tanto existe la necesidad de crear un fondo que brinde garantías  para  la  promoción de la educación superior de las comunidades campesinas de Colombia  y  vinculado  al  Ministerio  de  Educación  Nacional,  Administrado  por  el  Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior - ICETEX.\n\nno ser objeto de ningún tipo de discriminación en el ejercicio de sus derechos, en particular las fundadas en su situación económica, social, cultural y política.\n\nEl  decreto 028 de 2023 modifico el artículo 64 de la Constitución Política, quedando de la siguiente  manera: ' Articulo  64: Es  deber  del  Estado  promover el acceso progresivo de la propiedad  de  la  tierra  de  los  trabajadores  agrarios,  en  forma  individual  o  asociativa  y los servicios de educación, salud, vivienda, seguridad social, recreación, crédito, comunicaciones, comercialización de los productos, asistencia técnica y empresarial, con el fin  de  mejorar  el  ingreso  y  calidad  de  vida  de  los  campesinos. El campesinado es sujeto político  de  derechos  y  de  especial  protección.  Las  comunidades  campesinas  tienen  un particular relacionamiento con la tierra basado en la producción de alimentos, en garantía de la  soberanía  alimentaria,  conforme  a  la  economía  campesina  agraria  y  familiar,  todas  las actividades  de  trasformación  tendientes  a  mejorar  la  productividad  de  sus  cultivos  y  las tecnologías  para  transformación  que  permitan  darle  valor  agregado  a  sus  productos  y  la protección  del  ambiente,  así  como  en  tradiciones  y  costumbres  compartidas  que  los distinguen de otros grupos sociales. El Estado velará en forma especial por la protección y garantía  de  sus  derechos  individuales  y  colectivos,  incluidos  aquellos  reconocidos  por  la Declaración  de  las  Naciones  Unidas  sobre  los  Derechos  de  los  Campesinos  y  de  Otras Personas que Trabajan en las Zonas  Rurales, la cual hace parte del bloque de constitucionalidad'.\n\n* El artículo 25. Derecho a la educación y a la formación de la Declaración de las Naciones Unidas sobre  los  derechos  de  los campesinos ,  menciona: 'Los  campesinos  y  otras personas que trabajan en las zonas rurales tienen derecho a una formación adecuada que esté  adaptada  al  entorno  agroecológico,  sociocultural y económico en que se encuentren. Los programas de formación deberán comprender temas como, por ejemplo, la mejora de la productividad, la  comercialización  y  la  capacidad  para  hacer  frente  a  las  plagas,  los organismos patógenos, las perturbaciones sistémicas, los efectos de los productos químicos, el cambio climático y los fenómenos meteorológicos y así mismo establece que Los Estados fomentarán el establecimiento de iniciativas de colaboración equitativas y participativas entre el ámbito de la agricultura y el de la ciencia, como escuelas prácticas de agricultura,actividades  de  selección  participativa  de  plantas  y  clínicas  de salud  vegetal  y animal,  a  fin  de  ofrecer  una  mejor  respuesta  a  las dificultades  que  enfrentan  o  puedan enfrentar en el futuro los campesinos y otras personas que trabajan en las zonas rurales'.\n\n## V. JUSTIFICACIÓN Y CONVENIENCIA DE LA INICIATIVA\n\nSegún  la  Universidad  de  la  Salle,  en  un  informe  de  08  de  marzo  de  2021, el ingreso de estudiantes campesinos  a las instituciones de educación  superior  ha  sido  lento  en\n\nPor  otro  lado,  una  de las políticas para el desarrollo rural del Plan Nacional de Desarrollo 'Colombia Potencia Mundial de la Vida', es la implementación de una Reforma Agraria, para ello  se  dispone  de  estrategias  como  la  'conformación  de  un  gabinete  rural  que  facilite  la coordinación  con  otros  sectores  de  gobierno,  que  permita  mecanismos  programáticos  y presupuestales  de  articulación,  (Misión  para  la  Transformación  del  Campo, 2016 y OCDE 2022), planeación, coordinación, ejecución y evaluación de las actividades para materializar la  reforma  agraria y la Reforma Rural Integral', así como de la dotación de infraestructura productiva, se denota el interés por mejorar las condiciones de vida y fortalecer las capacidades  de  las  comunidades  rurales a  ello  se  suma  que  en lo  referente  a Educación Rural,  el  plan  traza  seis  (6)  estrategias:  a)  Aumento  de  la  cobertura  de  atención  en articulación  con  el  Sistema  Nacional  del  Cuidado,  b)  Disminución  del  analfabetismo  a través de voluntariados presenciales o virtuales de estudiantes de normales y estudiantes de licenciatura, c) Transformación de currículos pertinentes y acordes con las realidades de los territorios  y  necesidades de los jóvenes, d) Impulso del Programa de Alimentación Escolar (PAE), e) Ampliación de la cobertura en la educación superior, con un enfoque regional y de cierre de brechas, priorizando contextos vulnerables, territorios PDET y ruralidad dispersa, F) Impulso a la Estrategia de Recreación Cultura y Deporte en los territorios rurales, a través de un  rediseño  sectorial  que  fortalezca  el  Sistema  Nacional  del  Deporte  y  las  relaciones nación-territorio. De lo anterior se deduce que no existe un programa de apoyo directo para solucionar  el  problema  de  la  deserción  de  los  estudiantes  campesinos  que  estudian  en ciudades diferentes a las de su origen y/o residencia de su núcleo familiar. Según el DANE para  2021  la  matrícula  total  en  educación  superior  fue  de  2.448.271  estudiantes,  lo  que representa  un  aumento  del  3,93%  respecto a 2020. Tomando como referencia las nuevas proyecciones  de  población  del  censo  2018,  la  tasa  de  cobertura  en  educación  superior, indicador  que da cuenta del acceso de los jóvenes a este nivel de formación, se ubicó en 53,94% para el año 2021, presentando un incremento de 2,36 puntos porcentuales frente a la registrada  en  2020,  sin  embargo  no  existen  cifras  oficiales del  MEN  sobre  el  número  de población campesina matriculada y egresada en las instituciones de educación superior que permita tener un diagnóstico puntual. Guardando las proporciones poblacionales del DANE y realizando  el  cruce  con  las  cifras  de matrícula  suministradas por  el  Sistema  Integrado  de Matricula - SIMAT se  tiene  que  de  los  727.827  bachilleres  que egresaron en 2023, de los cuales  612.490  son  población  urbana  y  115.337  pertenecen  a  población  rural,  siendo  un numero cuantioso de personas que obtienen su título de bachiller en la población rural, en contraste,  esta  población  no  tiene  la  posibilidad  de  ingresar  una  IES  y  aun  teniendo  la posibilidad  de ingresar  desertan  fundamentalmente  por  tema  de  bajos  ingresos.  Según  el MEN, entre el año 2000 y el 2021, en promedio la tasa de deserción anual fue de 11,0%. Es decir  que,  en  promedio  en  cada  semestre,  1  de  cada  10  estudiantes  que  estaban matriculados en la educación superior no continúan con sus estudios y salieron del sistema. En  pandemia  por  Covid-19,  en  el  segundo  semestre  de  2020  la  tasa  de  deserción  del sistema  fue  de  12,7%, un valor superior al promedio de las dos décadas y en el segundo\n\nsemestre de 2021 fue de 12,3%. Cifras que en su mayoría fueron el reflejo de lo sucedido con estudiantes de la zona rural.\n\nDe tal manera que es imperiosa la necesidad de crear un fondo que garantice la promoción y de  la educación superior y  la  permanencia para  los  Miembros  de las comunidades campesinas teniendo en cuenta además un principio constitucional como es el  derecho  a  la  igualdad  debido a que  comunidades  como  es  el  caso  de  las  étnicas,  ya cuentan con este apoyo desde hace más de 20 años.\n\n## VI. IMPACTO FISCAL\n\nConforme a lo establecido en el artículo 7 de la Ley 819 de 2003 los Proyectos de Ley que ordenen gasto deberán realizar un análisis del impacto fiscal y deberá ser compatible con el Marco Fiscal de Mediano Plazo. Sin embargo, debe tenerse en consideración lo dispuesto por la Honorable Corte Constitucional en la Sentencia C-502 de 2007 en la que señala:\n\n'Ciertamente,  dadas  las  condiciones  actuales  en  que  se  desempeña  el  Congreso  de  la República, admitir que el art. 7° de la Ley 819 de 2003 constituye un requisito de trámite, que crea una carga adicional y exclusiva sobre el Congreso en la formación de los proyectos de ley,  significa,  en  la  práctica,  cercenar  considerablemente  la  facultad  del  Congreso  para legislar  y  concederle  al  Ministerio  de  Hacienda  una  especie  de  poder  de  veto  sobre  los proyectos de ley.\n\nPor una parte, los requisitos contenidos en el artículo presuponen que los congresistas - o las bancadas - tengan los conocimientos y herramientas suficientes para estimar los costos fiscales  de  una  iniciativa  legal,  para  determinar  la fuente con la que podrían financiarse y para valorar sus proyectos frente al Marco Fiscal de Mediano Plazo. En la realidad, aceptar que las condiciones establecidas en el art. 7° de la Ley 819 de 2003 constituyen un requisito de trámite que le incumbe cumplir única y exclusivamente al Congreso reduce desproporcionadamente la capacidad de iniciativa legislativa que reside en el Congreso de la República, con lo cual se vulnera el principio de separación de las Ramas del Poder Público, en la medida en que se lesiona seriamente la autonomía del Legislativo.\n\n(…) Por todo lo anterior, la Corte considera que los primeros tres incisos del art. 7° de la Ley 819 de  2003  deben  entenderse  como  parámetros  de  racionalidad  de  la actividad legislativa, y como  una  carga  que  le  incumbe  inicialmente  al  Ministerio  de  Hacienda,  una  vez  que  el Congreso  ha  valorado,  con  la  información  y  las  herramientas  que  tiene  a su alcance, las incidencias fiscales de un determinado proyecto de ley. Esto significa que ellos constituyen instrumentos para mejorar la labor legislativa'.\n\nb) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n\nc) Beneficio directo: aquel que se produzca de forma específica respecto del congresista, de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.\n\n## Para todos los efectos se entiende que no hay conflicto de interés en las siguientes circunstancias:\n\na) Cuando el congresista participe, discuta, vote un proyecto de ley o de acto legislativo que otorgue beneficios o cargos de carácter general, es decir cuando el interés del congresista coincide o se fusione con los intereses de los electores.\n\nDe conformidad con lo anterior, se indica que esta iniciativa legislativa, se enmarca dentro de las causales de ausencia de conflicto de interés, específicamente la prevista en el literal a) Cuando el congresista participe, discuta, vote un proyecto de Ley o de acto legislativo que otorgue beneficios o cargos de carácter general, es decir cuando el interés del congresista coincide o se fusione con los intereses de los electores.', dado que tiene por propósito, crear el  Fondo para la promoción de la educación superior de los miembros de las comunidades Campesinas,  como  fondo  vinculado  por  el Ministerio de Educación Nacional, administrado por  el  Instituto  Colombiano  de  Crédito  Educativo  y  Estudios  Técnicos  en  el  Exterior  ICETEX,  con  el  fin  de  otorgar  créditos  de  carácter  condonable  a  las  comunidades campesinas  del  país,  para  realizar  estudios  de  educación  superior  de  pregrado  (técnico, tecnológico y Universitario) y en posgrado de manera  presencial y semipresencial, (especialización, maestría y doctorado).\n\nSin embargo, es importante señalar, que la descripción de los posibles conflictos de interés que  se  puedan  presentar  frente  al  trámite  del  presente  proyecto  de  ley,  conforme  a  lo dispuesto  en  el artículo 291 de la Ley 5 de 1992 modificado por la Ley 2003 de 2019, no exime a los Congresistas de identificar causales adicionales.\n\nEn el mismo sentido el Alto Tribunal ratificó su postura mediante la Sentencia C-315 de 2008 en la que considero:\n\n'El mandato de adecuación entre la justificación de los proyectos de ley y la planeación de la política  económica,  empero,  no puede comprenderse como un requisito de trámite para la aprobación  de  las  iniciativas  legislativas,  cuyo  cumplimiento  recaiga  exclusivamente  en el Congreso. Ello en tanto (i) el Congreso carece de las instancias de evaluación técnica para determinar el impacto fiscal de cada proyecto, la determinación de las fuentes adicionales de financiación  y  la  compatibilidad  con  el  marco  fiscal  de  mediano  plazo;  y  (ii)  aceptar  una interpretación  de  esta  naturaleza  constituiría  una  carga  irrazonable  para  el  Legislador  y otorgaría  un  poder  correlativo  de  veto  al  Ejecutivo,  a  través  del  Ministerio  de  Hacienda, respecto de la competencia del Congreso para hacer las leyes. Un poder de este carácter, que involucra una barrera en la función constitucional de producción normativa, se muestra incompatible con el balance entre los poderes públicos y el principio democrático.'\n\nConforme a lo anterior y teniendo en cuenta el aumento de los recursos del sector educativo en  el  Presupuesto  General  de  la  Nación  es  evidente  que  los  propósitos  del  Gobierno Nacional confluyen con el objeto de la presente iniciativa garantizando que el impacto fiscal no se convierta en una barrera insuperable. Igualmente, se tendrán en cuenta los conceptos técnicos emitidos por el Ministerio de Hacienda y Crédito Público para el presente proyecto.\n\n## VII. POSIBLE CONFLICTO DE INTERESES\n\nDando cumplimiento a lo establecido en el artículo 3 de la Ley 2003 del 19 de noviembre de 2019,  por  la  cual  se  modifica  parcialmente  la  Ley  5  de  1992,  se  hacen  las  siguientes consideraciones:\n\nRégimen  de  conflicto  de  interés  de  los  congresistas. Todos  los  congresistas  deberán declarar los conflictos de intereses que pudieran surgir en ejercicio de sus funciones.\n\nSe  entiende  como  conflicto  de  interés  una  situación  donde  la  discusión  o  votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\na) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones  económicas  o  elimina obligaciones a favor del congresista de las que no gozan  el  resto  de  los  ciudadanos. Modifique normas que afecten investigaciones penales, disciplinarias, fiscales o administrativas a las que se encuentre formalmente vinculado.\n\nVIII. PROPOSICIÓN.\n\nDe  acuerdo  con  las  razones  presentadas  anteriormente,  proponemos  a  los  Honorables Senadores de la Plenaria del Senado de la República, dar segundo debate al Proyecto de Ley No. 226 de 2024 Senado 'Por medio del cual se crea El Fondo PESCA (Promoción de la Educación Superior para los Miembros de las Comunidades Campesinas), y se dictan otras disposiciones'; de conformidad con el texto propuesto.\n\nCordialmente,\n\n<!-- image -->\n\nPEDRO HERNANDO FLÓREZ PORRAS Ponente\n\nTEXTO PROPUESTO PARA SEGUNDO DEBATE AL PROYECTO DE LEY No. 226 DE 2024 SENADO \" POR MEDIO DEL CUAL SE CREA EL FONDO PESCA (PROMOCIÓN DE LA EDUCACIÓN SUPERIOR PARA LOS MIEMBROS DE LAS COMUNIDADES CAMPESINAS), Y SE DICTAN OTRAS DISPOSICIONES'.\n\n## EL CONGRESO DE COLOMBIA,\n\n## DECRETA:\n\nArtículo  1.  Objeto: Crear  el  Fondo  para  la  promoción  de  la  educación  superior  de  los miembros  de  las  comunidades  Campesinas,  como  fondo  vinculado  por  el  Ministerio  de Educación  Nacional,  administrado  por  el  Instituto  Colombiano  de  Crédito  Educativo  y Estudios  Técnicos  en  el  Exterior  -  ICETEX,  con  el  fin  de  otorgar  créditos  de  carácter condonable  a  las  comunidades  campesinas  del  país,  para  realizar  estudios  de educación superior  de  pregrado  (técnico,  tecnológico  y  Universitario)  y  en  posgrado  de  manera presencial y semipresencial, (especialización, maestría  y  doctorado).  ,  en  modalidad presencial,  a  distancia,  virtual  y  dual,  en  instituciones  reconocidas  por  el  Ministerio  de Educación Nacional.\n\nArtículo  2. El  Gobierno  Nacional  reglamentará  dentro  de  los  seis  meses  siguientes  a  la sanción de la presente ley, las condiciones de acceso a los créditos del Fondo y garantizará anualmente los recursos para la financiación y sostenimiento de este.\n\nParágrafo Transitorio :   Durante la reglamentación del fondo para comunidades campesinas se  garantizará  de  manera  ininterrumpida  los  procesos  de  convocatoria  y  asignación  de recursos para los mismos, por cuenta del ICETEX.\n\nArtículo 7: Los programas académicos financiados a través del Fondo PESCA deberán estar orientados  a  responder  a  las  necesidades  del  desarrollo  rural  y  el  fortalecimiento  de  los territorios campesinos.\n\nLa  Junta  Nacional  Administradora  promoverá  convenios  con  instituciones  de  educación superior que ofrezcan programas pertinentes en áreas como agroindustria, medio ambiente, economía solidaria, gestión territorial, entre otros.\n\nParágrafo 1. Para el caso de programas  de posgrado, se priorizará la condición socioeconómica del estudiante al momento de aplicar al financiamiento, reconociendo que su situación puede mejorar una vez obtenga el título académico correspondiente.\n\nParágrafo  2. La  Junta  Nacional  Administradora  podrá  también  celebrar  convenios  con instituciones  de  educación  superior  extranjeras,  siempre  que  ofrezcan  títulos oficiales que sean susceptibles de convalidación en Colombia, conforme a la normativa vigente.\n\nArtículo 8: La  presente  Ley  rige a partir de su fecha de promulgación y deroga todas las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\nPEDRO HERNANDO FLÓREZ PORRAS Ponente\n\nArtículo 3. Créase la Junta Nacional Administradora del Fondo: serán miembros de la misma:\n\n- -El Ministerio de Educación Nacional\n\n-El Ministerio de Agricultura y Desarrollo Rural\n\n-Seis delegados de los estudiantes de la Instituciones de Educación Superior (Uno por cada\n\nregión del país)\n\n-Organizaciones Campesinas legalmente reconocidas en el país\n\n-Federación Nacional de Juntas de Acción Comunal\n\nArtículo  4 .  Crear  por  parte de la Junta Nacional Administradora del Fondo, el reglamento operativo  para  el  funcionamiento  del  Fondo  PESCA  (Promoción  de la educación Superior para los Miembros de las Comunidades Campesinas).\n\nArtículo 5: El Ministerio del Interior, conjuntamente con el DANE, dentro de los seis meses siguientes  a  la  promulgación  de  la  presente  ley,  deberá  proporcionar  el  mecanismo  a través del  cual  la  población  campesina,  podrá  acceder  al  beneficio del  Fondo  PESCA (Promoción de la educación Superior para los Miembros de las Comunidades Campesinas).\n\nArtículo 6: Créase  el Sistema de Gestión y Optimización de Recursos del Fondo PESCA, como herramienta esencial para garantizar la transparencia, la austeridad y el gasto eficiente de  sus  recursos.  Este  sistema  tendrá  como  objetivo  principal  mejorar  la  administración, seguimiento,  control  y  evaluación  de  las  inversiones  del  Fondo,  integrando  módulos  de planificación, contratación transparente, monitoreo en tiempo real, evaluación de impacto y una base de datos unificada para la toma de decisiones.\n\nEste Sistema será coordinado por un órgano autónomo e independiente conformado por el Departamento  Nacional  de  Planeación  (DNP),  la  Contraloría  General  de  la  República  y representantes de las comunidades beneficiarias.\n\nParágrafo. Anualmente,  el  Sistema  presentará  un  informe  de  gestión  y  evaluación  de carácter público ante el Congreso de la República, el cual deberá estar disponible en medios digitales.\n\nTEXTO APROBADO EN PRIMER DEBATE POR LA COMISION SEXTA DEL SENADO DE LA REPÚBLICA, EN SESION REALIZADA EL DÍA 16 DE JUNIO DE 2025, DEL PROYECTO DE LEY No. 226 DE 2024 SENADO\n\n' POR MEDIO DEL CUAL SE CREA EL FONDO PESCA (PROMOCIÓN DE LA EDUCACIÓN SUPERIOR PARA LOS MIEMBROS DE LAS COMUNIDADES CAMPESINAS), Y SE DICTAN OTRAS DISPOSICIONES '\n\n## EL CONGRESO DE COLOMBIA,\n\n## DECRETA:\n\nArtículo 1. Objeto: Crear el Fondo para la promoción de la educación superior de los miembros de las comunidades Campesinas, como fondo vinculado por el Ministerio de Educación Nacional, administrado por el Instituto Colombiano de Crédito Educativo y Estudios Técnicos en el Exterior -ICETEX, con el fin de otorgar créditos de carácter condonable  a  las  comunidades  campesinas  del  país,  para  realizar  estudios  de educación  superior  de  pregrado  (técnico,  tecnológico  y  Universitario)  y  posgrado (especialización,  maestría  y  doctorado) , en  modalidad  presencial,  a  distancia, virtual  y  dual,  en  instituciones  reconocidas  por  el  Ministerio  de  Educación Nacional.\n\nArtículo 2. El Gobierno Nacional reglamentará dentro de los seis meses siguientes a la sanción de la presente ley, las condiciones de acceso a los créditos del Fondo y garantizará anualmente los recursos para la financiación y sostenimiento de este.\n\nParágrafo  Transitorio :    Durante  la  reglamentación  del  fondo  para  comunidades campesinas se garantizará de manera ininterrumpida los procesos de convocatoria y asignación de recursos para los mismos, por cuenta del ICETEX.\n\nArtículo 3.  Créase  la  Junta  Nacional  Administradora  del  Fondo:  serán miembros de la misma:\n\n- -El Ministerio de Educación Nacional\n- -El Ministerio de Agricultura y Desarrollo Rural\n- -Seis delegados de los estudiantes de la Instituciones de Educación Superior\n- (Uno por cada región del país)\n- -Organizaciones Campesinas legalmente reconocidas en el país\n- -Federación Nacional de Juntas de Acción Comunal\n\nArtículo 4\n\n. Crear por parte de la Junta Nacional Administradora del Fondo, el\n\nArtículo 4 . Crear por parte de la Junta Nacional Administradora del Fondo, el reglamento operativo para el funcionamiento del Fondo PESCA (Promoción de la educación Superior para los Miembros de las Comunidades Campesinas). reglamento operativo para el funcionamiento del Fondo PESCA (Promoción de la educación Superior para los Miembros de las Comunidades Campesinas).\n\nArtículo 5:\n\nEl Ministerio del Interior, conjuntamente con el DANE, dentro de los\n\nArtículo 5: El Ministerio del Interior, conjuntamente con el DANE, dentro de los seis meses siguientes a la promulgación de la presente ley, deberá proporcionar el  mecanismo  a  través del  cual  la  población  campesina,  podrá  acceder  al beneficio del  Fondo  PESCA  (Promoción  de  la  educación  Superior  para  los Miembros de las Comunidades Campesinas). seis meses siguientes a la promulgación de la presente ley, deberá proporcionar el  mecanismo  a  través del  cual  la  población  campesina,  podrá  acceder  al beneficio del  Fondo  PESCA  (Promoción  de  la  educación  Superior  para  los Miembros de las Comunidades Campesinas).\n\nArtículo 8:\n\nLa presente Ley rige a partir de su fecha de promulgaci\n\nArtículo 8: La presente Ley rige a partir de su fecha de promulgación y deroga todas las disposiciones que le sean contrarias. Artículo 6: (Nuevo) Créase el Sistema de Gestión y Optimización de Recursos del Fondo PESCA, como herramienta esencial para garantizar la transparencia, las disposiciones que le sean contrarias.\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e n t\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e n t e\n\n<!-- image -->\n\nEste  Sistema  será  coordinado  por  un  órgano  autónomo  e  independiente\n\nArtículo 6: (Nuevo) Créase el Sistema de Gestión y Optimización de Recursos del Fondo PESCA, como herramienta esencial para garantizar la transparencia, la  austeridad  y  el  gasto  eficiente  de sus  recursos.  Este sistema tendrá como objetivo principal mejorar la administración, seguimiento, control y evaluación de las inversiones del Fondo, integrando módulos de planificación, contratación transparente, monitoreo en tiempo real, evaluación de impacto y una base de datos unificada para la toma de decisiones. la  austeridad  y  el  gasto  eficiente  de sus  recursos.  Este sistema tendrá como objetivo principal mejorar la administración, seguimiento, control y evaluación de las inversiones del Fondo, integrando módulos de planificación, contratación transparente, monitoreo en tiempo real, evaluación de impacto y una base de datos unificada para la toma de decisiones.\n\nAUTO DE SUSTANCIACIÓN\n\n## AUTO DE SUSTANCIACIÓN\n\nEn los términos anteriores, fue aprobado en Primer Debate por la C\n\nEn los términos anteriores, fue aprobado en Primer Debate por la Comisión Sexta, en sesión ordinaria realizada el día 16 de junio de 2025, el Proyecto de Ley No. 226 de 2024 SENADO ' POR MEDIO DEL CUAL SE CREA EL FONDO PESCA (PROMOCIÓN DE LA EDUCACIÓN SUPERIOR PARA LOS MIEMBROS DE LAS  COMUNIDADES  CAMPESINAS),  Y  SE  DICTAN  OTRAS  DISPOSICIONES ' , según consta en el Acta No. 56, de la misma fecha. Parágrafo. Anualmente,  el Sistema  presentará un informe de gestión y evaluación de carácter público ante el Congreso de la República, el cual deberá sesión ordinaria realizada el día 16 de junio de 2025, el Proyecto d 2024 SENADO ' POR MEDIO DEL CUAL SE CRE PESCA (PROMOCIÓN DE LA EDUCACIÓN SUPERIOR PARA LO LAS  COMUNIDADES  CAMPESINAS),  Y  SE  DICTAN  OTRAS  D según consta en el Acta No. 56, de la misma fecha.\n\nEste  Sistema  será  coordinado  por  un  órgano  autónomo  e  independiente conformado por el Departamento Nacional de Planeación (DNP), la Contraloría General de la República y representantes de las comunidades beneficiarias. conformado por el Departamento Nacional de Planeación (DNP), la Contraloría General de la República y representantes de las comunidades beneficiarias.\n\nParágrafo. Anualmente,  el Sistema  presentará un informe de gestión y evaluación de carácter público ante el Congreso de la República, el cual deberá estar disponible en medios digitales. estar disponible en medios digitales.\n\nArtículo 7: (Nuevo) Los programas académicos financiados a través del Fondo\n\nArtículo 7: (Nuevo) Los programas académicos financiados a través del Fondo PESCA deberán estar orientados a responder a las necesidades del desarrollo rural y el fortalecimiento de los territorios campesinos. PESCA deberán estar orientados a responder a las necesidades del desarrollo rural y el fortalecimiento de los territorios campesinos.\n\nLa Junta Nacional Administradora promoverá convenios con instituciones de\n\nJORGE ELIECER LAVERDE VARGAS Secretario General\n\n<!-- image -->\n\nParágrafo 1. Para el caso de programas de posgrado, se priorizará la condición\n\nLa Junta Nacional Administradora promoverá convenios con instituciones de educación  superior  que  ofrezcan  programas  pertinentes  en  áreas  como agroindustria,  medio  ambiente,  economía  solidaria,  gestión  territorial,  entre otros. educación  superior  que  ofrezcan  programas  pertinentes  en  áreas  como agroindustria,  medio  ambiente,  economía  solidaria,  gestión  territorial,  entre otros.\n\nParágrafo 1. Para el caso de programas de posgrado, se priorizará la condición socioeconómica  del  estudiante  al  momento  de  aplicar  al  financiamiento, reconociendo  que  su  situación  puede  mejorar  una  vez  obtenga  el  título académico correspondiente. socioeconómica  del  estudiante  al  momento  de  aplicar  al  financiamiento, reconociendo  que  su  situación  puede  mejorar  una  vez  obtenga  el  título académico correspondiente.\n\nParágrafo\n\n2.\n\nLa\n\nJunta\n\nNacional\n\nAdministradora podrá\n\ntambién celebrar\n\nParágrafo 2. La Junta Nacional Administradora podrá también celebrar convenios  con  instituciones  de  educación  superior  extranjeras,  siempre  que ofrezcan títulos oficiales que sean susceptibles de convalidación en Colombia, conforme a la normativa vigente. convenios  con  instituciones  de  educación  superior  extranjeras,  siempre  que ofrezcan títulos oficiales que sean susceptibles de convalidación en Colombia, conforme a la normativa vigente.\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e n t e\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e n t e\n\n## AUTO DE SUSTANCIACIÓN\n\n<!-- image -->\n\nAUTO DE SUSTANCIACIÓN\n\nLa Mesa  Directiva  Autoriza  el  Informe  presentado  para  Segundo  Debate  por el Honorable Senador PEDRO HERNANDO FLOREZ PORRAS , al Proyecto de Ley No.  226 de  2024  SENADO ' POR MEDIO DE LA CUAL SE CREA EL FONDO PESCA (PROMOCION DE LA EDUCACION SUPERIOR PARA LOS MIEMBROS DE LAS COMUNIDADES CAMPESINAS), Y SE DICTAN OTRAS DISPOSICIONES ' , DE ACUERDO AL ARTÍCULO 165 DE LA LEY 5ª DE 1992 'REGLAMENTO DEL CONGRESO ', para  que  sea  publicado en  la  Gaceta  del La Mesa  Directiva  Autoriza  el  Informe  presentado  para  Segundo  Debate  por el Honorable Senador PEDRO HERNANDO FLOREZ PORRAS , al Proyecto de Ley No.  226 de  2024  SENADO ' POR MEDIO DE LA CUAL SE CREA EL FONDO PESCA (PROMOCION DE LA EDUCACION SUPERIOR PARA LOS MIEMBROS DE LAS COMUNIDADES CAMPESINAS), Y SE DICTAN OTRAS DISPOSICIONES ' , DE ACUERDO AL ARTÍCULO 165 DE LA LEY 5ª DE 1992 'REGLAMENTO DEL CONGRESO ', para  que  sea  publicado en  la  Gaceta  del Congreso.\n\nCongreso.\n\nJORGE ELIECER LAVERDE VARGAS\n\nSecretario General\n\nComisión Sexta del Senado\n\nJORGE ELIECER LAVERDE VARGAS Secretario General Comisión Sexta del Senado\n\nJORGE ELIECER LAVERDE VARGAS\n\nSecretario General\n\n## INFORME DE PONENCIA PARA SEGUNDO DEBATE EN PLENARIA DEL SENADO DE LA REPÚBLICA AL PROYECTO DE LEY NÚMERO 297 DE 2024 SENADO\n\npor la cual la Nación se asocia a la conmemoración de los 180 años de la Institución Educativa Santa Librada de Neiva: 'Patrimonio Histórico y Cultural de la Nación' y se dictan otras disposiciones.\n\n<!-- image -->\n\nBogotá, 05 de agosto de 2025\n\nDoctora\n\nLidio García Turbay Presidente\n\nSenado de la República\n\nREF: Proyecto de Ley No. 297 de 2024 Senado 'Por la cual la Nación se asocia  a  la  conmemoración  de  los  180  años  de la Institución Educativa Santa Librada de Neiva: 'Patrimonio Histórico y Cultural de la Nación' y se dictan otras disposiciones'.\n\nAsunto: Informe  de  Ponencia  para  segundo  debate  en  plenaria  del Senado de la República.\n\nRespetado presidente:\n\nDe  conformidad  con  la  designación  efectuada  por  la  mesa  directiva  de  la  Comisión Sexta  del  Honorable  Senado  de  la  Republica  y  en  desarrollo  de lo dispuesto en los artículos  150,  153  y  156  de  la  Ley  5°  de  1992,  me  permito  rendir  ponencia  para segundo debate al Proyecto de Ley No. 297 de 2024 Senado 'Por la cual la Nación se asocia a la conmemoración de los 180 años de la Institución Educativa Santa Librada de Neiva: 'Patrimonio Histórico y Cultural de la Nación' y se dictan otras disposiciones'.\n\nAtentamente,\n\n<!-- image -->\n\nPEDRO HERNANDO FLÓREZ PORRAS Ponente.\n\netapas  del  proceso  de  creación  de la identidad nacional'; La cultura en sus diversas manifestaciones  es  fundamento  de la nacionalidad. El Estado reconoce la igualdad y dignidad de todas las que conviven en el país. El Estado promoverá la investigación, la ciencia, el desarrollo y la difusión de los valores culturales de la Nación.\n\nPor su parte el Artículo 71 . La búsqueda del conocimiento y la expresión artística son libres. Los planes de desarrollo económico y social incluirán el fomento a las ciencias y, en general, a la cultura. El Estado creará incentivos para personas e instituciones que desarrollen y fomenten la ciencia y la tecnología y las demás manifestaciones culturales y ofrecerá estímulos especiales a personas e instituciones que ejerzan estas actividades.\n\nEl  Artículo  72  que  establece  que  el  patrimonio  cultural  de  la  Nación  está  bajo  la protección  del  Estado.  El  patrimonio  arqueológico  y  otros  bienes  culturales  que conforman la identidad nacional, pertenecen a la Nación y son inalienables, inembargables e imprescriptibles. La ley establecerá los mecanismos para readquirirlos cuando  se encuentren en manos  de  particulares y reglamentará  los  derechos especiales  que  pudieran  tener  los  grupos  étnicos asentados en territorios de riqueza arqueológica.\n\nAsí las cosas, que constituyen el patrimonio cultural de la Nación de la cual es referente el  Colegio Nacional Santa Librada de Neiva, que mediante la Ley 1036 de 2006, 'Por medio  de  la  cual  la  Nación  declara  Patrimonio  Histórico  y Cultural de la Nación a la institución educativa Santa Librada del municipio de Neiva, departamento del Huila y se dictan  otras  disposiciones, forma  parte  integral  de  las  prácticas  sociales  que  hoy acunan su legado en los valores ahí transmitidos, en las conexiones trascendentales, de valores, principios en las relaciones temporales y espaciales que se aproximan en el ejercicio  de  los  aprendizajes  que marcan la ruta educativa del Colegio a cumplir 180 años.\n\n## IV. JUSTIFICACIÓN Y CONVENIENCIA DE LA INICIATIVA\n\nEl  Colegio  Nacional  Santa Librada de Neiva, hoy Institución Educativa Santa Librada fue  creado  y  puesto  al  servicio  de  los  jóvenes  el  26  de  septiembre  de  1.845.  Para referirnos  a  este  acontecimiento  en  adelante  referenciamos  y  retomamos  textos arreglados,  secuenciales,  del  historiador  huilense  Jairo  Ramírez  Bahamón  sobre hechos  y  acontecimientos  ocurridos  hasta  mediados  de  los  años  cincuenta  del siglo pasado, cuando se terminó la construcción de la sede que hoy se tiene.\n\nINFORME DE PONENCIA PARA SEGUNDO DEBATE AL PROYECTO DE LEY No. 297 DE 2024 SENADO 'POR LA CUAL LA NACIÓN SE ASOCIA A LA CONMEMORACIÓN DE LOS 180 AÑOS DE LA INSTITUCIÓN EDUCATIVA SANTA LIBRADA DE NEIVA: 'PATRIMONIO HISTÓRICO Y CULTURAL DE LA NACIÓN' Y SE DICTAN OTRAS DISPOSICIONES'.\n\n## I. TRÁMITE DE LA INICIATIVA.\n\nFue radicada el día 29 de octubre de 2024 en la Secretaria General del Senado de la República, por el Senador Carlos Julio González Villa y los Representantes a la Cámara Julio Cesar Triana Quintero, Luz Ayda Pastrana Loaiza Flora Perdomo Andrade y Leyla Marleny Rincón Trujillo. Fue aprobada en primer debate en Comisión Sexta del Senado de la República el 29 de abril del 2025 y su texto fue publicado en Gaceta\n\n## II. OBJETO DE LA PROPUESTA.\n\nEl presente proyecto de ley, tiene como  fin, que la Nación se asocie a la conmemoración de los 180 años de fundación de la Institución Educativa Santa Librada, ubicada  en  la  ciudad  de  Neiva,  Departamento  del  Huila,  a  celebrarse  el  26  de septiembre  de  2025,  teniendo  en  cuenta  los  invaluables  aportes  y  contribución  a  la construcción  social  de  la  realidad  en  correspondencia  con  los  más  altos  valores  y principios de nuestra Constitución Política.\n\n## III. MARCO NORMATIVO.\n\nLa  iniciativa,  se  ajusta  a  las  facultades  conferidas  al  Congreso  de  la  República  y al ejercicio de las funciones que le corresponden constitucionalmente, establecidas en los artículos 114 y 150 y concordantes de la Constitución Política, en consonancia con los preceptos  de  la  Ley  5ª  de  1992  artículos  6°,  145,  147, así  como  de  doctrina Jurisprudencial de la Corte Constitucional.\n\nEn  desarrollo  del  Artículo  70  de  la  Constitución  Política  de  Colombia  que  al  tenor manifiesta que 'El Estado tiene el deber de promover y fomentar el acceso a la cultura de  todos  los  colombianos  en  igualdad  de  oportunidades,  por  medio  de la educación permanente  y  la  enseñanza  científica,  técnica,  artística  y  profesional  en  todas  las\n\nAfirma Ramírez  Bahamón  que  cuando  Colombia  iniciaba  su  vida  como  nación independiente, la provincia de Neiva carecía de colegio de segunda enseñanza; solo en 1.837 se iniciaron las primeras gestiones para conseguir un local donde funcionará un colegio de varones en la ciudad.\n\nEse  interés  en  un  colegio  provino  además  de  la  provincia  de  Villavieja  localizada  al norte  de  Neiva,  pero  con  restricciones  de  tipo  ambiental  por  su  clima  y  escasez  de agua; como no hubo acuerdo se presentaron ante la Dirección Nacional de Instrucción Pública las dos iniciativas habiendo sido escogida finalmente la ciudad de Neiva por ser más poblada, disponer de mejores servicios y por ser sede de gobierno.\n\nEn  1.840  estalló  la  Guerra  de  los  Supremos  y  sus  efectos  fueron  devastadores;  los dineros que se habían conseguido con mucho esfuerzo para construir el colegio fueron prestados para atender las necesidades del conflicto.\n\nLa  primera  sede  del  colegio  la  tuvo  en  un  edificio propio que se construyó entre los años 1.842 y 1.845, localizado posiblemente en la esquina de la carrera 3 con calle 7; allí  inició  labores  oficialmente  el  26  de  septiembre  de 1.845, siendo su primer rector José  María  Rojas  Garrido.  Después  el  colegio  tuvo  varias  sedes  que  ocupa  y desocupaba por diversas razones, entre ellas, una ubicada en la carrera 5 entre calles 5 y 6, en el sitio donde hoy se encuentra el Banco de Bogotá y desde 1.887 hasta 1.945 funcionó en un local donde se construyó más tarde el hoy Palacio de Justicia; en ese sitio  antes  del  colegio  Santa  Librada  hubo  un  convento.  En  1.936  el  colegio  Santa Librada fue nacionalizado.\n\n## -Sede actual\n\nA  comienzos  de  la  década  de  los  años  cuarenta  del  siglo  pasado  el  ingeniero  del Ministerio de Educación comisionado para seleccionar el lote donde se construiría en forma definitiva el colegio determina que sería en un lote de propiedad del municipio de Neiva que contaba con una superficie de 7 hectáreas 5,162 metros cuadrados; dicha cesión fue formalizada mediante Acuerdo No. 5 de enero 22 de 1.940.\n\nUna  vez  definido  el  lote  se  procede  a  la  elaboración  de  los  diseños  y  el  gobierno nacional anuncia la determinación de construir cuanto antes el nuevo edificio, decisión aplaudida por la comunidad de Neiva y por el Concejo, que expresa en nombre de la capital del departamento  agradecimientos  a  Alfonso  Araujo  Gaviria,  Ministro  de Educación y ofrece cederle a la Nación el lote de terreno escogido para la obra.\n\nPara los diseños del colegio la Dirección de Edificios Nacionales del Ministerio de Obras Públicas  encarga  a  los  arquitectos  Ernest  Blumental  y  Julio  Bonilla  Plata  quienes diseñaron una infraestructura moderna; el proyecto utiliza nuevos lenguajes arquitectónicos  donde  ya  no  hay  arcadas  sino  pórticos  de  vanos  adintelados rectos, superficies lisas y blancas donde  la ventanería  toma  ya  un  aspecto  funcional racionalista.\n\nEs  un  diseño  donde  no  hay  simetría  y  en  cambio  sigue  la modalidad neoplásica de cuerpo vertical sobresaliente del que parten escuetos bloques hacía los extremos con sentido de apertura y dinamismo que se enriquece con el remate curvos en uno de los extremos de la fachada principal. Todos los cuerpos o bloques están libres, con visuales al  paisaje  y  en  medio  de  amplios  terrenos  que  permiten salir al exterior para ciertas actividades educativas.\n\nLas principales características formales de la institución educativa son:\n\n- *Volumetría simple\n- *Composiciones asimétricas\n- *Articulaciones verticales\n\n*Utilización de nuevas técnicas constructivas y materiales como el concreto y el ladrillo a la vista.\n\nEn el mes de diciembre de 1.940 el Ministro de Educación de la época Jorge Eliecer Gaitán  comunica  oficialmente  la  aprobación  del  contrato  celebrado  con  el  ingeniero Pablo Bahamón para lo construcción del Colegio Santa Librada de Neiva. El informe del ministerio de obras públicas del año 1.942 informó que la obra tendría una inversión de $167.000 y que sería ejecutada en ladrillo con cubierta de teja de cemento, placas de concreto, pisos en baldosín y puertas y ventanas en madera que una vez finalizada la obra tendría capacidad para 150 alumnos; en el mismo informe se prevé que en el año 1.942 serían terminados los pabellones de enseñanza y economato y se daría principio a los dormitorios.\n\nLa terminación de la obra se prolongó por dos años más, siendo concluida a mediados de 1.944 e inaugurada oficialmente el 11 de agosto de ese año según publicación de el periódico El Tiempo del 12 de agosto de 1.944. (Hasta aquí las referencias al escrito del historiador Jairo Ramírez Bahamón).\n\nDurante  las  décadas  de  los  años  sesenta  y  setenta  del  siglo  pasado  el  colegio  fue considerado  como  el  mejor  colegio  de  bachillerato del país por los resultados de los bachilleres en las pruebas de estado ICFES  y  por haber ganado  en  varias\n\nMediante Resolución 3138 de 2019 el Ministerio de Cultura autoriza la intervención del colegio  para  la  reparación  de  lo  que  se  observa  deteriorado;  en  el  año  2021  se repararon los cielorrasos caídos pero el resto de obras citadas en la resolución después de  cinco  años  están  pendientes,  solo  se  ha  ejecutado  el  30%  de  lo ordenado en la Resolución; esos trabajos son competencia del municipio de Neiva, pero la administración actual aduce no tener los dineros para cumplir con lo señalado allí, toda vez que para el año 2025 el municipio bajará de categoría.\n\nEl colegio además de las reparaciones que son urgentes, contenidas en la Resolución 3138  del  Ministerio  de  Cultura  de  2019,  requiere  de  obras  complementarias  como: instalar adoquín en los espacios contiguos a los escenarios deportivos, que están a la fecha en tierra; hacer corredores y jardines en las áreas del entorno a los bloques de estudio,  hoy  enmontadas;  dotación  de  muebles  y  pupitres  para  los  profesores  y alumnos, equipos de cómputo y laboratorios; construir un escenario para el gimnasio, pues con el que tiene, no es adecuado; construir un parqueadero para  motos y carros de profesores, estudiantes y visitantes; el mejoramiento de la fachada del colegio y la construcción de un auditorio para grados, eventos académicos y culturales.\n\n## V. IMPACTO FISCAL\n\nEsta iniciativa de ley se presenta acorde con la facultad que otorga el artículo 140 de la ley 5 de 1992; cumple con lo ordenado por la Corte Constitucional en la Sentencia C 290  de  2009,  ya  que  no  establece  una  orden  de  carácter  imperativa  al  Gobierno Nacional y no se ejerce presión sobre el gasto público, debido a que se le respeta al ejecutivo el ámbito de su competencia para considerar la incorporación de las partidas presupuestales, de acuerdo con la disponibilidad de recursos y con el marco fiscal de mediano plazo.\n\nDe aprobarse esta ley, le corresponderá al Gobierno Nacional decidir la inclusión en el proyecto de presupuesto los gastos que se decretan en ella.\n\n## VI. POSIBLE CONFLICTO DE INTERESES\n\nDando  cumplimiento  a  lo  establecido  en  el  artículo  3  de  la  Ley  2003  del  19  de noviembre de 2019, por la cual se modifica parcialmente la Ley 5 de 1992, se hacen las siguientes consideraciones:\n\noportunidades el Concurso Nacional Coltejer que premiaba los puntajes más altos del concurso dándoles la oportunidad de escoger y pagarle a esos bachilleres una carrera profesional en la universidad que eligiera.\n\nMediante  la  Ley  715  del  año  2001  que  reformó  la  educación  nacional,  el  Colegio Nacional  Santa  Librada  de  Neiva  dejó  de  ser  nacional  y  pasó  a  ser  propiedad  del municipio de Neiva convirtiéndose en un colegio municipal; en adelante se le llamaría Institución Educativa Santa Librada.\n\nEn colegio venía en un declive de su prestigio académico a tal punto que nunca logró recuperarlo; varias razones se aducen sobre el particular: inicialmente a la puesta en práctica de la doble jornada educativa y mixto (hombres y mujeres), mientras que hasta mediados de los años setenta se estudiaba todo el día con clases de 55 minutos a partir del  año  1.975  se  comenzó  a  estudiar  solo  medio  día  con  clases  de  45  minutos; en segundo lugar, porque al pasar el colegio a ser municipal la experiencia académica de los  docentes  desmejoró  y  la  disciplina,  ya  que de las cosas envidiables que tenía el colegio era una disciplina rigurosa, clave para la excelencia académica.\n\nEn  el  año  1.995  se  aprobó  la  Ley  237  mediante  la  cual  la  Nación  se asociaba a la conmemoración  del  sesquicentenario  del  colegio  y  se  autorizaban  unas  inversiones; ese fue un intento fallido para hacerle los mantenimientos y dotaciones que requería el colegio,  como  quiera  que  nunca hubo un estudio técnico que señalara los trabajos a realizar con sus costos respectivos. Con la derogación de la ley 60 de 1.993 por la ley 715 de 2001 los dineros que provendrían de la ley 60 se perdieron sin que se hubiera hecho lo ordenado.\n\nMediante la Ley 1036 de 2006, el colegio fue declarado Patrimonio Histórico y Cultural de  la  Nación;  reconocimiento  que  aún ostenta y que tuvo una modificación en 2024, pues en adelante ya no se requiere permiso del Ministerio de Cultura para hacerle las intervenciones que sean necesarias al colegio.\n\nEste colegio que se terminó de construir en 1.944 no ha tenido mantenimientos en su infraestructura ni se le han hecho las refacciones por dilataciones, grietas en paredes y corredores  o  averías  en  cielorrasos,  deterioro  de  los  baños,  puertas  y  ventanas después de 80 años, su deterioro es evidente.\n\nEn  el  año  2019  hubo un siniestro por la caída del cielorraso de uno de sus salones, dejando varios estudiantes heridos. Actualmente el colegio se encuentra semidestruido, el bloque C al costado norte se encuentra fuera de servicio por el alto riesgo que reviste su infraestructura, allí hay 19 aulas inhabilitadas para su uso.\n\nRégimen  de  conflicto  de  interés  de  los  congresistas. Todos  los  congresistas deberán  declarar  los  conflictos  de  intereses  que  pudieran  surgir  en  ejercicio  de  sus funciones.\n\nSe entiende como conflicto de interés una situación donde la discusión o votación de un proyecto  de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\na)  Beneficio  particular:  aquel  que  otorga  un  privilegio  o  genera  ganancias  o  crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no  gozan  el  resto  de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n\nb)  Beneficio  actual:  aquel  que  efectivamente  se  configura  en  las  circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n\nc) Beneficio directo: aquel que se produzca de  forma  específica  respecto  del congresista, de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.\n\n## Para  todos  los  efectos  se  entiende  que  no  hay  conflicto  de  interés  en  las siguientes circunstancias:\n\na) Cuando el congresista participe, discuta, vote un proyecto de ley o de acto legislativo que  otorgue  beneficios  o  cargos  de  carácter  general,  es  decir  cuando  el  interés  del congresista coincide o se fusione con los intereses de los electores.\n\nDe  conformidad  con  lo  anterior,  se  indica  que  esta  iniciativa  legislativa,  se  enmarca dentro de las causales de ausencia de conflicto de interés, específicamente la prevista en el literal a) Cuando el congresista participe, discuta, vote un proyecto de Ley o de acto legislativo que otorgue beneficios o cargos de carácter general, es decir cuando el interés del congresista coincide o se fusione con los intereses de los electores.', dado que tiene por propósito, que la Nación se asocie a la conmemoración de los 180 años de fundación de la Institución Educativa, Santa Librada, ubicada en la ciudad de Neiva, Departamento del Huila, a celebrarse el 26 de septiembre de 2025, teniendo en cuenta los  invaluables  aportes  y  contribución  a  la  construcción  social  de  la  realidad  en\n\ncorrespondencia  con  los  más  altos  valores y principios de la Constitución Política de Colombia.\n\nSin  embargo,  es  importante  señalar,  que  la  descripción  de los posibles conflictos de interés que se puedan presentar frente al trámite del presente proyecto de ley, conforme a  lo  dispuesto en el artículo 291 de la Ley 5 de 1992 modificado por la Ley 2003 de 2019, no exime a los Congresistas de identificar causales adicionales.\n\n## VII. PROPOSICIÓN.\n\nDe acuerdo con las razones presentadas anteriormente, proponemos a los Honorables Senadores de la plenaria del Senado de la República, dar segundo debate al Proyecto de Ley No.297 de 2024 Senado 'Por la cual la Nación se asocia a la conmemoración de los 180 años de la Institución Educativa Santa Librada de Neiva: 'Patrimonio Histórico y Cultural  de  la  Nación'  y  se  dictan  otras  disposiciones';  de  conformidad  con  el  texto propuesto.\n\nCordialmente,\n\nARTÍCULO 2 . Autorización obras conmemorativas . Autorizase al Gobierno Nacional para que en cumplimiento y de conformidad con los artículos 288, 334, 341 y 345 de la Constitución Política de Colombia y de las disposiciones establecidas en la Ley 715 de 2001,  el  artículo  59  de  la  Ley 1753 de 2015 (FFIE) y la Ley 21 de 1982 para que a través  del  Ministerio  de  Hacienda  y  Crédito  Público  se  incorpore  al  Presupuesto General de la Nación para la vigencia 2024 los recursos necesarios para las siguientes obras:\n\n- 1 .Las obras contenidas en la Resolución 3138 de 2019 del Ministerio de Cultura, de su competencia,  que  son  urgentes,  pues  mitigan  el  inminente  peligro para la vida de la comunidad académica. Y las obras adicionales contenidas allí que muestran deterioro significativo.\n- 2 .Remodelación  de  la  planta  física  no  incluida  en  la  Resolución  3138  de  2019  del Ministerio de Cultura.\n- 3 .Dotación de muebles y pupitres para los profesores y alumnos, equipos de cómputo y laboratorios.\n- 4 .Las obras de ornato como senderos y jardines.\n- 5 .La construcción de andenes y cobertizos sobre los andenes.\n- 6 .La  construcción  de  parqueaderos  para  el  estacionamiento  de  carros y motos de la comunidad académica y visitantes.\n- 7 .Obras de adoquinado en los patios contiguos a los bloques educativos y escenarios deportivos.\n- 8 .Reconstrucción de la fachada de la institución educativa.\n9. Construcción de un local para la ubicación  del  gimnasio  para  la  comunidad académica.\n- 10 .Construcción de un auditorio para eventos culturales, académicos y de grado.\n\nARTÍCULO  3 . Reconocimientos. La  Nación  a  través  del  Ministerio  de  Educación Nacional  y  el  Ministerio  de  las  Culturas,  las  Artes  y  los  Saberes,  podrá  otorgar  los reconocimientos  que  a  este  plantel  educativo  se  le  deban  tributar  por  su  aporte  al conocimiento y formación de la juventud huilense.\n\nARTÍCULO  4.  Autorización  de  vinculación  presupuestal .  Facúltese  al  Gobierno Nacional para que en estricta sujeción al Plan Nacional de Desarrollo y a los planes y programas  educativos  del  Ministerio  de  Educación  realice  las operaciones y trámites correspondientes para ejecutar lo aquí señalado.\n\nARTÍCULO 5. Vigencia y derogatorias .  La presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nPEDRO HERNANDO FLÓREZ PORRAS Ponente\n\n<!-- image -->\n\nTEXTO PROPUESTO PARA SEGUNDO DEBATE AL PROYECTO DE LEY No. 297 DE 2024 SENADO \" POR LA CUAL LA NACIÓN SE ASOCIA A LA CONMEMORACIÓN DE LOS 180 AÑOS DE LA INSTITUCIÓN EDUCATIVA SANTA LIBRADA DE NEIVA: 'PATRIMONIO HISTÓRICO Y CULTURAL DE LA NACIÓN' Y SE DICTAN OTRAS DISPOSICIONES\".\n\n## EL CONGRESO DE COLOMBIA,\n\n## DECRETA:\n\nARTÍCULO 1 . Objeto. Tiene como finalidad que la Nación se asocie a la conmemoración de los 180 años de fundación de la Institución Educativa Santa Librada, ubicada  en  la  ciudad  de  Neiva,  Departamento  del  Huila,  a  celebrarse  el  26  de septiembre  de  2025,  teniendo  en  cuenta  los  invaluables  aportes  y  contribución  a  la construcción  social  de  la  realidad  en  correspondencia  con  los  más  altos  valores  y principios de la Constitución Política de Colombia.\n\n<!-- image -->\n\nCordialmente,\n\nPEDRO HERNANDO FLÓREZ PORRAS Ponente\n\nTEXTO APROBADO EN PRIMER DEBATE POR LA COMISION SEXTA DEL SENADO DE LA REPÚBLICA, EN SESION REALIZADA EL DÍA 29 DE ABRIL DE 2025, DEL PROYECTO DE LEY No. 297 DE 2024 SENADO TEXTO APROBADO EN PRIMER DEBATE POR LA COMISION SEXTA DEL SENADO DE LA REPÚBLICA, EN SESION REALIZADA EL DÍA 29 DE ABRIL DE 2025, DEL PROYECTO DE LEY No. 297 DE 2024 SENADO\n\n10 .Construcción de un auditorio para eventos culturales, académicos y de grado. 10 .Construcción de un auditorio para eventos culturales, académic\n\n\"POR LA CUAL LA NACIÓN SE ASOCIA A LA CONMEMORACIÓN DE LOS 180 AÑOS DE LA INSTITUCIÓN EDUCATIVA SANTA LIBRADA DE NEIVA: 'PATRIMONIO HISTÓRICO Y CULTURAL DE LA NACIÓN' Y SE DICTAN OTRAS DISPOSICIONES\". \"POR LA CUAL LA NACIÓN SE ASOCIA A LA CONMEMORACIÓN DE LOS 180 AÑOS DE LA INSTITUCIÓN EDUCATIVA SANTA LIBRADA DE NEIVA: 'PATRIMONIO HISTÓRICO Y CULTURAL DE LA NACIÓN' Y SE DICTAN OTRAS DISPOSICIONES\".\n\n## EL CONGRESO DE COLOMBIA,\n\n## DECRETA:\n\nARTÍCULO 3 . Reconocimientos. La  Nación  a  través  del  Ministerio  de  Educación Nacional y el Ministerio de las Culturas, las Artes y los Saberes, podrá otorgar los reconocimientos que a este plantel educativo se le deban tributar por su aporte al conocimiento y formación de la juventud huilense. ARTÍCULO 3 . Reconocimientos. La  Nación  a  través  del  Minist Nacional y el Ministerio de las Culturas, las Artes y los Saberes, reconocimientos que a este plantel educativo se le deban tribut conocimiento y formación de la juventud huilense.\n\nARTÍCULO 4.  Autorización  de  vinculación  presupuestal . Facúltese  al  Gobierno Nacional para que en estricta sujeción al Plan Nacional de Desarrollo y a los planes y programas educativos del Ministerio de Educación realice las operaciones y trámites correspondientes para ejecutar lo aquí señalado. EL CONGRESO DE COLOMBIA, ARTÍCULO 4.  Autorización  de  vinculación  presupuestal . Fac Nacional para que en estricta sujeción al Plan Nacional de Desarro programas educativos del Ministerio de Educación realice las ope correspondientes para ejecutar lo aquí señalado.\n\nARTÍCULO 5. Vigencia y derogatorias . La presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias. que  la  Nación se asocie a la ARTÍCULO 5. Vigencia y derogatorias . La presente ley rige a part promulgación y deroga las disposiciones que le sean contrarias.\n\n<!-- image -->\n\nDECRETA:\n\nARTÍCULO  1 . Objeto. Tiene como  finalidad que  la  Nación se asocie a la conmemoración  de  los  180  años  de  fundación  de  la  Institución  Educativa  Santa Librada, ubicada en la ciudad de Neiva, Departamento del Huila, a celebrarse el 26 de septiembre de 2025, teniendo en cuenta los invaluables aportes y contribución a la construcción  social  de  la  realidad  en  correspondencia  con  los  más  altos  valores  y principios de la Constitución Política de Colombia. ARTÍCULO  1 . Objeto. Tiene como  finalidad conmemoración  de  los  180  años  de  fundación  de  la  Institución  Educativa  Santa Librada, ubicada en la ciudad de Neiva, Departamento del Huila, a celebrarse el 26 de septiembre de 2025, teniendo en cuenta los invaluables aportes y contribución a la construcción  social  de  la  realidad  en  correspondencia  con  los  más  altos  valores  y principios de la Constitución Política de Colombia.\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e n t e al Gobierno\n\n## AUTO DE SUSTANCIACIÓN\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e\n\nAUTO DE SUSTANCIACIÓN\n\nEn los términos anteriores, fue aprobado en Primer Debate por la Comisión Sexta, en sesión ordinaria realizada el día 29 de abril de 2025, el Proyecto de Ley No. 297 de 2024 SENADO ' POR LA CUAL LA NACIÓN SE ASOCIA A LA CONMEMORACIÓN DE LOS 180 AÑOS DE LA INSTITUCION EDUCATIVA SANTA LIBRADA DE NEIVA: 'PATRIMONIO HISTÓRICO Y CULTURAL DE LA NACIÓN' Y SE DICTAN OTRAS DISPOSICIONES ' , según consta en el Acta No. 43, de la misma fecha. .Las obras contenidas en la Resolución 3138 de 2019 del Ministerio de Cultura, de su En los términos anteriores, fue aprobado en Primer Debate por la sesión ordinaria realizada el día 29 de abril de 2025, el Proyecto 2024 SENADO ' POR LA CUAL LA NACIÓN SE ASOCIA A LA C DE LOS 180 AÑOS DE LA INSTITUCION EDUCATIVA SANTA LI 'PATRIMONIO HISTÓRICO Y CULTURAL DE LA NACIÓN' Y S DISPOSICIONES ' , según consta en el Acta No. 43, de la mism\n\nARTÍCULO  2 . Autorización  obras  conmemorativas . Autorizase al Gobierno Nacional para que en cumplimiento y de conformidad con los artículos 288, 334, 341 y 345 de la Constitución Política de Colombia y de las disposiciones establecidas en la Ley 715 de 2001, el artículo 59 de la Ley 1753 de 2015 (FFIE) y la Ley 21 de 1982 para  que  a  través  del  Ministerio  de  Hacienda  y  Crédito  Público  se  incorpore  al Presupuesto General de la Nación para la vigencia 2024 los recursos necesarios para las siguientes obras: ARTÍCULO  2 . Autorización  obras  conmemorativas . Autorizase Nacional para que en cumplimiento y de conformidad con los artículos 288, 334, 341 y 345 de la Constitución Política de Colombia y de las disposiciones establecidas en la Ley 715 de 2001, el artículo 59 de la Ley 1753 de 2015 (FFIE) y la Ley 21 de 1982 para  que  a  través  del  Ministerio  de  Hacienda  y  Crédito  Público  se  incorpore  al Presupuesto General de la Nación para la vigencia 2024 los recursos necesarios para las siguientes obras:\n\n- 1 .Las obras contenidas en la Resolución 3138 de 2019 del Ministerio de Cultura, de su competencia, que son urgentes, pues mitigan el inminente peligro para la vida de la comunidad académica. Y las obras adicionales contenidas allí que muestran deterioro significativo. 1 competencia, que son urgentes, pues mitigan el inminente peligro para la vida de la comunidad académica. Y las obras adicionales contenidas allí que muestran deterioro significativo.\n- 3 .Dotación de muebles y pupitres para los profesores y alumnos, equipos de cómputo y laboratorios. 3 .Dotación de muebles y pupitres para los profesores y alumnos, equipos de cómputo y laboratorios.\n- 2 .Remodelación de la planta física  no  incluida  en  la  Resolución  3138 de  2019 del Ministerio de Cultura. 2 .Remodelación de la planta física  no  incluida  en  la  Resolución  3138 de  2019 del Ministerio de Cultura.\n- 4 .Las obras de ornato como senderos y jardines.\n\n.Las obras de ornato como senderos y jardines.\n\n.La construcción de andenes y cobertizos sobre los andenes.\n\n<!-- image -->\n\nJORGE ELIECER LAVERDE VARGAS Secretario General\n\n4\n\n- 5 .La construcción de andenes y cobertizos sobre los andenes. 5\n- 7 .Obras de adoquinado en los patios contiguos a los bloques educativos y escenarios deportivos. 7 .Obras de adoquinado en los patios contiguos a los bloques educativos y escenarios deportivos.\n- 6 .La construcción de parqueaderos para el estacionamiento de carros y motos de la comunidad académica y visitantes. 6 .La construcción de parqueaderos para el estacionamiento de carros y motos de la comunidad académica y visitantes.\n\n.Reconstrucción de la fachada de la institución educativa.\n\n9. Construcción  de  un  local  para  la  ubicación  del  gimnasio  para  la  comunidad académica. 9. Construcción  de  un  local  para  la  ubicación  del  gimnasio  para  la  comunidad académica.\n2. 8 .Reconstrucción de la fachada de la institución educativa. 8\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e n t e\n\n## AUTO DE SUSTANCIACIÓN\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e n t e\n\nAUTO DE SUSTANCIACIÓN\n\nLa Mesa  Directiva  Autoriza  el  Informe  presentado  para  Segundo  Debate  por el Honorable Senador PEDRO HERNANDO FLOREZ PORRAS , al Proyecto de Ley No.  297  de  2024 SENADO ' POR  LA  CUAL  LA  NACIÓN  SE  ASOCIA  A  LA CONMEMORACIÓN  DE  LOS  180  AÑOS  DE  LA  INSTITUCION  EDUCATIVA SANTA LIBRADA DE NEIVA: 'PATRIMONIO HISTÓRICO Y CULTURAL DE LA NACIÓN' Y SE DICTAN  OTRAS DISPOSICIONES' , DE  ACUERDO  AL ARTÍCULO 165 DE LA LEY 5ª DE 1992  'REGLAMENTO DEL CONGRESO ', La Mesa  Directiva  Autoriza  el  Informe  presentado  para  Segundo  Debate  por el Honorable Senador PEDRO HERNANDO FLOREZ PORRAS , al Proyecto de Ley No.  297  de  2024 SENADO ' POR  LA  CUAL  LA  NACIÓN  SE  ASOCIA  A  LA CONMEMORACIÓN  DE  LOS  180  AÑOS  DE  LA  INSTITUCION  EDUCATIVA SANTA LIBRADA DE NEIVA: 'PATRIMONIO HISTÓRICO Y CULTURAL DE LA NACIÓN' Y SE DICTAN  OTRAS DISPOSICIONES' , DE  ACUERDO  AL ARTÍCULO 165 DE LA LEY 5ª DE 1992  'REGLAMENTO DEL CONGRESO ', para que sea publicado en la Gaceta del Congreso.\n\npara que sea publicado en la Gaceta del Congreso.\n\nJORGE ELIECER LAVERDE VARGAS\n\nSecretario General\n\nComisión Sexta del Senado\n\n<!-- image -->\n\nJORGE ELIECER LAVERDE VARGAS Secretario General Comisión Sexta del Senado\n\nJORGE ELIECER LAVERDE VARGAS\n\nSecretario General\n\n## INFORME DE PONENCIA PARA SEGUNDO DEBATE EN PLENARIA DEL SENADO DE LA REPÚBLICA AL PROYECTO DE LEY NÚMERO 376 DE 2025 SENADO\n\npor medio de la cual se modifica el artículo 72 de la Ley 115 de 1994.\n\n<!-- image -->\n\nDoctor\n\nPresidente\n\nSenado de la República\n\nProyecto de ley No. 376 de 2025 Senado 'Por medio de la cual se modifica el artículo 72 de la Ley 115 de 1994'.\n\nInforme  de  ponencia  para  segundo  debate  en  Plenaria  del Senado de la República.\n\nRespetado presidente,\n\nAtendiendo la designación que la Mesa Directiva de la Comisión Sexta Constitucional Permanente del Senado de la República me hizo, de conformidad con  lo  dispuesto en la Constitución Política y en la Ley 5ª de 1992, me permito rendir Informe de Ponencia Positiva para Segundo Debate al Proyecto de ley No. 376 de 2025 Senado 'Por medio de la cual se modifica el artículo 72 de la Ley 115 de 1994'.\n\nCordialmente,\n\n<!-- image -->\n\nSenador de la República PEDROHERNANDOFLOREZPORRAS\n\nnacionales  y  territoriales.  Esta  reforma  permitirá  que  el  PNDE  deje  de  ser  un simple  referente  y se  convierta en  un  instrumento  obligatorio  que  guíe  la planificación educativa, garantizando la articulación de las políticas educativas con las prioridades nacionales y regionales. Además, la inclusión de mecanismos de participación social fortalecerá la legitimidad del proceso y permitirá que todos los actores  del  sistema  educativo  tengan  voz  en  la  definición  de  sus  lineamientos estratégicos.\n\nHistóricamente, los Planes Nacionales Decenales de Educación han sido diseñados como instrumentos para orientar la política educativa a largo plazo, sin embargo, la falta de obligatoriedad ha impedido que su impacto sea efectivo en la formulación de los planes de desarrollo. A pesar de los esfuerzos realizados en su formulación  y de su construcción participativa, los objetivos planteados en estos planes han quedado relegados en la práctica por la ausencia de mecanismos que garanticen su aplicación en cada periodo gubernamental.\n\nHasta  la  fecha,  en  Colombia  se  han  implementado  tres  Planes  Nacionales  de Desarrollo Educativo, cada uno con enfoques y objetivos específicos para mejorar el sistema educativo del país:\n\n- Primer Plan Decenal de Educación 1996-2006, titulado 'La Educación, un Compromiso de Todos', tuvo como propósito principal articular esfuerzos y voluntades de diversos sectores de la sociedad para impulsar un proyecto educativo  ambicioso.  Su  enfoque  estaba  en  la  formación  de  ciudadanos integrales,  socialmente comprometidos con la construcción de una nación basada  en  la  convivencia  y  la  tolerancia.  Además,  buscaba  fomentar  el pensamiento  crítico  y  el  uso  del  conocimiento  científico  y  tecnológico  en beneficio del desarrollo personal y del país.\n- Segundo  Plan  Decenal  de  Educación  2006-2015,  denominado  'Un  pacto social por la educación', se estableció como un acuerdo colectivo para la garantía del derecho a la educación. Su objetivo era servir de guía para el desarrollo del sector educativo en la siguiente década, fungiendo como un marco  de  referencia  para  la  planeación  gubernamental  e  institucional. Asimismo, se propuso como un instrumento de movilización social y política en defensa de la educación, entendida como un derecho fundamental y un servicio público con una función social trascendental.\n- Tercer Plan Decenal de Educación 2016-2026, titulado 'El camino hacia la calidad y la equidad', planteó principios clave para contribuir a la construcción  de  paz  y  fortalecer  el  sentido  de  nación.  Entre  sus  ejes estratégicos  se  encuentran  la  promoción  de  una  cultura  ciudadana,  el\n\npedro.florez@ senado.gov.co Instagram: @PedroHFlorez X:@PedroHFlorez www.pedroflorez.com\n\nBogotá, D. C., julio 28 de 2025\n\nEl presente Proyecto de Ley fue radicado ante la Secretaría General del Senado de la Republica el día 19 de febrero de 2025 por los Honorables Senadores Pedro Hernando Flórez Porras y Julio Elías Vida; y, la Honorable Representante Dorina Hernández Palomino.\n\nEl  proyecto  de ley fue repartido a la Comisión Sexta Constitucional Permanente del Senado para rendir su primer debate y el 13 de marzo de 2025 se asignó como ponente en primer debate al Honorable Senador Pedro Hernando Flórez Porras.\n\nActo seguido, el 22 de abril de 2025 el proyecto de ley fue aprobado en comisión sexta constitucional permanente del senado de la república.\n\nEl objeto de este proyecto de ley es modificar el artículo 72 de la Ley 115 de 1994, Ley General de Educación, con el fin de reconocer el Plan Nacional de Desarrollo Educativo como una herramienta fundamental, de carácter estratégico, participativo  y  de  cumplimiento  obligatorio,  destinada  a  guiar  la  planificación, implementación y evaluación de las políticas, programas y acciones en el ámbito educativo  en  Colombia.  Asimismo,  la  iniciativa  busca  consolidarlo  como  un referente  indispensable  para  la  formulación  de  los  planes  de  desarrollo  tanto  a nivel nacional como territorial en cada periodo de gobierno.\n\nEl sistema educativo colombiano ha enfrentado históricamente desafíos relacionados con la fragmentación de políticas, la falta de continuidad entre planes de desarrollo y la ausencia de un marco normativo que garantice la coherencia a largo  plazo  en  la  educación  del  país.  En  este  contexto,  el  Plan  Nacional  de Desarrollo  Educativo  ha  sido  una  herramienta  clave  para  orientar  la  política educativa,  pero  su  carácter  indicativo  ha  impedido  su  aplicación  efectiva  en  la toma de decisiones y en la formulación de estrategias gubernamentales.\n\nEl presente proyecto de ley busca subsanar esta limitación al conferirle al PNDE un  carácter  vinculante,  asegurando  su  integración  en  los  planes  de  desarrollo desarrollo  humano  integral  y  la  reducción  de  brechas  en  el  acceso  a  la educación. Este plan enfatiza la educación como un derecho, con énfasis en la gratuidad y calidad de la educación pública, destacando el rol de toda la sociedad en su fortalecimiento. Asimismo, busca ampliar las oportunidades  educativas  en  diversos  ámbitos,  más  allá  de  la  educación formal.\n\nLos  PNDE  han generado avances significativos en la estructuración del sistema educativo  colombiano,  promoviendo  la  autonomía institucional, el fortalecimiento de  la  formación  docente  y  la  ampliación  de  la  cobertura  en  distintos  niveles. Además,  han  impulsado  espacios  de  participación  democrática  en  el  ámbito escolar y han visibilizado la importancia de la educación en la primera infancia y la etnoeducación.  Estos  logros  reflejan  el  impacto  positivo  de  los  PNDE  en  la transformación del sector educativo, proporcionando una base estratégica para su desarrollo a largo plazo.\n\nNo  obstante, persisten grandes desafíos en la implementación efectiva de estos planes,  ya  que  no  han  sido  incorporados  de  manera  integral  en  los  Planes  de Desarrollo  nacionales  y  territoriales. Esta  falta  de  articulación  ha  generado fragmentación en el sistema educativo, manteniendo desigualdades significativas en  la  calidad  de  la  educación  entre  zonas  urbanas  y  rurales.  Asimismo,  la ausencia  de  una  estrategia  sostenida  para  la  formación  docente  y  la  débil evaluación  de  los  PNDE  han  limitado  su  capacidad  para  generar  cambios estructurales en la educación, lo que ha derivado en planes sectoriales inconsistentes y con escasa continuidad entre administraciones.\n\nLos  Planes  Decenales  de  Educación  podrían  ser una herramienta efectiva para transformar el sector educativo si se establecieran como políticas de Estado, con continuidad más allá de los cambios de gobierno. Sin embargo, su implementación ha sido deficiente, pues los desafíos identificados por la comunidad educativa y la sociedad  en  general  se  han  repetido  sin  resolverse.  La  falta  de  ejecución sostenida ha impedido que estos planes cumplan sus objetivos, lo que ha limitado el impacto real en la educación del país.\n\nLos informes de seguimiento han evidenciado los bajos avances en la implementación  de  los  PNDE.  El segundo plan (2006-2016) fue calificado como una  'segunda  oportunidad  desperdiciada',  y  el  tercero  (2016-2026),  a pesar de haber  avanzado  en  un  80%,  ha  mostrado  resultados  insuficientes.  A  pesar  del incremento  en  la  cobertura  educativa,  persisten  problemáticas  graves  como  la\n\ndeserción escolar y la baja transición a la educación superior, lo que demuestra la necesidad de fortalecer la efectividad y el cumplimiento de estos planes.\n\nDos factores explican la falta de impacto de los PNDE: su carácter indicativo, que hace  que  no  sean de obligatorio cumplimiento, y la limitada participación de las regiones  en  su  formulación.  Actualmente,  su  diseño  se  realiza  de  manera centralizada por el Ministerio  de  Educación  sin  una  incidencia  real  de  las comunidades locales, lo que impide que reflejen las necesidades y particularidades de los territorios. Para que los PNDE sean efectivos, es esencial que su construcción sea participativa y que su cumplimiento sea exigible como un compromiso de Estado, permitiendo así una educación más equitativa y ajustada a la realidad nacional.\n\nPara  que  el  PNDE  cumpla  su  función  como  guía  de  la  política  educativa,  es fundamental que adquiera carácter vinculante en los planes de desarrollo y que se garantice  su  evaluación  periódica.  Una  educación  de  calidad  no  solo  debe centrarse  en  pruebas  estandarizadas,  sino  que  debe  garantizar  el  desarrollo integral de los estudiantes en todas sus dimensiones: cognitiva, emocional, ética y social.  Solo  mediante  un  enfoque  educativo  equitativo e incluyente será posible generar  las  transformaciones  necesarias  para  la  construcción  de  una  sociedad más justa, democrática y con igualdad de oportunidades para todos los ciudadanos. De esta manera, el carácter vinculante del PNDE permitirá una mejor articulación entre los niveles de gobierno, asegurando que la política educativa no esté sujeta a cambios discrecionales de cada administración, sino que responda a una estrategia nacional con objetivos claros y sostenibles en el tiempo. Este tipo de  estructura  garantizará  que  la  educación  en  Colombia  no  solo  responda  a coyunturas  políticas,  sino  que  se  consolide  como  una  verdadera  política  de Estado.\n\nAdemás,  con  esta  reforma  se  busca  fortalecer  el  seguimiento  y  evaluación  del PNDE,  asegurando que sus metas y estrategias se cumplan y se adapten a las necesidades del sector educativo. Esto contribuirá a evitar la improvisación en la formulación  de  políticas  y garantizará la continuidad de los esfuerzos en pro de una educación de calidad para todos los colombianos.\n\nOtro  aspecto  fundamental  de  la  propuesta  es  el  fortalecimiento  del  enfoque participativo en la formulación del PNDE. La experiencia ha demostrado que una planificación educativa efectiva solo puede lograrse con la participación activa de todos los actores involucrados: docentes, estudiantes, padres de familia,\n\nA continuación, se presenta de manera comparada  el cambio  normativo propuesto:\n\n| El Ministerio de Educación Nacional, en coordinación con las entidades territoriales, preparará por lo menos cada diez (10) años del Plan Nacional de Desarrollo Educativo que incluirá las acciones correspondientes para dar cumplimiento a los mandamientos constitucionales y legales sobre la prestación del servicio educativo. Este Plan tendrá, carácter indicativo, será evaluado, revisado permanentemente y considerado en los planes nacionales y territoriales de desarrollo.   | El Ministerio de Educación Nacional, en coordinación con las entidades territoriales, y asegurando la participación de las comunidades educativas, los pueblos étnicos y los diferentes sectores sociales formulará, por lo menos, cada diez (10) años el Plan Nacional de Desarrollo Educativo, que incluirá las acciones correspondientes para dar cumplimiento a los mandamientos constitucionales y legales para el cumplimiento y la garantía del derecho a la educación.   |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| El primer Plan decenal será elaborado en el término de dos (2) años a partir de la promulgación de la presente ley, cubrirá el período de 1996 a 2005 e incluirá lo pertinente para que se cumplan los requisitos de calidad y cobertura. Reglamentado Decreto Nacional 1719 de 1995.                                                                                                                                                                                                        | Por su carácter participativo, este plan será de carácter vinculante, deberá ser evaluado permanentemente y constituirá un marco de referencia obligatorio para la formulación de las estrategias y metas del sector educativo en los planes de desarrollo nacionales y territoriales correspondientes a cada periodo gubernamental.                                                                                                                                             |\n\nEl  proyecto  de  ley  originalmente  constaba  de  tres  artículos,  pero  durante  la discusión  en  primer  debate  se  acogieron  dos  proposiciones  presentadas  por  la Senadora Soledad Tamayo, la primera de ellas modificando el artículo primero; y la  segunda,  adicionando un artículo nuevo transitorio, las cuales recoge el texto aprobado en Comisión.\n\ncomunidades étnicas y sector productivo. La inclusión de estos sectores no solo mejorará la pertinencia del plan, sino que también fortalecerá su implementación y aceptación a nivel territorial.\n\nEn este sentido, este proyecto de ley también contribuye a la descentralización de la política educativa, permitiendo que las regiones tengan un papel más activo en la  definición  de  sus  prioridades  y  estrategias,  sin  perder  de  vista  un  marco  de referencia  nacional  que  garantice  la  equidad  en  el  acceso  a  una  educación de calidad.\n\nEn  definitiva,  la  modificación  propuesta  en  esta  iniciativa  legislativa  generará impactos positivos en distintos ámbitos:\n\n- Mayor coherencia en la política educativa Se  garantizará que las estrategias y metas del sector educativo tengan continuidad a largo plazo, independientemente de los cambios de gobierno.\n- Participación  efectiva   La  inclusión  de  comunidades  educativas,  pueblos étnicos  y  sectores  sociales  en  la  formulación  del  PNDE  fortalecerá  la construcción de políticas acordes a las necesidades del país.\n- Reducción  de  desigualdades   La  vinculación  del  PNDE  a  los  planes  de desarrollo  territoriales  permitirá  reducir  las  brechas  en  acceso  y  calidad educativa entre regiones.\n- Mejor evaluación de resultados  Se fortalecerá el seguimiento y la medición del impacto de las políticas educativas, garantizando mayor eficiencia en el uso de recursos públicos.\n\nEl proyecto de ley consta de tres artículos:\n\n- : Se establece que el PNDE  sea  un  instrumento vinculante, participativo  y  obligatorio  en  la  formulación  de  las  estrategias  del  sector educativo.\n- :  Se  establece que el PNDE  debe  ser  formulado  cada  diez  (10)  años,  con  participación  de comunidades educativas, pueblos étnicos y sectores sociales. Además, se enfatiza su carácter obligatorio como marco de referencia en los planes de desarrollo nacionales y territoriales.\n- : Se establece que la ley rige desde su publicación y deroga las disposiciones contrarias.\n\nLa Constitución Política de 1991 reconoce en su artículo 67 la educación como un derecho  fundamental  y  un  servicio  público  que  cumple  una  función  social. Asimismo,  dispone  que  el  Estado  debe  garantizar  su  calidad  y  pertinencia.  En concordancia,  la  Ley 115 de 1994 ha regulado la planeación educativa, pero ha mantenido el PNDE como un instrumento indicativo sin obligación de aplicación en las administraciones subsiguientes.\n\nEl presente proyecto de ley busca fortalecer la seguridad jurídica y la continuidad de  las  políticas  educativas,  alineándose  con  los  principios  de  progresividad  y planeación del gasto público, previstos en la Constitución y en la Ley Orgánica del Plan de Desarrollo.\n\nDe  conformidad  con  la  Ley  2003  de  2019, que reformó la Ley 5 de 1992 en lo relativo al régimen de conflicto de interés de los congresistas, se señala que esta propuesta legislativa se enmarca dentro de las causales de ausencia de conflicto de  interés,  específicamente  la  prevista  en  el  literal  a:  'Cuando  el  congresista participe,  discuta,  vote  un  proyecto  de  Ley  o  de  acto  legislativo  que  otorgue beneficios o cargos de carácter general, es decir, cuando el interés del congresista coincide o se fusione con los intereses de los electores'.\n\nDado que esta iniciativa legislativa tiene por propósito fortalecer el Plan Nacional de  Desarrollo  Educativo  como  un  instrumento  estratégico  y  vinculante  en  la planeación de la política educativa nacional, asegurando que los intereses de la comunidad  educativa,  las  entidades  territoriales  y  el  sector  público  en  general estén  alineados  con las necesidades del país en materia de educación, esta no genera beneficios particulares o individuales para los congresistas, sino que busca la mejora estructural del sistema educativo colombiano en su conjunto, impactando de manera positiva a estudiantes, docentes y la comunidad educativa en general.\n\nPor las anteriores consideraciones, solicitamos a los Senadores de la Plenaria del Senado de la República dar segundo Debate al Proyecto de ley No. 376 de 2025 Senado 'Por medio de la cual se modifica el artículo 72 de la Ley 115 de 1994', sin modificaciones.\n\nCordialmente,\n\n<!-- image -->\n\nSenador de la República\n\nEl  Ministerio  de  Educación  Nacional,  en coordinación con las entidades territoriales y conforme a lo establecido en esta ley, deberá formular y adoptar el primer Plan Nacional de Desarrollo Educativo en un plazo no mayor a doce (12) meses contados a partir de la entrada en vigencia de la presente ley.\n\nEl Gobierno Nacional deberá expedir la  reglamentación  necesaria  para  la implementación del Plan Nacional de Desarrollo Educativo en un plazo máximo de seis (6) meses a partir de la vigencia de la presente ley.\n\nLa  presente ley rige a partir de su sanción y publicación  en  el Diario Oficial  y  deroga  todas  las  disposiciones  legales  o reglamentarias que le sean contrarias.\n\nCordialmente, Cordialmente,\n\n<!-- image -->\n\nSenador de la República Senador de la República\n\nEl  objeto  de  la  presente  ley  es  reconocer  y  regular  el  Plan Nacional de Desarrollo Educativo  como  un  instrumento  de  política  pública estratégico, participativo, técnico y vinculante para  orientar la planificación, ejecución,  seguimiento  y  evaluación  de  las  políticas,  programas  y  acciones  del sector educativo en Colombia.\n\nEste plan tendrá carácter obligatorio y  constituirá  un  marco  de  referencia obligatorio para los planes de desarrollo nacionales y territoriales en cada periodo gubernamental.\n\nEl Plan Nacional de Desarrollo Educativo contendrá, como mínimo: diagnóstico del sistema educativo, líneas estratégicas, objetivos, metas, indicadores, cronograma, estrategias de financiación, y mecanismos de seguimiento y evaluación.\n\nModifíquese el artículo 72 de la Ley 115 de 1994, el cual quedará así:\n\nEl  Ministerio  de Educación  Nacional,  en  coordinación  con  las  entidades  territoriales,  y asegurando  la  participación  de  las  comunidades  educativas,  los  pueblos étnicos y los diferentes sectores sociales formulará, por lo menos, cada diez (10) años  el  Plan  Nacional  de  Desarrollo  Educativo,  que  incluirá  las acciones  correspondientes  para  dar  cumplimiento  a  los  mandamientos constitucionales y legales para el cumplimiento y la garantía del derecho a la educación.\n\nPor su carácter participativo, este plan será de carácter vinculante, deberá ser evaluado  permanentemente  y  constituirá  un  marco  de  referencia obligatorio para  la formulación  de  las  estrategias  y  metas  del  sector educativo en los planes de desarrollo nacionales y territoriales correspondientes a cada periodo gubernamental.\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e n t e\n\nTEXTO APROBADO EN PRIMER DEBATE POR LA COMISION SEXTA DEL SENADO DE LA REPÚBLICA, EN SESION REALIZADA EL DÍA 22 DE ABRIL DE 2025, DEL PROYECTO DE LEY No. 376 DE 2025 SENADO\n\n'Por medio de la cual se modifica el artículo 72 de la Ley 115 de 1994 '\n\nEl Congreso de Colombia\n\nDECRETA\n\nArtículo 1. Objeto. El objeto de la presente ley es reconocer y regular el Plan Nacional de Desarrollo  Educativo  como  un  instrumento de  política  pública estratégico,  participativo , técnico y vinculante para orientar la planificación, ejecución , seguimiento y evaluación de las políticas, programas y acciones del sector educativo en Colombia.\n\nEste plan tendrá carácter obligatorio y constituirá un marco de referencia obligatorio para los planes de desarrollo nacionales y territoriales en cada periodo gubernamental.\n\nEl  Plan  Nacional  de  Desarrollo  Educativo  contendrá,  como  mínimo:  diagnóstico  del sistema educativo, líneas estratégicas, objetivos, metas, indicadores, cronograma, estrategias de financiación, y mecanismos de seguimiento y evaluación.\n\nArtículo 2. Modifíquese el artículo 72 de la Ley 115 de 1994, el cual quedará así:\n\nARTÍCULO 72. Plan Nacional de Desarrollo Educativo. El Ministerio de Educación Nacional, en coordinación con las entidades territoriales, y asegurando la participación de las  comunidades educativas, los pueblos étnicos y los diferentes sectores sociales formulará, por lo menos, cada diez (10) años el Plan Nacional de Desarrollo Educativo, que incluirá las acciones correspondientes para dar cumplimiento a los mandamientos constitucionales y legales para el cumplimiento y la garantía del derecho a la educación.\n\nPor su carácter participativo, este plan será de carácter vinculante, deberá ser evaluado permanentemente y constituirá un marco de referencia obligatorio para la formulación de las estrategias y metas del sector educativo en los planes de desarrollo nacionales y territoriales correspondientes a cada periodo gubernamental.\n\nArtículo  3. (nuevo)  Disposición  transitoria:  El  Ministerio  de  Educación  Nacional,  en coordinación con las entidades territoriales y conforme a lo establecido en esta ley, deberá formular y adoptar el primer Plan Nacional de Desarrollo Educativo en un plazo no mayor a doce (12) meses contados a partir de la entrada en vigencia de la presente ley.\n\nEl Gobierno Nacional deberá expedir la reglamentación necesaria para la implementación del Plan Nacional de Desarrollo Educativo en un plazo máximo de seis (6) meses a partir de la vigencia de la presente ley.\n\nArtículo 4. Vigencia y derogatorias. La presente ley rige a partir de su sanción y publicación en  el  Diario  Oficial  y  deroga  todas  las  disposiciones  legales  o  reglamentarias  que  le  sean contrarias.\n\n<!-- image -->\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e n t e\n\nCONGRESO\n\nDE LA REPUBLICA\n\nDECOLOMBIA\n\n## AUTO DE SUSTANCIACIÓN\n\nEn los términos anteriores, fue aprobado en Primer Debate por la Comisión Sexta, en sesión ordinaria realizada el día 22 de abril de 2025, el Proyecto de Ley No. 376 de 2025 SENADO 'POR MEDIO DE LA CUAL SE M ODIFICA EL ARTÍCULO 72 DE LA LEY 115 DE 1994 ' , según consta en el Acta No. 41, de la misma fecha.\n\n<!-- image -->\n\nJORGE ELIECER LAVERDE VARGAS Secretario General\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e n t e\n\n## AUTO DE SUSTANCIACIÓN\n\nLa Mesa  Directiva  Autoriza  el  Informe  presentado  para  Segundo  Debate  por el Honorable Senador PEDRO HERNANDO FLOREZ PORRAS , al Proyecto de Ley No.  376  de  2025  SENADO 'POR  MEDIO  DE  LA  CUAL  SE  M ODIFICA  EL ARTÍCULO 72 DE LA LEY 115 DE 1994 ' , DE ACUERDO AL ARTÍCULO 165 DE LA LEY 5ª DE 1992 'REGLAMENTO DEL CONGRESO ', para que sea publicado en la Gaceta del Congreso.\n\nJORGE ELIECER LAVERDE VARGAS Secretario General Comisión Sexta del Senado\n\n## INFORME DE PONENCIA PARA SEGUNDO DEBATE EN PLENARIA DEL SENADO DE LA REPÚBLICA AL PROYECTO DE LEY NÚMERO 393 DE 2025 SENADO, 184 DE 2024 CÁMARA\n\npor medio de la cual se declara La Gran Parada Regional de Palmar de Varela como Patrimonio Cultural Inmaterial de la Nación y se dictan otras disposiciones.\n\nPEDRO\n\npedro.florez(@senado.gov.co Instagram: @PedroHFlorez X:@PedroHFlorez www.pedroflorez.com\n\nFLOREZ\n\nSENADOR\n\n<!-- image -->\n\nBogotá, 05 de agosto de 2025\n\nDoctor Lidio García Turbay Presidente Senado de la República\n\nREF: Proyecto  de Ley No. 393 de 2025 Senado - 184 de 2024 Cámara 'Por medio de la cual se declara La Gran Parada Regional de Palmar de Varela como Patrimonio Cultural Inmaterial de la Nación y se dictan otras disposiciones'\n\nAsunto: Informe  de  Ponencia  para  segundo  debate  en  Plenaria  del senado de la República.\n\nRespetado Presidente,\n\nDe  conformidad  con  la  designación  efectuada  por  la  mesa  directiva  de  la  Comisión Sexta  del  Honorable  Senado  de  la  Republica  y  en  desarrollo  de lo dispuesto en los artículos 150, 153 y 156 de la Ley 5° de 1992, me permito rendir informe de ponencia positiva  para  segundo  debate  al Proyecto de Ley No. 393 de 2025 Senado - 184 de 2024 Cámara 'Por medio de la cual se declara La Gran Parada Regional de Palmar de Varela como Patrimonio Cultural Inmaterial de la Nación y se dictan otras disposiciones'.\n\n<!-- image -->\n\nAtentamente, Ponente.\n\nPEDRO HERNANDO FLÓREZ PORRAS\n\nINFORME DE PONENCIA PARA SEGUNDO DEBATE AL PROYECTO DE LEY No. 393 DE 2025 SENADO - 184 DE 2024 CÁMARA 'POR MEDIO DE LA CUAL SE DECLARA LA GRAN PARADA REGIONAL DE PALMAR DE VARELA COMO PATRIMONIO CULTURAL INMATERIAL DE LA NACIÓN Y SE DICTAN OTRAS DISPOSICIONES'.\n\n## I. TRÁMITE DE LA INICIATIVA.\n\nFue radicada el día 14 de agosto de 2024 en la Secretaria General de la Cámara de Representantes, por los Honorables Representantes Modesto Enrique Aguilera Vides, John  Edgar  Pérez  Rojas,  Bayardo  Gilberto  Betancourt  Pérez,  Betsy  Judith  Pérez Arango,  Hernando  González,  Gersel  Luis  Pérez  Altamiranda,  Jairo  Humberto  Cristo Correa, Javier Alexander Sánchez Reyes, Lina María Garrido Martín, Néstor Leonardo Rico  Rico,  Sandra  Milena  Ramírez  Caviedes,  Luz  Ayda  Pastrana  Loaiza,  Mauricio Parodi Díaz, Oscar Rodrigo Campo Hurtado, Jorge Méndez Hernández y los senadores Antonio  Luis  Zabarain  Guevara,  Carlos  Mario  Farelo  Daza,  Jorge  Enrique  Benedetti Martelo y Carlos Julio González Villa.\n\nEl día 10 de marzo del año en curso, fue recibida en la Comisión Sexta del Senado de la  República y fue aprobada en primer debate en Comisión sexta del Senado el 16 de Junio del 2025.\n\n## II. OBJETO DE LA PROPUESTA.\n\nEl presente proyecto de ley, tiene como propósito declarar a la Gran Parada Regional de  Palmar  de  Varela,  en  el  Departamento  del  Atlántico,  como  Patrimonio  Cultural inmaterial de la Nación, con el propósito de preservar esta manifestación cultural para las futuras generaciones.\n\n## III. MARCO NORMATIVO.\n\nCon el fin de fundamentar jurídicamente la pertinencia del proyecto de ley, es necesario mencionar el siguiente marco normativo que respalda la necesidad de declarar y exaltar a la Gran Parada Regional de Palmar de Varela, en el Departamento del Atlántico:\n\n<!-- image -->\n\n-Constitución Política de Colombia : El artículo 7 establece que el Estado reconoce y protege  la  diversidad  étnica  y  cultural  de  la  Nación  colombiana.  De  acuerdo  con  el artículo  8 ,  es  deber  del  Estado  proteger  las  riquezas  culturales  y  naturales  de  la nación.  En  el artículo  70 ,  se  expresa  que  el  Estado  tiene  la  responsabilidad  de garantizar  el  acceso  equitativo  a  la  cultura,  promoviendo  la  diversidad  cultural  y fortaleciendo  la  identidad  nacional  a  través  de  la  educación y el desarrollo cultural y científico. En  el artículo  71 ,  se  señala  que  dentro  de  los  planes  de  desarrollo económico  y  social  se  incluirá  el  fomento  de  las  ciencias  y  la  cultura, por medio de incentivos  creados  por  el  gobierno  a  personas  e  instituciones  que  ejerzan  estas actividades. Igualmente, el artículo 72 , el patrimonio cultural de la Nación está bajo la protección  del  Estado  y  se  dispuso  que  el  patrimonio  arqueológico  y  otros  bienes culturales que conforman  la  identidad  nacional,  pertenecen  a  la  Nación  y  son inalienables, inembargables e imprescriptibles.\n\nPor  otra  parte,  el artículo  150 de  la  norma superior, instituye que el Congreso de la Republica, tiene la competencia exclusiva para legislar.\n\nFinalmente encontramos las siguientes leyes y decretos:\n\n-Ley  397  de  1997 :  Conocida  como  Ley  General  de  Cultura,  la  cual  desarrolla  los artículos 70, 71 y 72 de la Constitución y establece en su artículo 1, numeral 5, que 'es obligación  del  Estado  y  de  las  personas  valorar,  proteger  y  difundir  el  Patrimonio Cultural de la Nación'.\n\n-Ley 1185 de 2008 :  En  su  artículo  1,  precisa  que  el  Patrimonio Cultural de la Nación está compuesto por una diversidad de elementos materiales e inmateriales, que reflejan la  identidad  nacional,  incluyendo  bienes  como  'el  idioma  español,  las  lenguas  y dialectos de las comunidades indígenas, afrodescendientes y criollas' y otros elementos de valor histórico, artístico o simbólico.\n\n-Decreto  763  de  2009 :  En  su  artículo  2,  define  el  Sistema  Nacional  de  Patrimonio Cultural  de la Nación (SNPCN), el cual está encargado de 'contribuir a la valoración, preservación, salvaguardia, protección, recuperación,  conservación,  sostenibilidad, divulgación  y apropiación  social  del  patrimonio  cultural',  en  concordancia  con  la legislación vigente.\n\nEn  1996  y  1997,  se  llevó  a  cabo  la  Gran  Parada  Municipal  consecutivamente. Inicialmente, se celebraba el domingo de carnaval a las 8 de la mañana, convocando a los  grupos  en  el  municipio  para  recorrer  la  carretera  Oriental  hasta  llegar a la plaza principal de Palmar de Varela, en un recorrido de aproximadamente tres horas, hasta las 11 de la mañana. Durante esos dos años, la Gran Parada se realizó sin patrocinio, contando únicamente con una amplificación básica para presentar a los grupos y sus actuaciones  en  la  plaza  principal.  Estos eventos tuvieron un carácter exclusivamente municipal.\n\n## -Lunes de Carnaval\n\nLa  Gran  Parada  de  Palmar  se  celebra  el  lunes  de  Carnaval  y  tiene  un  carácter intermunicipal. Esta elección se debe a que, en los demás municipios, las festividades de  carnaval  terminan  con  la  Batalla  de  Flores  en  Santo  Tomás.  En  Barranquilla, las actividades  principales  son  la  Gran  Batalla  de  Flores  el  sábado  y la Gran Parada el domingo.  El  lunes  no  hay  eventos  programados,  lo  que  representa  una  excelente oportunidad para que Palmar de Varela muestre su carnaval.\n\n## -Gran Parada Intermunicipal\n\nEn  1998,  bajo  la  presidencia  de  Néstor  Fontalvo  Orozco  en  la  Corporación  del Carnaval, se celebró la primera Gran Parada Intermunicipal. Este evento contó con la participación de aproximadamente 20 personas, hombres y mujeres apasionados por el Carnaval  de  Palmar,  y  el  apoyo  de  la  emisora  comunitaria  de  la  época  'Caribeña Estéreo', que lideró la difusión y transmisión continua de la actividad durante cerca de 15 años consecutivos.\n\n-Decreto 2941 de 2009 : Reglamenta parcialmente la Ley 397 de 1997 y la Ley 1185 de 2008, e integra el Patrimonio Cultural Inmaterial en su forma dispuesta, señalando que comprende  'las  tradiciones  y  expresiones  orales,  incluidas  las  lenguas,  las artes del espectáculo, los usos sociales, rituales y actos festivos' (art. 2).\n\nCon  este  marco  normativo,  queda  clara  la  obligación  del  Estado  y  de  las  entidades territoriales de proteger, salvaguardar y promover el patrimonio cultural, lo cual justifica la necesidad de declarar la Gran Parada Regional de Palmar de Varela como patrimonio de la Nación.\n\n## IV. RESEÑA HISTÓRICA\n\nDe  acuerdo  con  la  Corporación  del  Carnaval  de  Palmar  de  Varela  (1994) 1 La  Gran Parada Regional de Palmar de Varela tiene sus raíces en las festividades del Carnaval de  Barranquilla,  uno  de  los  eventos  más  importantes  y  representativos  del  Caribe colombiano.  Inspirados  por  la  riqueza  y  el  esplendor  de  este  carnaval,  un  grupo  de entusiastas  comprometidos  con  las  festividades  carnestolendas  en  Palmar  de Varela decidió  replicar  y  ampliar  estas  tradiciones  en  su  comunidad.  Con  el  objetivo  de masificar y potenciar las celebraciones locales, propusieron la creación de la Corporación del Carnaval ante el concejo municipal.\n\nEl  presidente  de  la  corporación  en  ese momento, Manuel Cantillo Duncan, junto con Eduardo Terán, propuso la idea para su estudio y viabilidad. En noviembre de 1994, el concejo  municipal  evaluó  y  debatió  la  propuesta,  contando  con  el  apoyo  de  los concejales de la época, y así se creó la Corporación del Carnaval de Palmar de Varela, otorgándole vida jurídica en el municipio.\n\nA partir de 1995, se asignaron recursos del presupuesto municipal a la recién creada Corporación  Autónoma  para  financiar  las  diferentes  actividades  del  carnaval.  La corporación estaba compuesta por un grupo de personas comprometidas y apasionadas  por  la  cultura  y  el  carnaval, motivadas por la satisfacción de servir a la comunidad y preservar las tradiciones.\n\n- 1 Corporación  del  Carnaval  de  Palmar  de  Varela.  (1994). XXVI  Gran  Parada  Regional  de  Palmar  de  Varela .  Foro Memoria del Carnaval.\n\nFuente: Corporación Autónoma del Carnaval de Palmar de Varela, Atlántico\n\n<!-- image -->\n\n## -Gran Parada Regional\n\nLa Gran Parada creció hasta convertirse en un evento regional, con el respaldo de la empresa  privada  y  la  Gobernación  del Atlántico. Inicialmente, participaron municipios como Santo Tomás, Sabanagrande, Malambo y Ponedera. En 1999, bajo la iniciativa de la ex  reina del  carnaval  de  Palmar,  Luz  Angélica  Fontalvo,  se  invitaron  grupos folclóricos de Barranquilla y otras regiones del país, haciendo la Gran Parada aún más grande.\n\nLa participación de grupos folclóricos y culturales, liderados por destacados hacedores del  carnaval como la señora Rosales y los Cumbiamberos de las Flores, fortaleció el evento.  La  Gran  Parada  pasó  de  contar  con  40  a  64  grupos,  incluyendo  disfraces colectivos  e  individuales,  destacando  disfraces  emblemáticos  como  La  Hicotea,  El Pavo, El Pato y El Lobo.\n\nFuente: Corporación Autónoma del Carnaval de Palmar de Varela, Atlántico\n\n<!-- image -->\n\nEn  1999,  se  obtuvo  el  reconocimiento  de  la  Secretaría  de  Cultura  departamental, consolidando la Gran Parada como un evento intermunicipal.\n\n## -De Palmar de Varela para el Mundo\n\nEn  su  vigésima  sexta  edición,  la  Gran  Parada  Regional  de  Palmar  de  Varela  se  ha convertido en el epicentro cultural de la banda oriental del departamento del Atlántico el lunes  de  Carnaval.  Hoy,  participan  más  de  60  artistas  de  todo  el  país,  incluyendo colectivos de teatro, comparsas de fantasía, disfraces, danzas y nuevas sonoridades. Este  evento  genera  numerosos  empleos  indirectos,  beneficiando  a  la  comunidad palmarina y potenciando el turismo con más de veinte mil espectadores, entre turistas y medios de comunicación locales, nacionales e internacionales. 2\n\nCon  más  de  30  años  de  historia,  La  Gran  Parada  Regional  ha  evolucionado  para convertirse  en  una  de  las  principales  atracciones  del  Carnaval  de  Barranquilla.  Este evento  no  solo  reúne  a  miles  de  espectadores  locales  y  turistas,  sino  que  también involucra a numerosas agrupaciones folclóricas y artísticas, que ven en esta parada una oportunidad para mostrar su talento y mantener vivas sus tradiciones.\n\n## V. JUSTIFICACIÓN Y CONVENIENCIA DE LA INICIATIVA\n\n2 O.Umaña (2024), Coordinador de cultura de Palmar de Varela\n\nDando  cumplimiento  a  lo  establecido  en  el  artículo  3  de  la  Ley  2003  del  19  de noviembre de 2019, por la cual se modifica parcialmente la Ley 5 de 1992, se hacen las siguientes consideraciones:\n\nRégimen  de  conflicto  de  interés  de  los  congresistas. Todos  los  congresistas deberán  declarar  los  conflictos  de  intereses  que  pudieran  surgir  en  ejercicio  de  sus funciones.\n\nSe entiende como conflicto de interés una situación donde la discusión o votación de un proyecto  de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\n- a)  Beneficio  particular:  aquel  que  otorga  un  privilegio  o  genera  ganancias  o  crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no  gozan  el  resto  de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b)  Beneficio  actual:  aquel  que  efectivamente  se  configura  en  las  circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n- c) Beneficio directo: aquel que se produzca de  forma  específica  respecto  del congresista, de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.\n\n## Para  todos  los  efectos  se  entiende  que  no  hay  conflicto  de  interés  en  las siguientes circunstancias:\n\n- a) Cuando el congresista participe, discuta, vote un proyecto de ley o de acto legislativo que  otorgue  beneficios  o  cargos  de  carácter  general,  es  decir  cuando  el  interés  del congresista coincide o se fusione con los intereses de los electores.\n\nDe  conformidad  con  lo  anterior,  se  indica  que  esta  iniciativa  legislativa,  se  enmarca dentro de las causales de ausencia de conflicto de interés, específicamente la prevista en el literal a) Cuando el congresista participe, discuta, vote un proyecto de Ley o de acto legislativo que otorgue beneficios o cargos de carácter general, es decir cuando el interés del congresista coincide o se fusione con los intereses de los electores.', dado\n\nLa  Gran  Parada  Regional  de  Palmar  de  Varela,  celebrada  anualmente,  es  una manifestación cultural que refleja la riqueza y diversidad del folclor caribeño colombiano. Este evento, parte integral del Carnaval de Barranquilla, se ha consolidado como un espacio de integración y expresión cultural para las comunidades de la región.\n\nLa Gran Parada Regional de Palmar de Varela - Atlántico, no solo es una celebración festiva, sino que también desempeña  un  papel  crucial en la cohesión  social, fortaleciendo el sentido de pertenencia y orgullo entre los habitantes de la región; este evento es un vehículo para la transmisión de valores, tradiciones y saberes ancestrales que enriquecen la cultura nacional.\n\nAdemás, su reconocimiento como patrimonio cultural inmaterial de la Nación impulsará el  turismo  la  región,  generando  beneficios  económicos  y sociales que contribuirán al desarrollo  local  y  regional.  La  inclusión  de  La  Gran  Parada  Regional  de  Palmar  de Varela  en  el  patrimonio  cultural  inmaterial  de  la  Nación  garantizará  su  conservación para  las  futuras  generaciones,  asegurando que esta tradición perdure en el tiempo y siga siendo un símbolo de la diversidad y creatividad del pueblo colombiano.\n\n## VI. IMPACTO FISCAL\n\nEn  relación  con  las  disposiciones  legales  del  artículo  7  de  la Ley 819 de 2003 , sobre  el  análisis  de  impacto  fiscal  de  las  normas,  se establece la obligación de hacerlo explícito en todo momento que '…ordene gasto o que otorgue beneficios tributarios…';  así  mismo,  el  deber  de  compatibilidad  con  el  Marco  Fiscal  de Mediano Plazo y de ser incluido 'expresamente en la exposición de motivos y en las ponencias de trámite respectivas los costos fiscales de la iniciativa y la fuente de ingreso adicional generada para el financiamiento de dicho costo'.\n\nConforme  a  lo  anterior,  las  propuestas  incluidas  en  este  proyecto  de  ley,  no se enmarcan dentro de los preceptos de ordenación de gasto o de otorgamiento de beneficios  tributarios  dispuestos  en  el  inciso  2°  del  artículo.  7 de la Ley 819 de 2003;  así  las  cosas,  esta  iniciativa  legislativa  no  ordena  gasto  ni  otorga  tales beneficios.\n\n## VII. POSIBLE CONFLICTO DE INTERESES\n\nque  tiene  como  propósito,  declarar  Patrimonio  Cultural  Inmaterial  de  la  Nación  a  La Gran Parada Regional de Palmar de Varela en el Departamento del Atlántico.\n\nSin  embargo,  es  importante  señalar,  que  la  descripción  de los posibles conflictos de interés que se puedan presentar frente al trámite del presente proyecto de ley, conforme a  lo  dispuesto en el artículo 291 de la Ley 5 de 1992 modificado por la Ley 2003 de 2019, no exime a los Congresistas de identificar causales adicionales.\n\n## VIII. PROPOSICIÓN.\n\nDe acuerdo con las razones presentadas anteriormente, proponemos a los Honorables Senadores de la plenaria del Senado de la República, dar segundo debate al Proyecto de  Ley  No.  393  de  2025  Senado  -  184  de  2024  Cámara  'Por  medio  de  la  cual  se declara  La  Gran  Parada  Regional  de  Palmar  de  Varela  como  Patrimonio  Cultural\n\nInmaterial  de  la  Nación  y  se dictan otras disposiciones'; de conformidad con el texto propuesto.\n\nCordialmente,\n\n<!-- image -->\n\nPEDRO HERNANDO FLÓREZ PORRAS Ponente\n\nTEXTO PROPUESTO PARA SEGUNDO DEBATE AL PROYECTO DE LEY No. 393 DE 2025 SENADO - 184 DE 2024 CÁMARA 'POR MEDIO DE LA CUAL SE DECLARA LA GRAN PARADA REGIONAL DE PALMAR DE VARELA COMO PATRIMONIO CULTURAL INMATERIAL DE LA NACIÓN Y SE DICTAN OTRAS DISPOSICIONES'.\n\nmanera:  en  primer  lugar,  se  realizarán  utilizando  la  reasignación  de  los  recursos actualmente disponibles en cada órgano ejecutor, sin que esto implique un aumento en el  presupuesto.  En  segundo  lugar,  se  procederá de acuerdo con las disponibilidades que se generen en cada vigencia fiscal.\n\nArtículo 6°. La presente ley rige a partir de su promulgación.\n\nCordialmente,\n\n<!-- image -->\n\nPEDRO HERNANDO FLÓREZ PORRAS\n\nPonente\n\n0\n\n## EL CONGRESO DE COLOMBIA,\n\n## DECRETA:\n\nArtículo  1 °.  Declárese Patrimonio Cultural Inmaterial de la Nación a La Gran Parada Regional de Palmar de Varela - Atlántico.\n\nArtículo 2°. Definiciones. Para los efectos de esta ley, se entiende por:\n\n-La  Gran  Parada  Regional  de  Palmar  de  Varela:  Evento  cultural  que  se  celebra anualmente  en  el  municipio  de  Palmar  de  Varela,  departamento  del  Atlántico,  como parte del Carnaval del Atlántico. -Patrimonio Cultural Inmaterial: Conjunto de manifestaciones, prácticas, usos, representaciones,  expresiones,  conocimientos,  técnicas  y  espacios culturales que las comunidades y los grupos reconocen como parte integrante de su patrimonio cultural y representan su identidad y tradiciones.\n\nArtículo 3°. El  Gobierno nacional en cabeza del Ministerio de las Culturas, las Artes y los Saberes, apoyará  la  promoción,  difusión,  fomento,  conservación,  protección, financiación y desarrollo de los valores culturales generados  alrededor de  las expresiones  folclóricas  y  artísticas  de  La  Gran  Parada  Regional  de  Palmar  de Varela-Atlántico  y  asesorarán  su  postulación  a  la  Lista Representativa de Patrimonio Cultural Inmaterial en los ámbitos correspondientes, así como fomentar la implementación del Plan Especial de Salvaguardia adoptado en el ámbito departamental, en cumplimiento de lo establecido en la Ley 1185 de 2008, el Decreto número 1080 de 2015, Decreto número 2358 de 2019.\n\nArtículo  4°. Autorícese  al  Gobierno  nacional  para  que  incluya  en  el  Presupuesto General  de  la  Nación  las  partidas  presupuestales  conforme a los artículos 288, 334, 341, 345, 356 y 357 de la Constitución Política y de las competencias establecidas en la Ley 715 de 2001, para el cumplimiento de las disposiciones consagradas en la presente ley.\n\nArtículo 5°. Las autorizaciones concedidas al Gobierno nacional en virtud de esta ley se  incorporarán  de  conformidad  con  lo  establecido  en  el  artículo  4°,  de  la  siguiente\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e n t e\n\nTEXTO APROBADO EN PRIMER DEBATE POR LA COMISION SEXTA DEL SENADO DE LA REPÚBLICA, EN SESION REALIZADA EL DÍA 16 DE JUNIO DE 2025, DEL PROYECTO DE LEY No. 393 DE 2025 SENADO, No. 184 DE 2024 CÁMARA\n\n'POR MEDIO DE LA CUAL SE DECLARA LA GRAN PARADA REGIONAL DE PALMAR DE VARELA COMO PATRIMONIO CULTURAL INMATERIAL DE LA NACIÓN Y SE DICTAN OTRAS DISPOSICIONES'.\n\n## EL CONGRESO DE COLOMBIA,\n\n## DECRETA:\n\nArtículo 1 °. Declárese Patrimonio Cultural Inmaterial de la Nación a La Gran Parada Regional de Palmar de Varela - Atlántico.\n\nArtículo 2°. Definiciones. Para los efectos de esta ley, se entiende por:\n\n-La  Gran  Parada  Regional  de  Palmar  de  Varela:  Evento  cultural  que  se  celebra anualmente en el municipio de Palmar de Varela, departamento del Atlántico, como parte del Carnaval del Atlántico.\n\n-Patrimonio Cultural Inmaterial: Conjunto de manifestaciones, prácticas, usos, representaciones, expresiones, conocimientos, técnicas y espacios culturales que las comunidades y los grupos reconocen como parte integrante de su patrimonio cultural y representan su identidad y tradiciones.\n\nArtículo 3°. El Gobierno nacional en cabeza del Ministerio de las Culturas, las Artes y los  Saberes,  apoyará  la  promoción,  difusión,  fomento,  conservación,  protección, financiación  y  desarrollo  de  los  valores  culturales  generados  alrededor  de  las expresiones folclóricas y artísticas de La Gran Parada Regional de Palmar de VarelaAtlántico y asesorarán su postulación a la Lista Representativa de Patrimonio Cultural Inmaterial en los ámbitos correspondientes, así como fomentar la implementación del Plan Especial de Salvaguardia adoptado en el ámbito departamental, en cumplimiento de lo establecido en la Ley 1185 de 2008, el Decreto número 1080 de 2015, Decreto número 2358 de 2019.\n\nArtículo  4°. Autorícese  al  Gobierno  nacional  para  que  incluya  en  el  Presupuesto General de la Nación las partidas presupuestales conforme a los artículos 288, 334, 341, 345, 356 y 357 de la Constitución Política y de las competencias establecidas en la  Ley  715  de  2001,  para  el  cumplimiento  de  las  disposiciones  consagradas  en  la presente ley.\n\nArtículo 5°. Las autorizaciones concedidas al Gobierno nacional en virtud de esta ley se incorporarán de conformidad con lo establecido en el artículo 4°, de la siguiente manera:  en  primer  lugar,  se  realizarán  utilizando  la  reasignación  de  los  recursos actualmente disponibles en cada órgano ejecutor, sin que esto implique un aumento en el presupuesto. En segundo lugar, se procederá de acuerdo con las disponibilidades que se generen en cada vigencia fiscal.\n\nArtículo 6°. La presente ley rige a partir de su promulgación.\n\n<!-- image -->\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e n t e\n\n## AUTO DE SUSTANCIACIÓN\n\nEn los términos anteriores, fue aprobado en Primer Debate por la Comisión Sexta, en sesión ordinaria realizada el día 16 de junio de 2025, el Proyecto de Ley No. 393 de 2025 SENADO, No. 184 de 2024 CÁMARA 'POR MEDIO DE LA CUAL SE DECLARA GRAN  PARADA  REGIONAL  DE  PALMAR  DE  VARELA  COMO  PATRIMONIO CULTURAL INMATERIAL DE LA NACIÓN Y SE DICTAN OTRAS DISPOSICIONES ' , según consta en el Acta No. 56, de la misma fecha.\n\n<!-- image -->\n\nJORGE ELIECER LAVERDE VARGAS Secretario General\n\n## OBSERVACIONES\n\n## OBSERVACIONES ASÍ VAMOS EN SALUD AL CONCEPTO PRESENTADO POR MINISTERIO DE HACIENDA Y CRÉDITO PÚBLICO FRENTE AL ANTEPROYECTO DE LEY NÚMERO 410 DE 2025 SENADO, 312 DE 2024 CÁMARA\n\npor medio del cual se transforma el Sistema de Salud en Colombia y se dictan otras disposiciones.\n\n<!-- image -->\n\n<!-- image -->\n\nBogotá, D.C., 26 de agosto de 2025\n\n## Honorables Senadores\n\nCOMISIÓN VII PERMANENTE DEL SENADO DE LA REPÚBLICA Edificio Nuevo del Congreso Carrera 7 No. 8-68 La Ciudad\n\nAsunto: Observaciones al concepto presentado por Ministerio de Hacienda y Crédito Público frente al  Anteproyecto  de  Ley \"Por  medio del cual se transforma el Sistema de Salud en Colombia y se dictan  otras disposiciones\"\n\n## Honorables Senadores,\n\nPor  medio  de  la  presente,  el  centro  de  pensamiento  Así  Vamos  en  Salud  presenta  las observaciones frente al concepto presentado por el Ministerio de Hacienda del anteproyecto de ley \" Por medio del cual se transforma el Sistema de Salud en Colombia y se dictan otras disposiciones \" con fecha del 20 de agosto del año en curso, en el marco de la participación en las mesas técnicas convocadas por la Comisión VII del Senado de la República.\n\nSe debe señalar que Así Vamos en Salud es un centro de pensamiento que analiza, discute y difunde información especializada sobre temas de salud pública y políticas sociales en salud para producir conocimiento e incidir de forma constructiva en las políticas públicas del sector y del país. El propósito de Así Vamos en Salud es contribuir al mejoramiento de la salud de los colombianos,  al  igual  que  fortalecer  el  ejercicio  efectivo  de  los  deberes  y  derechos  de  la ciudadanía.\n\nEs importante recalcar que Así Vamos en Salud es independiente de los intereses particulares de  los  actores  sectoriales,  defiende  una  posición  propia  e  independiente  sobre  asuntos relevantes y mantiene un compromiso permanente con el ejercicio efectivo y responsable del derecho a la salud. Ahora bien, a continuación, se presentan las observaciones.\n\nEl país necesita una reforma a la salud, pero necesita una que sea fiscalmente sostenible, jurídicamente sólida y operativamente viable.\n\nEl  concepto  fiscal  presentado  por  el  Ministerio  de  Hacienda  evidencia  preocupaciones respecto a la solidez técnica y financiera del proyecto de reforma a la salud. Se cuestiona la falta de claridad en los supuestos presupuestales y la viabilidad del modelo propuesto frente al contexto fiscal que atraviesa el país y de la estructura actual del sistema de salud.\n\n## Observaciones generales\n\nLas estimaciones de los recursos deben estar soportadas y profundizadas en una nota técnica alrededor de los supuestos asociados al incremento de los recursos de la Atención Primaria en Salud (APS) y de la definición de recursos para la atención en mediana y alta complejidad. El documento de exposición de motivos de la reforma, así como el concepto del Ministerio de Hacienda y Crédito Público (MHCP), carece de dichos elementos que expliquen y sustenten el cálculo del valor que debe pagarse por el aseguramiento en salud en términos de prima; daría mayor claridad técnica frente a las estimaciones.\n\nSe observa una disminución de la participación del gasto en mediana y alta complejidad en el total de gastos directos, y un incremento del gasto en APS (relación inversa); por lo tanto, no se detalla la tasa de traslado de las eficiencias generadas por las actividades de APS sobre la disminución del gasto en mediana y alta complejidad a lo largo del periodo proyectado. El Ministerio  de  Salud  y  Protección  Social  (MSPS)  alude  a  que  una  mayor  inversión  en  APS disminuye  la  carga  de  recursos  sobre  la  mediana  y  alta  complejidad;  sin  embargo,  este supuesto no ha sido demostrado con el rigor técnico que se requiere y para el caso del perfil epidemiológico de la población en Colombia.\n\nSi bien la exposición de motivos tiene en cuenta los supuestos asociados a la senda de gasto de  la  mediana y alta  complejidad,  como  el envejecimiento y  el  costo de la  innovación,  no profundiza  en  el  análisis  es  aspectos  como  los  cambios  en  el  perfil  epidemiológico  de  la población, en enfermedades crónicas e infecciosas y como este perfil se ajusta a la senda de gasto.\n\nLa senda presentada por el MHCP presenta un escenario de superávit desde el primer año de implementación  (Tabla  10.  Gastos  vs.  Ingresos).  Este  escenario,  en  términos  prácticos, supone un desconocimiento de la senda real de gasto e ingresos histórico que ha presentado el sistema de salud, caracterizado por deudas y falta de reconocimiento acumuladas. ¿Cómo entender que la reforma planteada supondrá un quiebre tan significativo de la relación gasto vs.  ingreso en el primer año, sin presentar un escenario de ajuste gradual de dicha brecha hasta que esta se invirtiera?\n\nLo anterior, el  MHCP  lo podrá explicar por el  esfuerzo  fiscal  del  gobierno  para  financiar  la reforma, pero debe incorporar elementos de eficiencia en el uso de recursos para pretender quebrar la tendencia histórica del déficit de recursos en el sistema de salud. En este aspecto, el esfuerzo de recursos también estará condicionado, como se expone más adelante.\n\nEs importante señalar que, si bien la senda de gasto contempla un rubro para el cubrimiento de las deudas para las ESE transformadas en ISE ($3,9 billones), este valor no se compadece, considerando que, a la fecha, según la Contraloría, existen deudas acumuladas en el sistema por $32 billones, que contemplan entidades públicas y privadas. ¿Cuáles son los efectos en el\n\nC o m i s i ó n  S e x t a  C o n s t i t u c i o n a l  P e r m a n e n t e\n\n## AUTO DE SUSTANCIACIÓN\n\nLa Mesa  Directiva  Autoriza  el  Informe  presentado  para  Segundo  Debate  por el Honorable Senador PEDRO HERNANDO FLOREZ PORRAS , al Proyecto de Ley No.  393  de  2025  SENADO,  No.  184  de  2024  CÁMARA 'POR  MEDIO  DE  LA CUAL  SE  DECLARA  GRAN  PARADA  REGIONAL  DE  PALMAR  DE  VARELA COMO PATRIMONIO CULTURAL INMATERIAL DE LA NACIÓN Y SE DICTAN OTRAS DISPOSICIONES ' , DE ACUERDO AL ARTÍCULO 165 DE LA LEY 5ª DE 1992 'REGLAMENTO DEL CONGRESO ', para que sea publicado en la Gaceta del Congreso.\n\n<!-- image -->\n\nJORGE ELIECER LAVERDE VARGAS Secretario General Comisión Sexta del Senado\n\ninmediato plazo en la atención en salud de la población? ¿Qué escenario tiene contemplado el Ministerio al respecto cuando no se vislumbra con claridad el saneamiento de las deudas en el sistema?\n\nSi  bien  la  proyección  de  la  reforma  establece  las  fuentes  de  financiación,  en  el  concepto emitido por MHCP establece como un gasto constante e igual en el rubro de 'fortalecimientos institucionales'. Esto supondría en el corto plazo un mayor esfuerzo fiscal por la creación de capacidades, pero hacia adelante su gasto disminuiría por efectos de solo funcionamiento. No  son  claros  los  supuestos  detrás  del  gasto  constante  estimado  para  el  fortalecimiento institucional.\n\nRecordemos que el MHCPno cuenta con la información que le permita estimar ex ante el costo del fortalecimiento institucional en los términos planteados por la iniciativa legislativa. Para esto se requiere que operativamente se conozca cómo funcionarán, más allá de las funciones asignadas.\n\nSeñalan que, con la implementación del acuerdo legislativo 03 de 2024 1 , cualquier incremento en los recursos asignados a las entidades territoriales estará asociado a un menor aporte de la Nación, por lo que se estima que dichos cambios no tendrán efectos significativos sobre la disponibilidad total de recursos sectoriales.  Sin embargo, respecto al alcance de la ley de competencias, es relevante que el MHCP y el MSPS aclaren las competencias de las entidades territoriales producto del acuerdo legislativo 03 de 2024 para el sector salud.\n\n¿Cabe la posibilidad de que en dicha ley se modifiquen el alcance y funciones de las entidades territoriales sobre las competencias del sector salud que sean contrarias o ajusten en alguna medida  lo  que  dicta el proyecto  de  reforma  a  la  salud?  ¿Cómo  garantizar  que  la reglamentación e implementación de dicho acto legislativo no modifique aspectos relacionados con la reforma a la salud? Este aspecto es relevante que sea aclarado, porque permitirá tener menor incertidumbre sobre los actores del sector salud.\n\nEn  los  supuestos  señalados  sobre  las  cotizaciones,  señala  lo  siguiente:  'El ajuste  más relevante fue el aumento de los ingresos por cotizaciones, los cuales compensaron el mayor gasto  proyectado  para  los  primeros  años.  En  otras  palabras,  este  incremento  en  las cotizaciones permitió financiar un nivel de gasto superior al previsto inicialmente, reduciendo así el aporte Nación, que actúa como variable de cierre del sistema '. Al respecto, sobre los ingresos  por  cotizaciones,  el  concepto  no  contempla  un  escenario  de  impacto  de  la implementación de la reforma laboral recientemente aprobada, considerando las implicaciones sobre la formalidad y el empleo. En este punto es pertinente que los supuestos señalen si habrá o no un impacto sobre el nivel de empleo y formalidad; se percibe que para el\n\n1 Por el cual se fortalece la autonomía de los Departamentos, Distritos y Municipios, se modifica el artículo 356 y 357 de la Constitución Política y se dictan otras disposiciones\n\nLa  definición  de  un  régimen  de  tarifas  en  la  autorización  del  pago  por  parte  de  la Administradora de los Recursos del Sistema General de Seguridad Social en Salud (ADRES) implica un impacto sobre la definición del gasto proyectado en salud. En caso de que en la senda de gasto no hayan sido incorporados los supuestos del régimen de tarifas, indicaría que existe un margen de error en las estimaciones de esta variable. En este orden, las estimaciones carecen de confiabilidad si la senda no incorporó el régimen de tarifas, pero la reforma lo incluye como el valor a reconocer a los prestadores.\n\nAdicionalmente,  un  régimen  de  tarifas  se  constituye  en  un  mecanismo  de  contención  del gasto, porque, de ser expedido, debe estar contemplado en la senda proyectada de gasto, así como medir el impacto sobre la calidad de la prestación de los servicios y en los resultados en salud. Por lo anterior, se debe justificar con claridad cómo un régimen de tarifas en salud promueve eficiencias en el sistema de salud; esto no está claramente expuesto en la discusión de la reforma.\n\nEn caso de haberse incorporado el régimen de tarifas a la proyección de senda de gasto, este debe ser publicado para un mejor análisis técnico de las estimaciones, así como un estudio del impacto y de las respuestas del mercado a un régimen de tarifas; además, el régimen de tarifas contempla otras variables y supuestos que afectan la senda del gasto. Esto supone un cambio significativo en el reconocimiento y pago frente a lo que el sistema de salud ha venido implementando.\n\nExisten variables que afectan las previsiones y no están claramente cuantificadas en aspectos como la formalización del talento humano, la falta de información financiera de la Nueva EPS, la  definición  de  un  régimen  tarifario  para  el  reconocimiento  de  la  atención  en  salud,  la estimación y fuente de financiación para los determinantes sociales de la salud fuera de los recursos destinados a la salud.\n\n## Supuesto Fiscal\n\nEs de conocimiento público que el MHCP ha ajustado las metas de recaudo mediante diversos actos administrativos y decisiones presupuestales, especialmente en respuesta a caídas en los ingresos tributarios; en noviembre de 2024, el Gobierno recortó el presupuesto nacional en un 5,6%, reduciéndolo de 502 billones a 472 billones de pesos. Este ajuste se debió a una caída del 10,3% en la recolección de impuestos respecto al año anterior.\n\nPor otro lado, los recursos para la financiación de la reforma a la salud estarían contemplados dentro del Presupuesto General de la Nación (PGN) para el año 2026, que asciende a $557 billones 2 .  El  MHCP  y  posterior  decisión  del  Consejo  Superior  de  Política  Fiscal  (CONFIS) decidieron modificar el plan fiscal de 2026, que es la base del PGN de 2026. Al respecto, el\n\n2 https://www.minhacienda.gov.co/w/presupeusto-general-de-la-naci%C3%B3n-2026\n\nMHCP no habrá un impacto sobre el nivel de cotizaciones, por lo cual es pertinente una mayor justificación técnica al respecto.\n\nPor lo anterior, el análisis fiscal no contempla un análisis de sensibilidad frente a la reforma laboral que pueda darse en el corto plazo, teniendo en cuenta que el nivel de empleo formal, así como el del desempleo, es un determinante en el nivel de recaudado de las cotizaciones. Por lo que el resultado del balance de ingresos vs. gastos y la brecha entre las fuentes y usos podrían verse afectados.\n\n## Riesgos en la definición de la UPC\n\nLa asignación de los recursos no permite ver claramente cómo se gestiona el riesgo de la población  bajo  un  esquema  de  prima  individual  o  de  la  protección  individual  del  afiliado, porque las decisiones están orientadas bajo supuestos en los cuales se definen dos Unidades de Pago por Capitación (UPC), para la APS y la mediana y alta complejidad. Podría suponer que se den fricciones de tipo técnico en la definición de los recursos asignados a cada segmento, que prioricen a un tipo de población en vez de otra caracterizada por una serie de patologías.\n\nLa posible rigidez de la prima bajo el esquema propuesto podría afectar a un segmento de la población, dependiendo de las condiciones del perfil epidemiológico. Al respecto, no se ve conveniente redefinir la Unidad de Pago por Capitación (UPC) de la forma que establece el proyecto de ley que ponga en riesgo la protección individual.\n\n## Otros Supuestos\n\nLa reforma propuesta por el Gobierno Nacional no aborda ni ofrece soluciones inmediatas a la situación actual del sistema de salud, ni proyecta respuestas claras a mediano y largo plazo. Esto resulta especialmente preocupante si consideramos que la estructura de aseguramiento desaparecería en un contexto de complejidad fiscal. Además, se asume un cambio de un modelo de asignación de recursos basado en la demanda hacia uno centrado en la oferta a través de la Atención Primaria en Salud (APS) en el mediano y largo plazo, sin previsiones claras sobre sus efectos en los niveles de mediana y alta complejidad.\n\nPara los servicios sociales complementarios se debe establecer un fondo especial para la financiación de este tipo de servicios fuera de los recursos para la salud; aliviaría la presión fiscal sobre el sector. En este punto se propone que el Departamento Administrativo para la Prosperidad Social (DPS) de la presidencia sea quien asuma la administración y financiación de los servicios sociales complementarios vía subsidios, es decir, focalizado en las personas o familias que no cuentan con la capacidad de pago para cubrir dicha necesidad. De igual forma, aliviaría la carga sobre el sistema judicial, considerando que muchos de estos servicios se suministran vía tutelas.\n\nComité Autónomo de la Regla Fiscal (CARF) dio concepto previo desfavorable a la propuesta del  MHCP. A juicio  del CARF:  ' no  existe  una  justificación  válida  para  que,  apenas  un  mes después de la publicación del Marco Fiscal de Mediano Plazo (MFMP), se incremente el nivel de gasto y de déficit primario en 2026 '.\n\nLa  CARF  también  señaló:  ' modificar  el  plan  fiscal  de  2026,  tan  solo  un  mes  después  de publicar el MFMP, refleja serios y nuevos problemas en el proceso de planeación fiscal del país.  Lo  anterior  es  especialmente  preocupante  porque  ocurre  en  medio  de  una  situación fiscal crítica y sin precedentes. La discrepancia entre el gasto primario establecido en el MFMP y el aprobado en el escenario del PGN ha sido atípicamente alta en 2025 y 2026 3 ' .\n\nAdicionalmente, el gobierno nacional prevé, para el caso de los ingresos, la aprobación de una ley de financiamiento por $26,3 billones, es decir, $6,7 billones más que lo estimado en el MFMP.  Esta  situación  podría  comprometer  y  no  garantiza  los  recursos  para  financiar  la reforma a la salud, si el MHCP no expone con claridad el posible plan de ajuste de las finanzas públicas que no afecte la financiación del Sistema General de Seguridad Social en Salud y de la  posible  reforma  ante  un  escenario  en  donde  los  recursos  presupuestados  no  tienen  un soporte fiscal claro.\n\nSobre la situación del año corriente, la CARF estima que en el MFMP 2025 se requiere un ajuste de $8,3 billones para alcanzar el déficit fiscal aprobado por el CONFIS (7,1% del PIB). Esta diferencia  respecto  al  escenario  de  MFMP  se  concentra  en  la  proyección  de  ingresos tributarios, que según el comité serán de $273,1 billones, es decir, $8,3 billones por debajo de lo proyectado en el MFMP de 2025 4 .\n\nEl escenario fiscal corriente, la perspectiva para el siguiente año y la tendencia en el último periodo no permiten percibir con claridad en el corto plazo una previsión fiscal optimista y además llena de incertidumbre, por lo que los aportes del PGN se verían comprometidos. Adicionalmente, el concepto del MHCP no expone si las recomendaciones del CARF fueron adoptadas como base de las estimaciones en cuanto a los aportes de la nación para diferentes sectores, como el de la salud.\n\nAtentamente,\n\nAugusto Galán Sarmiento Director Así Vamos en Salud\n\n<!-- image -->\n\n3 https://www.carf.gov.co/documents/d/guest/comunicado-19-pgn-1 4 https://www.carf.gov.co/pronunciamientos-comunicados/pronunciamientos/-/document\\_library/bnve/view\\_file/2483021?\\_com\\_liferay\\_document\\_library\\_web\\_portlet\\_DLPortlet\\_INSTANCE\\_bnve\\_redirect=https%3A%2F%2Fwww.carf.gov.co%3A443%2Fpro nunciamientoscomunicados%2Fpronunciamientos%3Fp\\_p\\_id%3Dcom\\_liferay\\_document\\_library\\_web\\_portlet\\_DLPortlet\\_INSTANCE\\_bnve%26p\\_p\\_lifecycle%3D0%26p\\_p\\_state%3Dnormal%26p\\_p \\_mode%3Dview&amp;\\_com\\_liferay\\_document\\_library\\_web\\_portlet\\_DLPortlet\\_INSTANCE\\_bnve\\_fileEntryId=2483021\n\n## Comisión Séptima Constitucional Permanente\n\nLA COMISIÓN SÉPTIMA CONSTITUCIONAL PERMANENTE DEL HONORABLE SENADO DE LA REPÚBLICA. Bogotá D.C., al día (26) del mes de agosto del año dos mil veinticinco (2025) - En la presente fecha se autoriza la publicación en Gaceta del Congreso de la República, las siguientes consideraciones:\n\nCONCEPTO : OBSERVACIONES AL ANÁLISIS DE IMPACTO FISCAL\n\nREFRENDADO POR : Doctor AUGUSTO GALÁN SARMIENTO DIRECTOR ASÍ VAMOS EN SALUD\n\nNÚMERO DEL PROYECTO DE LEY : No 410/25 SENADO - 312/24 CAMARA ACUMULADO 135/24 CÁMARA\n\nTITULO DEL PROYECTO: ' POR MEDIO DE LA CUAL SE TRANSFORMA EL SISTEMA DE SALUD EN COLOMBIA Y SE DICTAN OTRAS DISPOSCIONES'.\n\nNÚMERO DE FOLIOS: SEIS (06) FOLIOS\n\nLo anterior, en cumplimento de lo ordenado en el inciso 5º del artículo 2º de la Ley 1431 de 2011.\n\nEl secretario\n\n,\n\n<!-- image -->\n\nPRAXERE JOSÉ OSPINO\n\nREY\n\nSecretario General Comisión Séptima Senado de la República\n\n## C O N T E N I D O\n\nGaceta número 1525 - Miércoles, 27 de agosto de 2025 SENADO DE LA REPÚBLICA PONENCIAS\n\nInforme  de  ponencia  para  segundo  debate,  texto  propuesto  y  texto definitivo aprobado en primer debate por la Comisión Segunda en la Plenaria del Senado de la República al Proyecto de Ley número 122 de 2025 Senado, por medio de la cual la Nación se vincula a la  celebración  del  Bicentenario  de  la  Procuraduría  General  de  la Nación,  se  exalta  su  aporte  a  la  consolidación  del  Estado  Social de  Derecho  en  Colombia  y  se  dictan  otras  disposiciones  -  Ley Diálogo para Construir Consensos.  ................................................ 1 Págs.\n\nInforme  de  Ponencia  para  segundo  debate,  texto  propuesto  y  texto  aprobado en primer debate por la Comisión Sexta en Plenaria del senado de la República al Proyecto de Ley número 226 de 2024 Senado, por medio del cual se crea el Fondo Pesca (Promoción de la Educación Superior para los Miembros de las Comunidades Campesinas), y se dictan otras disposiciones. ......................................................\n\nInforme de Ponencia para segundo debate, texto propuesto y texto aprobado en  primer  debate  por  la  Comisión  Sexta  en  plenaria  del  Senado  de la República al Proyecto de Ley número 297 de 2024 Senado, por la cual  la  Nación  se  asocia  a  la  conmemoración  de  los  180  años  de  la Institución Educativa Santa Librada de Neiva: 'Patrimonio Histórico y Cultural de la Nación' y se dictan otras disposiciones. .................\n\nInforme de ponencia para segundo debate, texto propuesto y texto aprobado en  primer  debate  por  la  Comisión  Sexta  en  Plenaria  del  Senado de  la  República  al  Proyecto  de  ley  número  376  de  2025  Senado, p or  medio  de  la  cual  se  modifica  el  artículo  72  de  la  Ley  115  de 1994.  ...............................................................................................\n\nInforme  de  Ponencia  para  segundo  debate,  texto  propuesto  y texto  aprobado  en  primer  debate  por  la  Comisión  Sexta  en Plenaria  del  Senado  de  la  República  al  Proyecto  de  Ley número 393 de 2025 Senado, 184 de 2024 Cámara, por medio de  la  cual  se  declara  La  Gran  Parada  Regional  de  Palmar  de Varela  como Patrimonio Cultural Inmaterial de la Nación y se dictan otras disposiciones.  ..............................................................\n\n## OBSERVACIONES\n\n- Observaciones  Así  Vamos  en  Salud  al  concepto  presentado  por Ministerio de Hacienda y Crédito Público frente al  Anteproyecto de Ley número 410 de 2025 senado, 312 de 2024 Cámara, por medio del cual se  transforma  el  Sistema  de  Salud  en  Colombia  y  se  dictan  otras disposiciones. .................................................................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n6\n\n1 1\n\n1 5\n\n1 8\n\n2 2"
}