{
  "id": "009",
  "corporacion": "Senado",
  "numeroGaceta": "1519",
  "año": "2025",
  "texto_completo": "G\n\naceta del congreso\n\nAÑO XXXIV - Nº 1519 AÑO XXV - Nº 186\n\nDIRECTORES:\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA Lunes, 25 de abril de 2016 REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g g  a  c e  t a d  e l      c  o  n  g  r  e  s o\n\n## SENADO Y CÁMARA SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co (Artículo 36,  Ley 5ª de 1992) IMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., martes, 26 de agosto de 2025 Bogotá, D. C., lunes, 25 de abril de 2016\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co GREGORIO ELJACH PACHECO SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6 I S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  12  PÁGINAS EDICIÓN  DE  36  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA JORGE HUMBERTO MANTILLA SERRANO SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO RAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## S E N A D O   D E   L A   R E P Ú B L I C A S E N A D O   D E   L A   R E P Ú B L I C A\n\n## P R O Y E C T O S   D E   L E Y PROYECTOS DE LEY\n\n## PROYECTO DE LEY NÚMERO 193 DE 2025 SENADO PROYECTO DE LEY NÚMERO 163 DE 2016 ii)\n\nExperiencia  de  trabajo  actoral  mayor  de  diez por medio de la cual se desarrolla el derecho fundamental al acceso al internet, se establecen herramientas para su protección y universalización, se consagra el internet fijo como servicio público esencial, y se dictan otras disposiciones - Internet Solidario. SENADO por medio de la cual se expide la ley del actor para garantizar  los  derechos  laborales,  culturales  y  de (10) años acumulados y certificados en cualquier me -dio escénico o audiovisual, avalada por el Comité de Acreditación Actoral;\n\nautor de los actores y actrices en Colombia.\n\nCAPÍTULO I\n\nObjeto, ámbito de aplicación y definiciones\n\nArtículo 1°.\n\nObjeto\n\n.  La presente ley tiene por ob- jeto establecer un conjunto de medidas que garanticen\n\n## el ejercicio de la actuación como una profesión en Co-\n\n<!-- image -->\n\nlombia, protegiendo los derechos laborales, culturales y de autor de los actores y actrices en sus creaciones, conservación,  desarrollo  y  difusión  de  su  trabajo  y obras artísticas. INTERNETSOLIDARIO\"\n\nArtículo 2°. Ámbito de la ley. La presente ley regula lo concerniente a la actuación como profesión, derechos laborales y oportunidades de empleo, derechos de autor, difusión del trabajo de los actores y régimen sancionato- rio, entre otros; brindando herramientas para dignificar\n\nesta labor por sus aportes culturales a la nación.\n\nParágrafo.  La  presente  ley  rige  para  todo  tipo  de producciones o actividades que requieran de actores y actrices para su realización, bien sean escénicas, teatrales, audiovisuales, sonoras o de doblaje.\n\nArtículo  3°.\n\nActor  o  actriz\n\n.  Se  considera  actor  para efectos de esta ley, aquel creador que se sirve de su cuerpo,  su  voz,  su  intelecto  y  su  capacidad  histriónica  para crear personajes e interpretaciones en producciones teatrales y todo tipo de expresiones artísticas y realizaciones audiovisuales, radiales y demás medios. El actor o actriz es titular de derechos morales y patrimoniales de autor.\n\nArtículo 4\n\n°\n\n.\n\nActor profesional\n\n. Para efectos de esta ley se entiende por actor profesional aquel actor o ac-\n\ntriz que acredite alguno de los siguientes requisitos:\n\ni) Título profesional de maestro en artes escénicas o títulos afines;\n\niii) Combinación entre educación informal, técni- ca o tecnológica y, experiencia de trabajo actoral mí-\n\nnimo de cinco (5) años acumulados y certificados en cualquier medio escénico o audiovisual, avalada por el\n\nComité de Acreditación Actoral.\n\nArtículo 5 ° . Ensayo, caracterización, actividad preparatoria y conexa a la creación de personajes . Es toda\n\n- actividad  propia  de  la  actuación,  mediante  la  cual  el actor o actriz prepara la creación o caracterización del personaje, ensaya la realización de la obra, investiga,\n- estudia, memoriza guiones y realiza cualquier otra actividad relacionada con el mismo, en el lugar de trabajo y fuera de él.\n- Artículo  6°. Creaciones  artísticas  como  patrimonio cultural .  Las  creaciones artísticas de los actores, como agentes generadores de patrimonio cultural de\n- la nación, contribuyen a la construcción de identidad cultural y memoria de la nación. De acuerdo con lo anterior, el trabajo de los actores profesionales debe ser protegido y sus derechos garantizados por el Estado.\n- Las producciones dramáticas en cine, televisión, teatro y otras formas de lenguaje escénico o audiovisual son bienes de interés cultural.\n\nArtículo 7°. Roles en creaciones artísticas . Entiéndase por creaciones artísticas: - Rol protagónico:  Personaje  interpretado  por  un actor o actriz, alrededor del cual gira la trama central de la producción.\n\n- Rol coprotagónico o antagónico: Personaje inter- pretado por un actor o actriz que, teniendo su propia\n\nhistoria dentro de la trama, esta gira alrededor de los protagonistas.\n\n186\n\nPágina 1\n\nElaccesoalserviciopublico domiciliario esencialainternetfijoseregirapor los principiostarifariosde eficiencia economica,neutralidad,solidaridady redistribucion,suficienciafinancierasmlicidadytransparencia\n\nARTiCULO5.PLANESESPECIALESDEINTERNETPARALAEQUIDAD.Con elfindecontribuirdemaneraefectivaalcierredelabrechadigitallosoperadores deserviciosdeinternetqueprestenelserviciopublicodeinternetfijoresidencial deberan ofrecerplanes especiales destinados a laprestacion de este servicio, orientadosafacilitarelaccesodelapoblacionconmenosrecursoseconomicos.\n\nLas condiciones tecnicas,economicasy de calidad de estosplanesespeciales serandefinidasporlaComisiondeRegulacionde Comunicacionesenconcordancia\n\nARTiCULO6.TARIFADEEQUIDADPARAUSUARIOSDEESTRATO1.Conel findecerrarlabrechadigitallosoperadoresdelserviciodeinternetdeberanofrecer ausuariosnuevosdeestrato1.\n\nLa ComisiondeRegulaciondeComunicacionesyel MinisteriodeTecnologiasde laInformaciony las Comunicaciones definiranlas condiciones tecnicasy economicasparaladeterminaciondela tarifaalaquehacereferenciaeste articulo, deacuerdoconloestablecidoen los articulos14y15delapresenteley.\n\nARTiCULO7.SUBSIDIODESOLIDARIDADDIGITAL.La tarifade equidaddela que trataelarticulo anteriorcontaraconunsubsidiosobre elvalortotaldelafactura porconceptodelservicio.Estesubsidioserapriorizadoenelsegmentodehogares queseencuentrenen situacion de pobrezayvulnerabilidad,yseencuentren registradosenelSisbenAosuequivalente.\n\nSuperintendencia deServiciosPublicosDomicilarios.\n\n32.Reglamentaryejercerlainspeccion,vigilanciaycontrol delosproveedoresde infraestructura de telecomunicaciones,ytodotipodeinfraestructuras susceptibles deserutilizadasdemaneracompartidacomosoportefisicoparaeldesplieguede redesolaprestaciondeservicios detelecomunicaciones.\"\n\nARTiCULO 11.OBLIGACIONESDELOSPROVEEDORESDE SERVICIOS INTERMEDIARIOSDIGITALES.LosProveedores deserviciosintermediarios.en elambitodelaprestacion de sus serviciosy capacidades,deberan Cooperarcon lasautoridades judicialesyadministrativas colombianas enel suministrodela informacionrequeridapara adelantar lasaveriguacioneseinvestigacionesde actividadesquesevalgandesusservicios,deconformidadconlaleyylasordenes judicialesoadministrativas debidamentefundamentadas.\n\nEsta colaboracionincluyelaobligacionpara losproveedoresdeServicios Intermediarios Digitales,especialmente aquelos que presten servicios de alojamientooalmacenamientoyplataformasenlinea,deejecutar diligentemente lasordenesjudicialesquesolicitenelbloqueoretiradaodeshabilitaciondelacceo acontenidosdeclaradoscontrariosal ordenamientojuridico.\n\nAsimismo,deberanimplementarmedidasadecuadasparaprotegeralosusuarios, especialmentealosmenoresdeedad,decontenidoilegaloperjudicialycombatir ladesinformacionenlamedidadesusposibilidadestecnicasyoperativas.Entodo caso,deberan eliminar de sus sitios imagenes,textos,documentos oarchivos audiovisualesqueimpliquendirectaoindirectamente actividadessexualesque involucren contenidoscon menores de edad.\n\nARTiCULO12.REGISTRODEPROVEEDORESSERVICIOSINTERMEDIARIOS DIGITALES.Todos los Proveedores de Servicios Intermediarios Digitales,\n\nEIMinisteriodeTecnologiasdelaInformacionylasComunicacionesreglamentara lascondicionesdepriorizacionparael acceso al subsidiodeequidad digital de acuerdo conloestablecido enelarticulo15de lapresente ley.\n\nARTiCULO8.FINANCIAMIENTODELSUBSIDIO.EI subsidiode equidaddigital aporte solidario equivalente al treintaporciento(30%)adicional sobre elvalor del plan tarifario contratado,calculado antes de impuestos,por los usuarios de inmueblesresidenciales delosestratos5y6.y losusuarios industrialesy comercialesqueno seencuentren clasificadoscomomicroopequeniasempresas quecontraten el serviciodeaccesoa internetfijo.\n\n\"ARTiCULO7°bis.SERVICIOPUBLICODOMICILIARIO.EIEstadogarantizara la prestacion universal del servicio deacceso ainternet fijodomiciliario comoservicio ee\n\n## CAPITULOII REGULACIONNSECCION,VIGILANCIACONT\n\nARTICULO10.FORTALECIMIENTO DELASFUNCIONESDEINSPECCION, VIGILANCIAYCONTROLDEL MINISTERIO.Modifiqueseel numeral 10y adicionesedelnumeral32delarticulo18delaLey1341de2009,elcualquedara asi:\n\n\"10.Ejercer las funciones de inspeccion,vigilancia y control en el sector de Tecnologias de laInformacionylasComunicaciones,incluyendofacultades de s incluyendo los servicios de mera transmision,servicios de alojamientoo almacenamiento,serviciosdecachingyplataformasenlinea,deberanregistrarse UnicodeTIC(RUTIC)ounregistroanalogoque secree paratalfin.\n\nEI Ministerio deTecnologias dela Informacionylas Comunicaciones establecera losplazosprocedimientoslaperiodicidaddeactualizacionylainformacionminima od\n\nEnel caso de incumplimientodeesta obligacion,se aplicaranel regimen sancionatorioestablecidoenelarticulo65delaLey1341de2009,porpartedel MINTIC.\n\nARTiCULO 13.FUNCIONES DE LA COMISION DE REGULACION DE COMUNICACIONES.Modifiquese elnumeral19delarticulo22delaLey1341de 2009,el cual quedara asi:\n\n\"19.Requerir para el cumplimiento de sus funciones informacion amplia,exacta, verazyoportunaa losproveedores deredesy serviciosdecomunicaciones,de televisionabiertaradiodifundidayderadiodifusion sonora,losproveedores de oeeee el desplieguederedesolaprestaciondeserviciosdetelecomunicaciones.\n\nLainformacion solicitadaoproveidanopuede incluircontenidosprivadosni datos personalesdeusuariosgarantizandolareservaanonimizacion,confidencialidad seguridaddelainformacion,yenninguncasopodrarecaer sobreindividuos identificablesoidentificados.\n\nA aquellos quenoproporcionen la informacionrequerida se le aplicaran las sancionesestablecidasen lanormativa vigentereferenteala noremision de informacion.\"\n\n## CAPITULOII DISPOSICIONESFINALES\n\nARTiCULO 14.REGULACION PORPARTE DE LA CRC.La Comision de los seis(6)meses posteriores a la promulgacion de la misma.\n\nLosplanes especiales de internetparala equidad tendrancondiciones tecnicas, economicas y de calidad que deberan ser actualizados anualmente,con cuando seconsiderenecesario,ladefiniciondetopesmaximosyminimostarifarios, metodologiaspara la determinacionde las tarifas,u otrasmedidas orientadasa garantizar la asequibilidad de los planes,ypodranestablecerse de manera diferencial.teniendoencuenta comominimolascaracteristicassocioeconomicasy Comunicaciones tambiendeterminara losrequisitosque deberan acreditar los usuariospara acceder a estos.\n\ndeberaestar fundamentadaen criteriosdecostos eficientesyde calidad garantizadayestableceralosmecanismosdeactualizacionyrevisonperiodicade la misma.La Comision podra,ademas,establecer diferenciaciones en la tarifa, considerandocomominimolas caracteristicas socioeconomicasygeograficasde losmunicipiosdelpais,deformaquesegaranticeunamayorequidadyefectividad dela medida.\n\n## EXPOSICIONDEMOTIVOS\n\n## 1. OBJETO\n\nobjetogarantizarelderechofundamentalalaccesoalintenetregularloestablecer susmecanismos de proteccion.garantia,fortalecer sufinanciaciony establecer herramientaspara garantizarel acceso universal.\n\nood elejercicio efectivodemultiples derechoshumanosyconstitucionales enlaera poblaciones con menores recursos economicos pormedio de mecanismos de proteccion y garantia,creando herramientas normativas,institucionalesy nacional.\n\nLainiciativaparte delreconocimientodequeelaccesoainternetnoesunlujo,sino economica,politica,educativaycultural.Porello,elproyectoproponeunmarco normativo integralque articula principios de solidaridad,eficienciaysostenibilidad e\n\nAdemas,elproyecto permite queelEstadopropenda porel fortalecimiento del ecosistema digitalenarasdeque esteseamasequitativoyeficiente.\n\n## CONTENIDODELPROYECTO\n\ndel capitulado asi:\n\n- CapituloI.Accesoalintemetcomoderechofundamental\n- elintermet fijioresidencialcomo serviciopublico esencial,creaplanes especialesdeaccesoa internetfjoresidencial,creauna tarifa diferencial para usuariosde estrato1,creasubsidiosdelaccesobasicoparaelacceso alinternetfjoresidencialyestablecelasherramientasparasufinanciacion.\n- Capituloll.Regulacion,nspeccion,VigilanciayControl. testdeproporcionalidad,fortalecelasfuncionesdeIVCdelMinisteriodelas e\n\n<!-- image -->\n\necosistemadigital bajola inspecciondelEstadoColombiano.Alfinaldel capitulo estasmedidas se articulan con lasfunciones dela Comision de RegulaciondeComunicaciones.\n\n- Establecelasregulacionesreglamentaciones,vigenciasderogatorias.\n- CapituloIll.DisposicionesFinales\n\ne una necesidad basica.Hoy，mas que nunca,la conectividad constituye una herramienta esencialpara garantizarcondiciones minimas de una vida digna. e efectivoalared.Enestesentido,elaccesoaintemetpuedey debeserreconocido comoun derecho fundamentalcuya proteccionresulta indispensable para an del constitucionalismo contemporaneo.\n\n## 1.Panoramaactual de conectividaden Colombia.\n\nEn Colombia,elaccesoaInternet continua siendo desigualfragmentadoy avanzadoenconectividadenlaultmadecada,aunexistenprofundasbrechasque peroinsuficiente（DANE,2024）.Esta cobertura se distribuye de forma desigual: mientrasqueenlas zonas urbanas el72,5%hogares tieneaccesoainternet,en s tecnologica,sinounabarrera estructuralparaeldesarrolloterritorialylaequidad e regional,los departamentos mas afectados fueron Arauca,Caqueta, Cesar, n ylas comunicaciones(Melo-Becerra,Ramos-Forero,RodriguezArenas,&amp;Zarate-\n\nSolano,2021）ApesardelosesfuerzosdelEstadoparareducirestasbrechas,aun hay departamentos donde elaccesoes critico.EnVichada,porejemplo,apenas 15%deloshogarescuentanconinternetyenregionescomoAmazonasVaupes elusofrecuentedeInternetenlaruralidadno superael10%delapoblacion(DANE, 2024).\n\nUno de losprincipalesobstaculos que enfrentan loshogares colombianospara reportanquenopuedenasumirelvalordelservicio,mientrasqueun5%afirmano oe prestarel servicio（DANE,2024).\n\nAellose suma unmarconormativoquenoreconoceaunelaccesoaInternetcomo un serviciopublicodomiciliario esencial.Estoimpidequesegaranticencondiciones dodeod prioricenelcierredelabrecha digitalcomounasuntodejusticiasocialydesarrollo nacional.\n\nEl impacto delcostodel Internetnoesuniforme.Enelprimer decil-queagrupaa loshogaresconlosingresosmasbajosdelpais-elvalordeunplandeInternetfijo representa hastael33%del ingresomensual，loque convierte alacceso digitalen una carga economica desproporcionada.En contraste,para los hogares de mayoresingresos,esemismocosto representa unafraccionminima delgasto mensual.Esta desigualdadrevelaque,enColombia,elaccesoa la conectividad sigue siendo,enmuchoscasos,unprivilegioatado alnivel deingresos:loshogares maspobrespagan mas,proporcionalmente,porel servicio.\n\nDe acuerdocon laUnionInternacional deTelecomunicaciones(UIT),elgastoen considerarseasequible.EnColombiaesto solo se cumple,en promedio,parael 10%delapoblacion conmayoresingresos.Paraelresto,especialmentepara los dsoee permanecendesconectadas.Deestoshogares aproximadamente3millonessonde bajos ingresos,es decir,mas de9millones de personas(DANE,2024).\n\nFrente a esta realidad,el presente proyecto deley busca corregir las fallas estructuralesdelaccesoa InternetenColombiamediante unapoliticapublicaque garantice elderecho ala conectividad.Con su implementacion,loshogaresmas vulnerables podran beneficiarse de nuevas politicas de cobertura.inversiony\n\nEstono implicaque elaccesoolaprestacion del serviciodeinternet deban ser gratuitos,pero si impone el deber estatal de garantizar que todas laspersonas dnopeee esencialdelaequidadsocialevitandoquelatransformaciontecnologicaprofundice\n\nElaccesoainternet comoun derechofundamental implicito,derivado de los conectarsealentornodigitalparainteractuarinformarse,educarseyparticiparen\n\nElreconocimiento del accesoainternetcomo derechofundamentalparte dela comprensiondequeelserhumano,comosersocial,necesitamediosadecuados para comunicarse,expresarse yparticipar activamente en la sociedad.Enla o doondeoe desarrollopersonalycolectivo.Negar esteacceso implicalimitar gravemente las\n\nAdemasmuchosderechosfundamentalespierdenefectividadsinosegarantizael accesoaintemet.Elderechoala educacion,a la informacion,alalibertad de expresion,alaparticipacinpoliticayaltrabajo,entreotros,dependenengran e paraejercerotrosderechos,sinoquetambiendebeserconsideradounderecho autonomo,indispensableparalavidaensociedadenel contextocontemporaneo.\n\nFinalmente,este reconocimiento se justifica a la luz del articulo 94 dela Constitucion，que permite proteger derechosno expresamente enumerados eedb internetpuedeserelevadoalacategoriadederechofundamentalporsuestrecha opn\n\nEnelmundoactualelejercicioefectivodelosderechoshumanosyconstitucionales ainternet en underecho fundamental,ya que seha vuelto una condicion ade eead subrayarsequesielderechoalapersonalidadjuridicaeselpuntodepartidapaa ser un sujetodederechosyobligaciones,hoy en diaelaccesoa internetesel e subsidiosquepermitanel accesoasequibleyde calidadal serviciodeInternet, ciudadana.\n\nSesn pagarserviciospublicosrealizarsolicitudesadistintas autoridadesmantenenos Incluso,muchos denosotros trabajamos en linea,ejercemos nuestros derechos politicosy utilizamos los distintosmecanismos de accesoala administracionde justiciaporestavia.Talvezporcostumbre,nohemosreparadoenquenohayvida n comunicarnos,accedera serviciosesencialesoparticiparplenamente enla vida\n\nDurantemucho tiempo,elaccesoainternetsetrato como un servicio comercial. Perosupapelesencial enlavidamodernaloconvierte enun derechoquelos Estadosdebengarantizar.Enlugardecerrarbrechas,lafalta deaccesoainternet haprofundizadodesigualdades.Mientrasenregionesdesarrolladas se disfruta de conectividadcasitotalenColombiaaunhaymasde12millonesdepersonas sin acceso a internet.Esta exclusion digital limita,entre muchas otras cosas,el desarrollo decadauna delaspersonas,el derechoalaeducacion,el trabajo,el accesoala administracion dejusticiaylasoportunidadesdeprogreso\n\nNoes unaexageracion afirmarque,enelmundo actual,elejercicio efectivodelos do oaon justicia.\n\neo comoelpunto departidapara accederalresto delordenamientojuridicohoyen oee\n\nEnesteordendeideas,elderechoalaccesoainternetestaimplicitoenlapractica juridicaactual.Estogeneraobligacionesderespeto,proteccionypromocionpara losEstados.Paracumplirconestaresponsabilidadlosgobiermosdebendisenare implementarpoliticaspublicasorientadasadesarrollar,manteneryampliarla infraestructura digital,asi comoasignarrecursos suficientesaproyectos de conectividad,especialmenteenzonasruralesymarginadas.\n\nparadisfrutar de manera realyefectiva delamayoria de los derechos constitucionales.\n\nnopuede interactuar con las plataformas donde estas se gestionan.Actos tan ne contratolaboralserealizanpredominantementeenlinea.Sinaccesoainternetuna de margendelavidacivilyeconomicancapazdeactuarcomounsujetojuridicopleno\n\nEnotraspalabras,elreconocimientodela personalidadjuridica esun derecho inherente al serhumano de sertitular de derechosyobligaciones.Este derecho, travesdemedidasquegaranticenlacapacidadrealdelossereshumanosdeejercer o impidaelreconocimientoy ejercicio delosderechos.Enlasociedad\n\nElobjetopropiodelderechoal accesoainternet sematerializa en una seriede deberesestatales.Estosinicianconlasobligacionesfundamentalesderespetary protegerelacceso,ysecomplementan concuatrodeberesdecumplimiento positivo:disponibilidad,accesibilidad,aceptabilidadyadaptabilidad.Aunqueel Estado es el garante ultimo,surolnoes ser un prestador monopolico,sinoun de mercado haciael objetivo social de unaconectividad universalyde calidad.\n\nbloquearoralentizarelaccesoainternetde forma arbitrariaogeneralizada. Medidascomolosapagonesderedolacensura deplataformassonporregla debeserexcepcionalestar prevista en una ley，perseguirun finlegitimoy ser estrictamente necesariayproporcionadaen una sociedad democratica.\n\nSobre este punto,la Corte Constitucional，en la Sentencia T-372 de 2023,ha senalado:\n\nmaterializacion de otros derechos humanos.Ademas,enelambito elaccesodifusiondelainformacionenlinea.\n\n- 95.NopuedeperdersedevistaquelaCIDH,alpronunciarse sobrelas interupcionesenlasenialaintemetenlasprotestassociales del2021 denunciadaspormanifestantesperiodistasyorganizacionesdederechos humanos,llamola atencionalEstado colombianoendossentidos:ipara brindar,de manera proactiva y periodica,informacion sobreel funcionamientodelasredesdeintemetconelfindequelasdenunciassobre eventualesinterrupcionesybloqueossean contrastablesconinformacion deasignarcalificacionesestigmatizantesotendientesalacriminalizacionde quienesseexpresansobrelasprotestasatravesdeintemet.\n\n96.Sibienestacorporacionnoescompetenteparaevaluarel cumplimiento delosrequerimientosintemacionalesnovinculantesporpartedelGobiemo ydel Estadocolombianosobrelasactuacionesdesplegadasenrelacioncon elmarcodela protesta socialnosepuededesconocerla utilidaddel denominadoderechoblandocomocriteriointerpretativoenestamateria,en procesosde tutelaode constitucionalidad.En efecto,si bien no son vinculantesenestrictosentido,lospronunciamientosreferidosprovienende autoridadesdesistemasdeproteccionesdederechoshumanosestablecidos paraprofundizarelentendimientodeestosderechos.Dadalaevoluciondel sobre elaccesoa intemet no solo son utiles,sino que es necesaria su consulta.Apartir delanteriorrecuentojurisprudencialydel bloque de puedeextraerlassiguientespautaspararesolverelcasoconcreto:\n\n- 1.Elaccesoainternetes underechofundamental.que implica unos deberesdeabstencionyprestaciona cargodel Estado.\n- 2.Elgoce efectivodela libertad de expresion,que serelaciona estrechamenteconlosderechosfundamentalesalareunionydeasociacion, noadmite,enprincipio,restriccionesenelaccesoalserviciodeintemet\n- 3.Anivel generalnocabeningunmododecontrol previoni de censura en n ejerciciodelalibertaddeexpresion,laleydebeespecificarelalcancedeesa\n\ndebeestablecerla obligacion de cumplir conprincipios de disenio universal garantizando que los servicios ofrecidos por los operadores privados sean plenamente accesiblesparapersonascondiscapacidadlograndounainclusionreal impulsadaporunmercado diversoybienregulado.\n\n## 3.Contexto internacionalyDerechoComparado\n\nsdoess reconocidoelaccesoaIntermetcomounderechofundamentalohanincorporado odod comprensionmoderna delpapel que desempenalaconectividad digitalenla garantia de derechoshumanos,lainclusion socialyel desarrolloeconomico.En estecontexto,Colombia nopuedepermanecerrezagadafrentea una tendencia oen derechosfundamentalescomolaeducacionlasaludlainformacioneltrabajol participacionciudadana.\n\neaooe ee eae la verdadyalprogreso dela sociedaden su conjunto.\n\ndbo suderechoalalibertaddeopinionydeexpresion,talcomologarantizanelarticulo 19 delaDeclaracionUniversaldelosDerechos Humanos:\n\nTodoindividuotienederechoalalibertaddeopinionyde expresion;este derecho incluyeel denosermolestadoacausa de susopinioneselde investigaryrecibirinformacionespinionesyeldedifundirlassinlimitacin defronteras,porcualquiermediodeexpresion.\n\nEneste sentido,elConsejodeDerechosHumanos,mediantesuresolucion del29 d Intemet,reconociolanaturalezaglobalyabiertadelaredcomounafuerza impulsoraparaacelerarelprogresohaciaeldesarrolloensusdistintasformasasi:\n\n“1.Afirmaquelosderechosdelaspersonastambiendebenestarprotegidos bloque de constitucionalidad,debera corresponder aun finimperioso, legitimo,necesarioyproporcional.\n\n5.Poruiltimo,la garantiaacargo delEstadosobre accesoal servicio de intemetconllevaaevitarlaperturbacionintencionalparaaccedera ademas,un deberreforzadode pronunciarseoportunamente sobre las denunciasdebloqueos,apartirdeinfomacion tecnica,actualizaday\n\nLo anterior indica que la corte elevaelaccesoa intemet al rangode derecho fundamentalautonomonosolocomomedio instrumentalparaelejerciciodeotros derechos.comolalibertaddeexpresion,sinotambiencomounderechoconvalory exigibilidadpropios.\n\nparaimpedirquetercerosinterfieranarbitrariamenteconelaccesoainternetdelos individuos.Estaobligacionimplicacrearunmarcolegalrobustoqueregulealos desconectena sus usuarios sinjusta causay debidoproceso.Ademasel Estado debe salvaguardar la infraestructura critica contra sabotajes,vandalismoo conectividad nacional,afectando los derechos de toda lapoblacion.\n\nEn tercer lugar,pasandoalos deberespositivos,elEstado debe garantizarla disponibilidaddelservicio.Estoimplicaasegurarlaexistenciadeinfraestructuraen empresacreandoincentivospara que losproveedoresprivados expandan sus redesazonasruralesonorentables.Laintervencionestatal directa debe seruna adsm\n\nEncuartolugarelEstadodebeasegurarunaaccesibilidad universal.Estemandato selogramediantelaasequibilidadylaalfabetizaciondigital.Laforma mas dd alfabetizacion digital,pudiendo ejecutarla en alianza con el sector privadoy eee nadiesequede atrasporfaltadehabilidadesparainteractuar enelecosistema digital.\n\nFinalmenteelderechoecompletaconlaaceptabilidadladaptabilidadrelativa alacalidad del servicio.El Estado debe definirestandares tecnicosminimosde conformidadconelarticulo19delaDeclaracionUniversaldeDerechos HumanosydelPactoIntemacionaldeDerechosCivilesyPoliticos;\n\n- 2.ReconocelanaturalezamundialyabiertadeIntemetcomofuerza impulsoradelaaceleraciondelosprogresoshaciaeldesarrolloensus distintasformas;\n- 3.ExhortaalosEstadosaquepromuevanyfacilitenelaccesoaIntermetyla cooperacionintemacionalencaminada al desarrollodelosmediosde paises;\n- cuentaensusmandatosactualessegunproceda\n- 5.Decideseguirexaminandolapromocion,laproteccionyeldisfrutedelos ndn importanteinstrumentoparaeldesarrolloyparaelejerciciodelosderechos humanos,deconformidadconsuprograma detrabajo\n\nAsimismo,el4dejulio de 2018,laOrganizacion de lasNaciones Unidas (ONU) adoptolaResolucion sobrela promocion,proteccionydisfrute de los derechos\n\nDicharesolucionreconocioyreafirm6la importancia deprotegerygarantizarel n\n\nEl1dejunio de2011,el ConsejodeDerechos Humanos delasNaciones Unidas adoptouninformepionerodelRelatorEspecialsobrelapromocionyprotecciondel derechoalalibertaddeopinionydeexpresion,enelquesedeclaroqueelacceso ddn oe arbitrariamentelaconectividad.Lasrelatoriasdelibertaddeexpresionemitieron derechohumanoeinstoalosgobiernosdetodoelmundoagarantizardichoacceso en eeda Internet comoparte de su deber deproteger los derechos humanos (Naciones Unidas,2011).\n\nAhondandoenlaDeclaracionConjuntalosrelatoresafirmanquelosEstadostienen laobligaciondepromoverel accesouniversalaInternetyquenopueden,bajo siquieraporrazonesdeordenpublicooseguridadnacional.Enprincipio,cualquier losestrictosrequisitos establecidosporlosestandaresinternacionales aplicables.\n\nAsimismolosrelatoressostienenquelalibertaddeexpresiondebeaplicarseenel entornodigitaldelmismomodoqueen losdemasmediosdecomunicacion.Enese sentido,cualquier restriccion impuesta debe ajustarse a los estandares internacionalesvigentes,loqueimplicaquedebeestarexpresamenteprevistapor necesariayproporcionalpara alcanzardichafinalidad.\n\nA continuacion,unaparte del texto dela declaracionconjunta:\n\n## “6.Accesoa Intemet\n\n- a.LosEstadostienenlaobligaciondepromoverelaccesouniversala expresion.ElaccesoaIntemet tambienesnecesarioparaasegurarel respetodeotrosderechoscomoelderechoalaeducacionlaatenciondela\n- b.Lainterrupcion delaccesoa lntemet,apartedeeste,aplicadaa e deordenpublicooseguridadnacional.Lomismoseaplicaalasmedidasde reducciondelavelocidaddenavegaciondeIntermetodepartesdeeste.\n- Lanegacion delderecho deaccesoaIntemet,amododesancion, constituyeunamedidaextremaquesolopodria estarjustificadacuandono existanotrasmedidasmenosrestrictivasysiemprequehayasidoordenada porlajusticia,teniendoencuentasuimpactoparaelejerciciodelosderechos humanos.\n- d.OtrasmedidasquelimitanelaccesoaIntemetcomolaimposicionde sden intemacionalparalasrestriccionesalalibertaddeexpresion.\n- eLosEstadostienenlaobligacionpositivadefacilitarelaccesouniversal\n- Establecermecanismosregulatorios-quecontemplenregimenesde precios,requisitos de servicio universalyacuerdos de licencia-para\n\ndebm ytomar medidasparagarantizarde forma progresivael acceso universal.Este cambio conceptual implica que elacceso no es solo un instrumento,sino un prerrequisitofundamentalpara elejercicioplenodela ciudadania enelsigloXxl.\n\nElreconocimiento delaccesoainternet como derecho implica unaobligacion indebidas.Estoincluyelaprohibiciondepracticas como loscortesdeinterneto een red,conespecial atencion a las zonasruralesy comunidadesvulnerables historicamente desatendidas.\n\nooe mandatoparaelEstadoyproporciona unabasesolidaparala exigibilidadjudicial.\n\nEnelano2013seaprob6enMexicounareformaenmateriadetelecomunicaciones m comunicacion,asi comoalos servicios deradiodifusiony telecomunicaciones, epae estecamino,elCongresoperuano aprob6unareformaalosarticulos2y14de su ConstitucionparareconocerelderechodeaccesoainternetinstruyendoalEstado agarantizarlo.LaLeyN.°31878,mediante la cual semodifico suConstitucion de establecequeesdeberdel EstadogarantizarelaccesogratuitoaInternetentodo el terrtorio nacionalespecialmente en zonas rurales,campesinasy de comunidades nativas,que son las zonas con mayorbrecha digital.La norma reconoce explicitamente elpapel del acceso digital comomecanismopara dde democraticosyeldesarrollo humano(Congreso delaRepublica del Peru,2023）.\n\nreeoad dd dereglamentacion.\n\nnonoesso o fomentarunaccesomasamplioantemetinclusodelossectorespobresy laszonas rurales mas alejadas.\n\n- iBrindaraoyodirectoparafacilitarelaccesoincluidalacreacionde centroscomunitariosdetecnologiasdela informacionylacomunicacion (TIC)yotrospuntos de accesopublico.\n- il.GenerarconcienciasobreelusoadecuadodeIntemetylosbeneficios quepudereportrpecialmenteentresectorespobreiosanciano yenlaspoblacionesrurales aisladas.\n- iv. Adoptarmedidasespecialesqueasegurenelaccesoequitativoa Intemetparapersonascondiscapacidadylossectoresmenosfavorecidos.\n- f.AfindeimplementarlasmedidasanterioreslosEstadosdeberianadoptar planesdeacciondetalladosdevariosariosdeduracionpara ampliarel accesoaIntemet,que incluyanobjetivos clarosyespecificos,asicomo estandaresdetransparencia,presentaciondeinformespublicosysistemas\n\nEnel escenario internacional.elaccesoa Internetha dejado de ser un simple oe ejercicioefectivodederechoscomolalibertaddeexpresionlaeducacionlasalud\n\nLosEstadosportantoestanllamadosaadoptarmedidasnomativas,tecnicas presupuestalesque asegurenunacceso equitativo,asequibleyseguroaInternet para todaslaspersonas,especialmente aquellasencondicionesdevulnerabilidad. o igualitarias.\n\n## 3.2El Internetcomo derechoen el contextoLatinoamericano\n\ne justificarelderechoainternethantransitadodeconsiderarelaccesoainternetcomo odn codificaciondeesfuerzosparaprotegerlosderechosfundamentalesenlasociedad de la informacion(Leonesi Maluf.2024).\n\nLosargumentosafavordelaautonomiadel derecho al accesoainternetsebasan enlanecesidaddeinternetcomopresupuestopara eldesarrollohumano.Elinternet laLey12.965de2014,conocida comoelMarcoCivildaInternetestructuradaen\n\nasponbe deoooe ee asad recoleccion,usoy almacenamiento de datospersonales.Exige el consentimiento ddn intermediarios（conocido como\"puerto seguro\").Segun este regimen,las dnd aode\n\nElderecho alaccesoainternetestaexplicitamentereconocidoenelarticulo4dela Ley12.965oMarcoCivildeInternet,que senialacomounodelosprincipiosdeluso ee elevaelaccesoainternetaunacondicionfundamentalparalavidacivica.Elarticulo 7lodefine como\"esencialalejerciciodela ciudadania\".Estaformulacion subraya ddedodsabe internetuncaracteresencial',conelobjetivodeconvertirlo enunservicio universal. ComoseveBrasilhaabordadoeltemadesdeunaperspectivaintegral.ElMarco laprotecciondedatosylauniversalidaddelservicio.Estemarcojuridicoposiciona alEstadocomogarante deunecosistema digital abierto,equitativoydemocratico (Camara dos diputados,2015）.Paraavanzarenelaccesoa internet de toda la\n\n- WifBrasil:tiene comoobjetivollevaraccesogratuitoainternetdebandaancha acomunidadesyterritorios conpocaonulaconectividad,especialmente en d plazas,comunidadesindigenasyquilombolas,elprogramabuscagarantizarel accesoa servicios digitales esenciales.\n- InternetBrasiliniciativaenfocadaenfacilitarelaccesoindividualaintemetpara estudiantesdeeducacionbasicadeinstitucionespublicas,quepertenezcana Elprograma consiste en la entregade chipscon datos movilesgratuitos.que permitenalosestudiantes conectarse desde sushogares,especialmente en regionesdondeel accesofijoeslimitado.\n\nOtrossistemasjuridicoshanadoptadoelmodelodelserviciopublico.Estemodelo\n\nelectricidadloquehabilitaunaintervencionestataldirectaenlafjaciondeprecios ylas condiciones delservicio.Sinembargo,la experiencia deArgentina ilustra las pandemia deCOVID-19,elgobierno emitiounDecretodeNecesidad(DNU690）y Comunicaciones（TiC).incluyendo internet,telefoniamovilytelevisionporcable, precios.La medida fueinmediatamente impugnada en los tribunalespor las principales empresas de telecomunicaciones.Argumentaron que el decreto era desincentivariafuturasinversioneseninfraestructura.En2024,la Camara enlo ContenciosoAdministrativoFederaldeclar6lanulidaddelDNU690.Elargumento centraldelostribunalesfuequeunamodificacion tansustancial delregimen serimpuestaporelPoderEjecutivomedianteundecreto,especialmenteunavez que la urgencia delapandemiahabiadisminuido.\n\nEnelcasodeCosta RicalaSala Constitucional desu Corte Suprema deJusticia, atravesdelassentencias10627-2010y12790-2010,emitiofalloshistoricosenlos quereconocioelaccesoaIntemetcomoun derechofundamental,argumentando quelastecnologiasdelainformacionylacomunicacion(Tic)sonesencialespara enlaConstitucion.Encambio,loderivoatravesdeunainterpretacionsistematica dederechosya consagrados,como elderechoalacomunicacion,el derechoala de paisesdelmundoenreconocereste derechodesde elambitojudicialsentando un precedenteregionalenmateria de derechos digitales(Bonilla,2021).\n\neeb serviciopublico,incorporandolo dentrodelaLeyGeneral deTelecomunicaciones (N18.168）.juntoaprincipiosdeuniversalidad,neutralidad tecnologica,continuidad alafactura deinternetdehogaresvulnerables(registradosenelRegistroSocialde Hogares）.AunquelaLeyestaenvigor,elsubsidioala demandaaunnoseaplica, puesserequiere expediciondeunreglamentoporpartedeSUBTEL.\n\n|        |                        | esns          | Principios                    |\n|--------|------------------------|---------------|-------------------------------|\n| Mexico | Derecho Constitucional | (Reforma2013) | ObligacindeEstadodegarantizar |\n\nenelcontexto actual.Lospaisesquehan adoptadoesteenfoque han logrado ciudadana.Ademas,sehan alineadoconestandaresinternacionales de derechos humanosy con una vision moderna del desarrollo.\n\nParaColombiaavanzarenestadireccionesunaobligacionmoralypolitica.Nose trata simplemente deampliarla cobertura tecnica delservicio,sinodegarantizar adane geograficasosociales.Declarar elaccesoa Internet como un serviciopublico domiciliarioesencial representa un paso firme hacia unEstadomasjusto,mas igualitarioy mascomprometidocon elejercicioplenodelosderechos fundamentales enla era digital.\n\n## 3.4.Sobre losprincipiosfundamentales del Internet\n\nElproyectodeleyincorporaunconjuntodeprincipiosfundamentales delInternet. queorientansufuncionamientoyquehan sidoreconocidostanto eninstrumentos internacionales como en la doctrina constitucional nacional.Estosprincipios son: acceso universal,gobernanza multilateral y participativa,Neutralidad en InternetoNeutralidaddeRed,respetoypromociondelosderechoshumanos, seguridadyproteccion de datos.\n\nElreconocimiento delaccesoaInternetcomo underechofundamentalexigeque dicho accesosegaranticenosolodesdeunaperspectivatecnicaoeconomica,sino bajounenfoqueintegralquepermita que esteservicio cumpla sufuncioncomo facilitador del ejercicio de otros derechos humanos.En ese contexto,la inclusiondeprincipiosfundamentalesdelInternetenelmarconormativoresulta sdode laregulaciondelsectorylaproteccionefectivadelaciudadania enelentorno digital.\n\nestandares ampliamente reconocidos en foros internacionales,comola Organizacion de las Naciones Unidas (ONU).la Union Internacional de Telecomunicaciones(UIT).la Comision Interamericana deDerechos Humanos (CIDH),el Foro de Gobernanza de Internet (IGF).y diversos instrumentos normativos,comoel Marco Civil da Internet de Brasily la Carta deDerechos Digitales de la Union Europea.\n\ninclusivo,seguro,participativoyorientado al bien comun.Su incorporacin responde alhecho dequeInternetnoessimplemente unaherramientatecnologica, sinounainfraestructuracriticaparaeldesarrollodemocraticoeconomicoysocial de lospueblos.\n\n| Pais      | Enfoque                        | Fuenteslegales                                                                                                                                                    | Principios                                                                                                                |\n|-----------|--------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------|\n| Peri      | Derecho Constitucional         | Articulos2y14dela Constitucin（Reforma 2021)                                                                                                                       | Derechodeaccesoaintemet. priorizando cobertura enzonas rurales.                                                           |\n|           | Constitucional                 | LeyN31878 Ley derefoma constitucional que promueveelusodelas tecnologiasdelainfomaciony lacomunicacionyreconoceel derecho de accesoaintenet libre en todo el pais | Derechodeaccesoainteetibreen todoel teitorionacionalcon especial enfasis enlaszonasrurales. comunidadescampesinasynativas |\n| Brasil    | EstatutoIntegral               | Ley12.965/14Marco Civida Intemer')                                                                                                                                | Neutrlddrddd proteccionde datoslibertadde expresion.                                                                      |\n| Argentina | Servicio Publico (openuy)      | yderogado)                                                                                                                                                        | Serviciopblicsencialcnle preciosasequibilidad                                                                             |\n| CostaRica | Reconocimiento Jurisprudencial | Sentencias10627-2010y 12790-2010delaSala Constitucional                                                                                                           | e infomacion),                                                                                                            |\n| Chile     | Propuesta Constitucional       | Proyectodereforma constitucional(2021)                                                                                                                            | Propuestaparaconsagrarderechoa oo seguro.                                                                                 |\n\n## 3.3Otrocontextosinternacionales\n\nderecholegalounserviciopublicogarantizado.Finlandiafuepioneraen2010al nbdapsda una decisiondel ConsejoConstitucionalen2009,reconocioelaccesoaInternet comoparte delderechoa la libertadde expresion,estableciendoque ninguna ode  nd preciosrazonables,inclusoenzonasconbajarentabilidadcomercial(Ministerio de Industria,Turismoy Comercio,2011)\n\non derechohumanoocomounserviciopublicoesencialnosoloesviablesinourgente\n\n- Elacceso universal implica quela conectividadnopuede ser unprivilegio distinciongeograficasocialdecapacidades.\n- La gobernanza multilateralyparticipativa garantiza que las decisiones sobre Intermet no queden concentradas en un solo actor（publicooprivado). sinoquereflejen elinteres demultiples sectores:Estado,sociedad civil.\n- La neutralidad de red asegura que todaslaspersonas tengan acceso equitativo a los contenidosy servicios,evitandobarreras oprivilegios artificialesimpuestospor losproveedores.\n- Finalmente,la seguridadyproteccionde datos sevuelve esencialen un entornodonde elusointensivodetecnologiaspuedeimplicarriesgosparala privacidadintegridadylibertadindividual.\n- Elrespetoypromocion de los derechos humanos constituye el eje transversaldetodoslos anteriores,reafirmandoqueelentornodigitaldebe serviral desarrollohumano,ynoa surestriccionocontrol indebido.\n\nLa Resolucion A/HRC/20/8 del Consejo de Derechos Humanos de la ONU (2012)reafirmoque losmismos derechos que laspersonas tienenfuera de linea debenserprotegidostambien enlinealoquerefuerzalanecesidadde establecer marcosnormativosquereflejenesagarantia,especialmenteenpaisesquebuscan cerrarbrechas digitalesyfortalecersudemocracia.\n\nPortanto,incluirestosprincipiosenunaleyqueconsagreelaccesoaInternetcomo derecho fundamental noes simplemente una decision tecnicaopolitica,sinoun compromisonormativoconla dignidadhumana,laequidadsocialylaconstruccion de un entorno digital mas justoy democratico.\n\n## 4.EI Subsidioal Internet\n\n## 4.1De losSubsidioscomogarantia de derechos\n\ne garantizadobajoprincipiosdeequidadsolidaridadyprogresividad.Enestesentido e como instrumentosconstitucionalesparahacerefectivosderechosfundamentales, ddsspsand n\n\ncubrirhasta el55%delvalordel servicio.sefundamenta en elprincipio de redistribucion consagradoenel articulo367dela ConstitucionPolitica,y se financiaramediante unesquema solidario de contribuciones de los usuarios de mayores ingresosy delsectorproductivo.\n\nformularlasnormasbasicasrelativasalanaturaleza,laextensionylacoberturadel serviciopublico\"(SentenciaC-186de2022).reconociendola competencia del legisladoreneldisenodelregimen tarifariodentro delmarcoconstitucional.\n\nLapriorizacion del subsidioserealizara conbase en criterios objetivos,comola clasificacionenelSisbenyelaccesoaserviciospublicosbasicos,garantizando asi su asignacioneficientey su sostenibilidadfiscal.Esta medidase alinea con las condicionnecesariaparalainclusiondigitaly.portanto,paraelejercicioefectivode\n\n## 4.2Mecanismo(Subsidio al internet):\n\nElfuncionamiento del subsidioalademanda final de internetfijioresidencial se materializaramediante una tarifareducidaenla facturaciondeloshogares beneficiariosendeterminadogrupopriorizadodelasociedad.Laoperaciondedicho beneficiosesustentamedianteunaimplementacionde subsidiocruzado,endonde hogares con una mayor capacidad depagoyestablecimientos de caracter pequeniasempresas,quecontratenelserviciodeaccesoaintenetfjorealizan contribucionesporuna sobretasa impartidaensufacturacion.\n\n## 4.2.1Caracterizacion delosbeneficiarios\n\nLapoblacionobjetivo debeneficiariosse compone dehogares en condiciones de vulnerabilidad con barrerasparaelacceso alservicio de internet fjo,que manifiestanuna mayorexposicionaestarencondiciondeprivacion delacceso internety.portanto,denopoderaprovecharlosbeneficiosyventajasque dicho serviciorepresentacomolaeducacionelempleoeinclusolafacilitaciondelacceso ala salud.\n\nSepropone entonces unapriorizaciondebeneficiariosbasado en estratificacion: hogares delestrato1sin diferenciacionurbana-rural.Asi mismo,seharausodel SistemadeIdentificacion dePotencialesBeneficiariosdeProgramasSociales Sisben de GrupoA.conel fin defortaleceruna identificacionde condicionesde vulnerabilidad en los hogares,en donde no solo segarantice una destinacion deseada delosrecursospublicoshacialosmasnecesitados,sinoquetambien estudiantes registrados activos.\n\nprincipio deslidaridadconsagradoenelarticulo367dela ConstitucionPolitica que permite aplicartarifasdiferencialesenlos serviciospublicosenfuncion dela capacidad de pago de los usuarios.\n\nd paralosaccesoscorporativosdemedianasygrandesempresasEstosvaloresno afectanlaprestacindelservicioniimplicanunamodificaciondelatarifabasesino dpoo\n\nDeacuerdo concifrasdelaCRC.a2024existen enColombia505.423accesosde o se s permitiriarecaudarmensuamentealrededordeS37.593millonesdepesosloque es suficiente para subsidiarmas deunmillon de accesos.\n\nAcontinuacionepresentanlasestimaconesderecaudoporfacturacionmensual diferenciada poraccesosresidencialeseindustrialesycorporativos:\n\n<!-- image -->\n\nEstemodelodefinanciacinprogresivarespondeacriteriosdeequidaddisbutiva eficienciay sostenibiidad.Al mismo tiempo.permite que quienes cuentan con ebee eeoepe millonesdecolombianos,sinafectar significativamente suscondicionesdeacceso.\n\n## 4.2.2Determinacion del porcentaje a subsidiar:un enfoque basado en capacidad depagoyestandaresinternacionales.\n\nEIDepartamentoNacional dePlaneacion(DNP)definio,enelmarcodela Canasta Basica TiC.que el servicio minimo que debe garantizarse a los hogares colombianos incluyeunavelocidad deal menos10Mbps debajaday4Mbps de subida.Segun estimaciones de la Comision de Regulacion de Comunicaciones (CRC)unplan con estas caracteristicastiene un costo promediomensual de $35.124.\n\nParadeterminarunposibleporcentajeasubsidiarsetomocomoreferenciaelvalor maximoque,segunelPlan deExpansionde Conectividad,unhogarpobrepuede destinarmensualmenteaconectividad sincomprometersubienestareconomico: S15.875.Estevalorrespondealasrecomendaciones dela UnionInternacional de Telecomunicaciones（UIT).que sugiere que el gasto en conectividad no debe superarel 2%del ingreso del hogar.\n\nConbase enestecriterio,elsubsidiodebecubrirladiferenciaentreelcostodelplan yloquerazonablementepuedepagarunhogarvulnerable:\n\n## $35.124-$15.875=$19.249.\n\nEstosignificaqueel Estado deberia asumir aproximadamente el55%delvalor ingresoygarantizandounapoliticadesubsidiosequitativa,eficienteyfiscalmente sostenible.\n\nEsteesquemarepresenta undisenoeficienteypriorizadodel subsidio,enelqueel Estado cubreunicamente el diferencialnecesarioparaasegurarelacceso efectivo sostenibilidad fiscal.\n\nElenfoquepropuestobasadoenevidenciatcnicayciteriosdeeqidadnoolo lineamientosnacionalesdepoliticapublica definidosporel DNP.Enconsecuencia garantizaquelsubsidioeasuficientepertinenteyfinancieramenteviablequ sedirijaespecificamenteaeliminar laprincipal barrera economica deaccesoala conectividadparalapoblacionmasvulnerabledelpais.\n\n## 5.Delasostenibilidadfinanciera del esquema propuesto\n\nPara asegurar la sostenibilidaddelapolitica sinrecurrir a fuentes fiscales adicionales,el proyecto establece un esquema de financiacion basado enel\n\nParamasfce/iccmrstPlaCotividdDigi Jpd6\n\ninternet.\n\n- Ley 1341de2009\"Porla cual se definenprincipiosy conceptos sobre la o Espectroy se dictan otras disposiciones\"\n- Ley1978de2019PorlacualsemodernizaelsectordelasaTecnologiasde lainformacionylas Comunicaciones（TiC),se distribuyen competencias,se creaunreguladorunicoyse dictan otrasdisposiciones\".\n- oPormediodela cual semodifica laLey 1341de2009y se dictan otras disposiciones\"\n- Ley 182de1995\"Por la cual sereglamenta elserviciode televisiony se formulanpoliticasparasudesarrollose democratizaelaccesoaeste,se conformalaComisionNacionaldeTelevision,sepromuevenlaindustriay actividades de television,seestablecen normas para contratacion de los servicios,se reestructuran entidades del sector y se dictan otras disposiciones enmateriadetelecomunicaciones.\n- Decreto 1078de2009\"Pormediodel cual seexpide el DecretoUnico Reglamentario del Sector de Tecnologias de laInformacionylas Comunicaciones\".\n- ResolucionCRC5050de2016Porla cualsecompilanlasresolucionesde caractergeneralvigentes expedidaspor la Comision de Regulacionde Comunicaciones.\n\n## VI.IMPACTOFISCAL\n\nElpresenteproyectodeleynoordenaapropiacionespresupuestalesadicionalesni impactofiscaldirectoen losterminosdelarticulo7delaLey819de2003.\n\nPara asegurar la sostenibilidad dela politica sinrecurrir a fuentes fiscales adicionalescomo medida de financiacion prevista,se establece un esquema de financiacionbasadoenelprincipiodesolidaridadconsagradoenelarticulo367de laConstitucionPolitica,quepermiteaplicartarifasdiferencialesenlosservicios publicos en funcion de la capacidad depago de losusuarios.\n\n<!-- image -->\n\n## P O N E N C I A S\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO 85 DE 2025 SENADO\n\npor medio de cual se declara Patrimonio Cultural y Genético de Colombia la raza del perro sabueso fino colombiano y se dictan otras disposiciones,\n\nANDRÉS FELIPE GUERRA HOYOS Senador de la República.\n\n<!-- image -->\n\nY en el Numeral 1 del Artículo 15, señala el derecho soberano de cada Estado 'sobre  sus  recursos  naturales,  la  facultad  de  regular  el  acceso  a  los  recursos genéticos (…) sometido a la legislación nacional'.\n\n## Ley 1185 de 2008\n\nLa Ley 1185 de 2008, que adiciona la Ley 397 de 1997 o Ley General de Cultura, establece en el Artículo 1 que 'el patrimonio cultural de la Nación está constituido por todos los bienes y valores culturales que son expresión de la nacionalidad colombiana ,  tales  como  la  tradición,  las  costumbres  y  los  hábitos, así como el conjunto de bienes inmateriales y materiales , muebles e inmuebles, que poseen un  especial  interés  histórico,  artístico,  estético,  plástico,  arquitectónico,  urbano, arqueológico, ambiental, ecológico, lingüístico, sonoro, musical, audiovisual, fílmico, científico, testimonial, documental, literario, bibliográfico museológico, antropológico y las manifestaciones, los productos y las representaciones de la cultura popular.\n\n(…)\n\nb)  Aplicación  de  la  presente  ley. Esta  ley  define  un  régimen  especial  de salvaguardia,  protección,  sostenibilidad,  divulgación  y  estímulo  para  los bienes del patrimonio cultural de la Nación que sean declarados como bienes de interés cultural en el caso de bienes materiales y para las manifestaciones incluidas en la Lista Representativa de Patrimonio Cultural Inmaterial, conforme a los  criterios  de  valoración  y  los  requisitos  que  reglamente  para  todo  el  territorio nacional el Ministerio de Cultura.\n\nLa declaratoria de un bien material como de interés cultural, o la inclusión de una manifestación en la Lista Representativa de Patrimonio Cultural Inmaterial es el acto administrativo mediante el cual, previo cumplimiento del procedimiento previsto en esta ley,  la  autoridad  nacional  o  las  autoridades  territoriales,  indígenas  o  de  los consejos comunitarios de las comunidades afrodescendientes, según sus competencias, determinan que un bien o manifestación del patrimonio cultural de  la  Nación  queda  cobijado  por  el  Régimen  Especial  de  Protección  o  de Salvaguardia previsto en la presente ley.\n\nLa  declaratoria  de  interés  cultural  podrá  recaer  sobre  un  bien  material  en particular, o  sobre  una  determinada  colección  o  conjunto  caso  en  el  cual  la declaratoria contendrá las medidas pertinentes para conservarlos como una unidad indivisible.\n\n## V. MARCO HISTÓRICO\n\nLa Asociación Club del Sabueso Fino Colombiano Comité técnico de la raza, señala que 'el Sabueso Fino Colombiano es un perro de cacería evolucionado en Colombia a  partir  de  las  jaurías  de  sabuesos  y  algunos  perros  de  muestra  traídos  desde Europa Continental, Gran Bretaña y Norteamérica desde la época de la Colonia.\n\n(mediciones  corporales  para  verificar  la  similitud  en  sus  dimensiones)  para determinar  si  poseía  rasgos  transmitidos  de  generación  en  generación  que permitieran  su  prevalencia  en  el  tiempo.  Fue  así  como  buscaron  que  el  animal tuviera un prototipo, características básicas, tamaño y colores de capa, entre otros rasgos'.\n\n(…)\n\nDe acuerdo con unas indicaciones de la Organización de las Naciones Unidas para la  Agricultura  y  la  Alimentación  (FAO)],  estos  investigadores  desarrollaron  'un formato de caracterización para medirles a los perros su cabeza, hocico, tamaño corporal, dimensión de las orejas, forma de los ojos, tipo de mordida y colores, entre otros'.\n\nEl  mencionado  Artículo  explica  que  'al  cruzar  los  datos  y  hacer  un  análisis estadístico, los investigadores hallaron que no había diferencias significativas en la mayoría  de  medidas,  por  lo  que  se  confirmó  la  hipótesis:  el  perro  de  cacería tradicional campesino era el mismo en toda Colombia. Según Álvarez, 'se busca hacer una selección registrada de la raza para que mantenga el mismo fenotipo que han preservado los  campesinos por  muchas generaciones,  patrimonio  cultural  y genético del país'.\n\nLos estudiantes -bajo la dirección de la experta Ligia Jiménez- '…encontraron que efectivamente el sabueso fino colombiano comparte su localización. 'Está en todas las veredas, pero se observa con más facilidad en regiones como Antioquia, el Eje Cafetero, los Santanderes, Boyacá, Cundinamarca y la Costa Atlántica (…)'.\n\nEn  el  documento  'Sabueso  fino  colombiano'  de  la  Asociación  Club  Canino Colombiano, se sustenta aún más el objeto de la presente iniciativa legislativa  patrimonio cultural y genético nacional- al señalar en el intertítulo 'El aislamiento y los  focos  genéticos',  que  'El  fenómeno  de  aislamiento  geográfico  colombiano debido  a  la  escasez  de  medios  de  transporte,  ausente  en  otros  países  latinos, influyó  notablemente  en  el  desarrollo  de  la  raza,  fueron  más  de  300  años  de aislamiento casi absoluto, de manera que podríamos hablar de la aparición de varios focos  genéticos  del  sabueso  colombiano  y  que  pudieron  haber  derivado  en  la diversidad de sabuesos existentes hasta los años 70´s'. (https://accc.com.co/fino\\_colombiano/ ).\n\nLa  declaratoria  del  patrimonio  cultural  y  genético  nacional  del  Sabueso  fino colombiano,  abre  infinidad  de  posibilidades  -en  coordinación  con  las  diferentes asociaciones caninas del País- para mejorar la cría de estos animales, mantener su diversidad y entender mejor su comportamiento, que incluso logre posicionar aún más su rol como rastreador, que por su fino olfato sería un perro ideal para ser utilizado en búsqueda y rescate, misiones antidroga, detección de enfermedades, animales usados en terapia y de compañía en los hogares colombianos y el mundo, toda vez que a la fecha se han exportado más de medio centenar de ejemplares a\n\nDebido a sus grandes habilidades como cazador se hizo popular en todas las clases sociales,  desde presidentes de la República y clases altas, por su interés en la cacería  como  deporte;  hasta  campesinos  que  muchas  veces  dependían  de  la utilización del perro para conseguir alimento. Por más de 200 años estos perros cazadores han sido utilizados en Colombia para el rastro de diferentes presas de pelo y están totalmente adaptados a la diversa geografía y climas del País'.\n\n## CARACTERÍSTICA DEL SABUESO FINO COLOMBIANO\n\nEl  perro  sabueso fino colombiano tiene orejas largas y colgantes, pelo corto de diversos  colores,  cola  larga  y  potente  voz  -clasificada  ésta  del  tipo  bramador  y berreador- tamaño mediano a grande, y cabeza armoniosa, proporcional al cuerpo.\n\nExplica la mencionada Asociación que como medidas tiene una relación de 45 cm a 60 cm de altura a la cruz/largo, la profundidad de pecho es ligeramente menor que la distancia del pecho al piso, en la cabeza el hocico puede ser ligeramente más corto  que  el  cráneo',  mientras  que  se  detiene  para  explicar  que  en  cuanto  al temperamento,  'es terco y obstinado en la cacería, en el hogar es afectuoso con los niños y se desempeña bien como perro de compañía, debido a su naturaleza cazadora es capaz de convivir en grupo con otros perros, [mientras] es amistoso con los extraños'.\n\n## VI. CONVENIENCIA DEL PROYECTO\n\nLa idea de declarar patrimonio cultural y genético nacional la raza del perro sabueso fino colombiano, encuentra su sustento precisamente en una 'selección funcional' de dos siglos, que no solo ha sido reconocida desde mediados de la pasada década por  el  Club  Canino  Colombiano,  sino  que  además  en  el  año  2013  el  Grupo  de Estudio de Genética de la Universidad Nacional, respaldó una investigación para el censo, caracterización y primeros registros de la ahora considerada raza colombiana.\n\nEsto último está en el Artículo del periodista de Unimedios Bogotá Giovanni Clavijo Figueroa: 'Colombia ya tiene su raza canina', publicado el 7 de febrero de 2015 en UN Periódico de la Universidad Nacional, en donde se relata que el estudiante de Veterinaria y Zootecnia de la UN Jonathan Álvarez, se puso en la titánica tarea con otros compañeros de carrera- en encontrar nuestra propia raza de caninos.\n\nLa investigación inició -relata el Artículo- con 'verificar la permanencia del perro en las comunidades rurales en las que se han criado estas razas. Para ello, visitaron distintos lugares del territorio nacional, donde se tenía conocimiento de la existencia del grupo racial, con miras a obtener datos verídicos de las características de este canino.\n\n(...)  '[los]  integrantes  del  Grupo  de  Estudio  de  Genética  Animal  de  la  UN, caracterizaron al can de manera morfológica (forma y estructura) y morfométrica diferentes países, dada sus excepcionales condiciones anteriormente mencionadas.\n\n## VII. IMPACTO FISCAL\n\nDe acuerdo con el Artículo 7 de la Ley 819 de 2003, esta iniciativa legislativa no tiene ningún impacto fiscal sobre el Marco Fiscal de Mediano Plazo (MFMP) y en consiguiente el Presupuesto General de la Nación, lo que en otras palabras significa que el proyecto de ley no genera ningún gasto para las finanzas del Estado.\n\n## VIII. PLIEGO DE MODIFICACIONES\n\nEn  el  articulado  y  el  titulo  se  adiciona  la  palabra  'cultural',  porque  no  solo  es patrimonio  genético,  sino  además  patrimonio  cultural,  entendiéndose  que  'el patrimonio cultural de la Nación está constituido por todos los bienes materiales, las manifestaciones inmateriales, los productos y las representaciones de la cultura que son expresión de la nacionalidad colombiana (…)':\n\n| Proyecto de Ley                                                                                                                                                                                                                                                          | Informe de Ponencia                                                                                                                                                                                                                                                                  | Comentarios                                                                                                                          |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------|\n| Proyecto de Ley 384 de 2025, 'Por medio de cual se declara patrimonio genético nacional la raza del perro sabueso fino colombiano y se dictan otras disposiciones'.                                                                                                      | Proyecto de Ley 384 de 2025, 'Por medio de cual se declara patrimonio cultural y genético nacional la raza del perro sabueso fino colombiano y se dictan otras disposiciones'.                                                                                                       | Se adiciona el término ' cultural y (…)'.                                                                                            |\n| Artículo 1. Objeto. La presente Ley tiene como objeto declarar patrimonio genético nacional la raza del perro sabueso fino colombiano, que se clasifican en el tipo sabueso, perros de rastro y razas semejantes, utilizados para las actividades de cacería y compañía. | Artículo 1. Objeto . La presente Ley tiene como objeto declarar patrimonio cultural y genético nacional la raza del perro sabueso fino colombiano, que se clasifican en el tipo sabueso, perros de rastro y razas semejantes, utilizados para las actividades de cacería y compañía. | Se adiciona el término 'cultural y (…)'.                                                                                             |\n| Artículo 2. Definición. Para efectos de la presente Ley, se adopta la siguiente definición:                                                                                                                                                                              | Artículo 2. Definición. Para efectos de la presente Ley, se adopta la siguiente definición:                                                                                                                                                                                          | Con el precisar en término técnicos se adiciona la definición, en el sentido de que este perro es de 'rastreo y compañía', omitiendo |\n\n| Sabueso fino colombiano. Es un perro de cacería evolucionado en Colombia a partir de las jaurías de sabuesos y algunos perros de muestra traídos desde Europa Continental, Gran Bretaña y Norte América desde la época de la colonia, adaptados totalmente a la diversidad geográfica y climática del País.   | Sabueso fino colombiano. Es un perro de rastreo y compañía cacería evolucionado en Colombia a partir de las jaurías de sabuesos y algunos perros de muestra traídos desde Europa Continental, Gran Bretaña y Norte América desde la época de la colonia, adaptados totalmente a la diversidad geográfica y climática del País.   | entonces el término 'cacería'.                                              |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------|\n| Artículos 3. Características. El perro sabueso fino colombiano tiene orejas largas y colgantes, pelo corto de diversos colores, cola larga, potente voz, clasificada ésta del tipo bramador y berreador, tamaño mediano a grande, y cabeza armoniosa, proporcional al cuerpo.                                 | Artículos 3. Características. El perro sabueso fino colombiano tiene orejas largas y colgantes, pelo corto de diversos colores, cola larga, fino olfato y potente voz, clasificada ésta del tipo bramador y berreador, tamaño mediano a grande, y cabeza armoniosa, proporcional al cuerpo.                                      | Se adiciona otra característica fundamental de este sabueso: 'fino olfato'. |\n| Artículo 4. Declaratoria de patrimonio genético. Declárese patrimonio genético nacional a la raza perro sabueso fino colombiano, en el tipo sabueso, perros de rastro y razas semejantes.                                                                                                                     | Artículo 4. Declaratoria de patrimonio cultural y genético. Declárese patrimonio cultural y genético nacional a la raza perro sabueso fino colombiano, en el tipo sabueso, perros de rastro y razas semejantes.                                                                                                                  | Se adiciona el término 'cultural y (…)'.                                    |\n| Artículo 5. Lineamientos generales. El Gobierno Nacional, en cabeza del Ministerio de Agricultura y Desarrollo Rural, el Instituto Colombiano Agropecuario (ICA), Ministerio de las Culturas,                                                                                                                 | Artículo 5. Lineamientos generales. El Gobierno Nacional, en cabeza del Ministerio de Agricultura y Desarrollo Rural, el Instituto Colombiano Agropecuario (ICA), Ministerio de las Culturas,                                                                                                                                    | Se adiciona el término 'culturales y (…)'.                                  |\n\n## IX. CONFLICTO DE INTERESES\n\nTeniendo en cuenta el Artículo 3 de la Ley 2003 de 2019, en concordancia con los Artículos 286 y 291 de la Ley 5 de 1992, este Proyecto de Ley no genera ningún tipo de conflicto de intereses para el autor.\n\nEn el mismo sentido, la iniciativa legislativa no genera ningún conflicto de interés para  los  Congresistas,  dentro  del  respectivo  trámite  de  la  misma  en  Cámara  y Senado, sin dejar de mencionar que el conflicto de interés y el impedimento son aspectos que debe revisar de manera individual tanto Senadores como Representante a la Cámara.\n\n| las Artes y los Saberes, y Ministerio del Deporte, PROCOLOMBIA y FONTUR, en coordinación con las entidades territoriales y las diferentes asociaciones caninas del País -con énfasis en aquellas sobre la mencionada raza- adelantará planes, programas y proyectos, para promover la promoción, fomento, protección, conservación, investigación y financiación de los valores genéticos y culturales del perro sabueso fino colombiano.   | las Artes y los Saberes, y Ministerio del Deporte, PROCOLOMBIA y FONTUR, en coordinación con las entidades territoriales y las diferentes asociaciones caninas del País -con énfasis en aquellas sobre la mencionada raza- adelantará planes, programas y proyectos, para promover la promoción, fomento, protección, conservación, investigación y financiación de los valores culturales y genéticos y culturales del perro sabueso fino colombiano.   |                     |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------|\n| Artículo 6. Declaratoria de interés cultural. El Ministerio de las Culturas, las Artes y los Saberes, adelantará los trámites pertinentes para declarar de interés cultural la raza del perro sabueso fino colombiano, que se clasifican en el tipo sabueso, perros de rastro y razas semejantes, incluido el conjunto de tradiciones y manifestaciones culturales relacionadas con la misma.                                               | Artículo 6. Declaratoria de interés cultural. El Ministerio de las Culturas, las Artes y los Saberes, adelantará los trámites pertinentes para declarar de interés cultural la raza del perro sabueso fino colombiano, que se clasifican en el tipo sabueso, perros de rastro y razas semejantes, incluido el conjunto de tradiciones y manifestaciones culturales relacionadas con la misma.                                                            | Sin modificaciones. |\n| Artículo 7. Vigencia. La presente Ley rige a partir de su publicación y deroga todas las normas que le sean contrarias.                                                                                                                                                                                                                                                                                                                     | Artículo 7. Vigencia. La presente Ley rige a partir de su publicación y deroga todas las normas que le sean contrarias.                                                                                                                                                                                                                                                                                                                                  | Sin modificaciones. |\n\n## X. PROPOSICIÓN\n\nCon fundamento en las anteriores consideraciones,  me  permito  rendir  ponencia positiva, y en consecuencia, solicito a la Comisión Quinta Constitucional Permanente del Senado de la República, dar primer debate al Proyecto de Ley 085 de  2025 senado,  'Por  medio  de  cual  se  declara  patrimonio cultural  y genético de Colombia la raza del perro sabueso fino colombiano y se dictan otras disposiciones'.\n\n<!-- image -->\n\nANDRÉS FELIPE GUERRA HOYOS Senador de la República.\n\nXI. TEXTO PROPUESTO PARA PRIMER DEBATE AL PROYECTO DE LEY 085 DE  2025  SENADO,  'POR  MEDIO  DE  CUAL  SE  DECLARA  PATRIMONIO CULTURAL Y GENÉTICO DE COLOMBIA LA RAZA DEL PERRO SABUESO FINO COLOMBIANO Y SE DICTAN OTRAS DISPOSICIONES'.\n\nEl Congreso de la República,\n\n## DECRETA:\n\nArtículo 1. Objeto. La presente Ley tiene como objeto declarar patrimonio cultural y genético nacional la raza del perro sabueso fino colombiano, que se clasifican en el tipo sabueso, perros de rastro y razas semejantes, utilizados para las actividades de cacería y compañía.\n\nArtículo  2.  Definición. Para  efectos  de  la  presente  Ley,  se  adopta  la  siguiente definición:\n\nSabueso  fino  colombiano. Es un perro de rastreo y compañía  cacería evolucionado en Colombia a partir de las jaurías de sabuesos y algunos perros de muestra traídos desde Europa Continental, Gran Bretaña y Norte América desde la época de la colonia, adaptados totalmente a la diversidad geográfica y climática del País, que se caracteriza por su fino olfato\n\nArtículos 3. Características. El perro sabueso fino colombiano tiene orejas largas y colgantes, pelo corto de diversos colores, cola larga,  fino olfato y potente voz, clasificada ésta del tipo bramador y berreador, tamaño mediano a grande, y cabeza armoniosa, proporcional al cuerpo.\n\nArtículo 4. Declaratoria de patrimonio cultural genético. Declárese patrimonio cultural  y  genético  nacional  a  la  raza  perro  sabueso  fino  colombiano,  en  el  tipo sabueso, perros de rastro y razas semejantes.\n\nArtículo  5.  Lineamientos  generales. El  Gobierno  Nacional,  en  cabeza  del Ministerio de Agricultura y Desarrollo Rural, el Instituto Colombiano Agropecuario (ICA), Ministerio de las Culturas, las Artes y los Saberes, y Ministerio del Deporte, PROCOLOMBIA y FONTUR, en coordinación con las entidades territoriales y las diferentes  asociaciones  caninas  del  País  -con  énfasis  en  aquellas  sobre  la mencionada  raza-  adelantará  planes,  programas  y  proyectos,  para  promover  la promoción, fomento, protección, conservación, investigación y financiación de los valores culturales y genético del perro sabueso fino colombiano.\n\nArtículo 6. Declaratoria de interés cultural. El Ministerio de las Culturas, las Artes y los Saberes, adelantará los trámites pertinentes para declarar de interés cultural la  raza del perro sabueso fino colombiano, que se clasifican en el tipo sabueso,\n\n## C O N T E N I D O\n\nGaceta número 1519 - Martes, 26 de agosto de 2025\n\n## SENADO DE LA REPÚBLICA PROYECTOS DE LEY\n\n## Págs.\n\nProyecto de ley número 193 de 2025 Senado, por medio de  la  cual  se  desarrolla  el  derecho  fundamental  al acceso al internet, se establecen herramientas para su protección y universalización, se consagra el internet fijo como servicio público esencial, y se dictan otras disposiciones - Internet Solidario.  .............................\n\n## PONENCIAS\n\nInforme de Ponencia para Primer  debate  y  texto  propuesto  al Proyecto de  Ley  número  85  de  2025  Senado,  por  medio de cual se declara Patrimonio Cultural y Genético de Colombia la raza del perro sabueso fino colombiano y se dictan otras disposiciones,  ..................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n1\n\n9\n\nperros de rastro y razas semejantes, incluido el conjunto de tradiciones y manifestaciones culturales relacionadas con la misma.\n\nArtículo 7. Vigencia. La presente Ley rige a partir de su publicación y deroga todas las normas que le sean contrarias.\n\n<!-- image -->\n\nANDRÉS FELIPE GUERRA HOYOS Senador de la República. FELIPE GUE"
}