{
  "id": "011",
  "corporacion": "Camara",
  "numeroGaceta": "1515",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1515\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., lunes, 25 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  9  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 135 DE 2025 CÁMARA\n\npor medio de la cual se reajustan las pensiones de invalidez de los soldados cuya pensión se liquida con el sueldo básico de un cabo segundo o cabo tercero en el Régimen especial y exceptuado de las Fuerzas Militares.\n\nBogotá, julio de 2025\n\nSeñor\n\n## PRESIDENTE\n\nHonorable Cámara de Representantes Congreso de la República Ciudad\n\nReferencia: Radicación Proyecto de Ley 135 de 2025 Cámara, por medio de la cual se reajustan las pensiones de invalidez de los soldados cuya pensión se liquida con el sueldo básico de un cabo segundo o cabo tercero en el régimen especial y exceptuado de las fuerzas militares.\n\n## Honorable Presidente:\n\nDe conformidad con lo establecido en la Ley 5ª de 1992, me permito presentar para consideración de la Honorable Cámara de Representantes el siguiente proyecto de ley , por medio de la cual se reajustan las pensiones de invalidez de los soldados cuya pensión se liquida con el sueldo básico de un cabo segundo o cabo tercero en el régimen especial y exceptuado de las Fuerzas Militares.\n\nCordialmente,\n\nJULIOROBERTOSALAZARPERDOMO\n\nAltor\n\nReprgsentante ala Camara\n\nfrmond\n\nZa6u\n\nDepartamentodeCundinamarca/\n\nLSApORo.\n\nKR.AageliVergaro\n\nSadesMoutes\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 135 DE 2025 CÁMARA\n\npor medio de la cual se reajustan las pensiones de invalidez de los soldados cuya pensión se liquida con el sueldo básico de un cabo segundo o cabo tercero en el Régimen especial y exceptuado de las Fuerzas Militares.\n\n## EXPOSICIÓN DE MOTIVOS 1. PRESENTACIÓN DEL PROYECTO\n\nEl  presente  proyecto  de  ley  tiene  como  finalidad establecer un mecanismo de reajuste pensional justo,  equitativo  y  técnicamente  viable,  aplicable  a los soldados pensionados por invalidez, muerte o en calidad  de  beneficiarios  sobrevivientes,  cuya  mesada ha sido tradicionalmente  liquidada sobre la  base del  sueldo  básico  correspondiente  al  grado  de  Cabo Segundo  o  Cabo  Tercero  en  el  régimen  especial  y exceptuado  de  las  Fuerzas  Militares.  Esta  situación ha  generado,  en  términos  prácticos  y  jurídicos,  una afectación  estructural  del  principio  de  igualdad  y una desprotección material del poder adquisitivo de  estas  pensiones,  lo  cual  contradice  los  principios fundamentales  del  sistema  de  seguridad  social,  así como la doctrina constitucional vigente.\n\nEste proyecto se estructura sobre la necesidad de corregir una distorsión histórica que ha perpetuado el trato  inequitativo hacia un segmento específico de la población militar retirada, quienes, pese a haber sufrido lesiones, disminuciones o pérdidas de capacidad laboral en actos del servicio, se han visto sometidos a un esquema de reajuste pensional limitado y desconectado de las variaciones reales del ingreso de los activos y del costo de vida. En ese sentido, se parte de la premisa de  que  los  mecanismos  de  actualización  pensional vigentes  particularmente  la  aplicación  exclusiva  del principio de oscilación o del reajuste conforme al IPC resultan insuficientes cuando no se aplican de manera integrada, flexible y favorable al beneficiario.\n\nEl  proyecto,  por  tanto,  propone  que  el  reajuste pensional de los soldados pensionados por invalidez o en condiciones equivalentes se realice anualmente de  forma  automática,  aplicando  el  principio  de favorabilidad entre dos referentes técnicos: (i) el  porcentaje  de  incremento  de  las  asignaciones en  actividad  del  grado  equivalente,  conforme  al principio  de  oscilación,  o  (ii)  el  incremento  del salario mínimo legal mensual vigente. Este esquema de reajuste dual y comparativo tiene como objetivo garantizar  que  se  reconozca  siempre  la  opción más favorable para el pensionado, lo cual no solo responde  al  mandato  constitucional  de  proteger el  mínimo  vital  y  el  poder  adquisitivo  constante, sino que se ajusta a los estándares internacionales de  derechos  humanos  en  materia  de  protección  a poblaciones vulnerables.\n\nCabe destacar que este mecanismo de reajuste no busca uniformar ni asimilar el régimen especial de las Fuerzas Militares al régimen general de pensiones, sino preservar su autonomía reconociendo al mismo tiempo  el  derecho  de  estos  soldados  pensionados a  no  ser  tratados  de  manera  discriminatoria  frente a  otros  regímenes.  En  este  sentido,  la  iniciativa propone una reforma puntual, orientada a proteger la dignidad y los derechos adquiridos de quienes, en cumplimiento  del  deber  constitucional  de  defensa de  la  soberanía,  la  independencia,  la  integridad del territorio y el orden constitucional, han sufrido afectaciones  que  les  impiden  continuar  su  vida activa en condiciones de normalidad.\n\nEn suma, el proyecto responde a una necesidad real, diagnosticada con fundamento jurídico y técnico, y busca desarrollar los principios de equidad, favorabilidad, progresividad y sostenibilidad  que  rigen  la  seguridad  social.  Su aprobación constituirá un avance significativo en el proceso  de  fortalecimiento  del  régimen  pensional especial  de  la  Fuerza  Pública  y  permitirá  cumplir con los postulados constitucionales de justicia material y garantía del derecho a la seguridad social en condiciones de dignidad.\n\n## 2. SITUACIÓN ACTUAL\n\nActualmente,  el  sistema  de  reajuste  pensional aplicable a los soldados pensionados por invalidez o sus beneficiarios, cuya mesada ha sido determinada con base en el sueldo básico de un Cabo Segundo o Cabo Tercero, evidencia una serie de inconsistencias normativas y limitaciones prácticas que afectan el principio de equidad y comprometen la protección efectiva del poder adquisitivo de estas prestaciones periódicas.\n\nEn el marco del régimen especial de las Fuerzas Militares,  el  mecanismo  histórico  para  el  reajuste de las asignaciones de retiro y pensiones ha sido el denominado principio  de  oscilación ,  consagrado desde  la  Ley  2.ª  de  1945  y  reiterado  en  normas posteriores como los Decretos números 1211, 1212 y 1213 de 1990, así como en el Decreto número 4433 de  2004,  que  reglamenta  el  régimen  prestacional de  la  Fuerza  Pública.  Este  principio  implica  una correlación directa entre los incrementos salariales del  personal  activo  y  los  ajustes  pensionales  de quienes  se  encuentran  en  situación  de  retiro.  No obstante,  dicho  principio  no  ha  sido  aplicado  de forma integral  y  sistemática  a  todos  los  grados  ni en  todas  las  situaciones,  especialmente  para  los soldados cuya pensión se fija con base en los grados más bajos del escalafón (Cabo Segundo o Tercero), generando un rezago acumulado en sus mesadas.\n\nEn  paralelo,  el  artículo  14  de  la  Ley  100  de 1993, adicionado por la Ley 238 de 1995, estableció que  las  pensiones  deben  reajustarse  anualmente en función de la variación del Índice de Precios al Consumidor (IPC), como mecanismo para mantener constante  su  poder  adquisitivo.  Esta  disposición, aunque formalmente aplicable a todos los regímenes pensionales incluyendo a los exceptuados, en virtud de  su  carácter  supletorio  y  garantista,  no  ha  sido reconocida ni implementada consistentemente respecto de los soldados pensionados en el régimen especial, a pesar de la expresa disposición contenida en el parágrafo 4º del artículo 279 de la Ley 100 de 1993, que protege los derechos de estos pensionados.\n\nComo resultado de esta doble exclusión tanto del principio de oscilación aplicado plenamente, como del reajuste por IPC conforme al régimen general, los soldados que reciben pensión con base en el sueldo de un Cabo Segundo o Tercero han experimentado una pérdida progresiva del poder adquisitivo de sus mesadas, afectando su derecho al mínimo vital y al acceso  efectivo  a  bienes  y  servicios  básicos.  Esta situación  se  traduce,  en  términos  reales,  en  una desigualdad material respecto de otros sectores de la Fuerza Pública y del conjunto de pensionados del país, lo cual vulnera los principios constitucionales de igualdad, favorabilidad y progresividad.\n\nPor otra parte, el Decreto número 4433 de 2004, que establece el régimen de asignación de retiro para las Fuerzas Militares, en su artículo 42, reproduce la regla general de oscilación para todos los grados, sin  prever una cláusula especial o diferencial para garantizar que la liquidación basada en grados bajos no se convierta en un límite injusto o regresivo frente al valor real de las pensiones. En efecto, los soldados en esta situación reciben mesadas que muchas veces resultan iguales o inferiores al salario mínimo, sin que se garantice su incremento de forma efectiva ni oportuna.\n\nEste escenario ha sido objeto de diversas discusiones administrativas, técnicas y jurisprudenciales, que coinciden en señalar la necesidad  de  armonizar  las  reglas  del  régimen especial  con  los  mandatos  superiores  y  principios rectores  de  la  seguridad  social,  a  fin  de  evitar tratamientos discriminatorios y promover la equidad sustancial en la protección pensional de los miembros de la Fuerza Pública.\n\nLa situación actual evidencia una brecha normativa  y  material  que  ha  dejado  a  un  grupo específico de pensionados militares particularmente soldados inválidos y sus beneficiarios en condiciones\n\nde  desventaja  estructural,  pese  a  su  condición  de sujetos  de  especial  protección  constitucional.  Esta realidad constituye el fundamento para la adopción de  medidas  legislativas  que  permitan  ajustar  el régimen especial en beneficio de quienes han servido a  la  Nación  en  condiciones  de  vulnerabilidad  y sacrificio personal.\n\n## 3. JUSTIFICACIÓN DE LA REFORMA\n\nLa iniciativa legislativa que aquí se propone se fundamenta en la necesidad de corregir una omisión normativa  que  ha  producido  efectos  regresivos e  inequitativos  en  el  tratamiento  pensional  de  un grupo  específico  de  exintegrantes  de  las  Fuerzas Militares:  los  soldados  pensionados  por  invalidez, o sus beneficiarios en caso de muerte, cuya mesada se calcula con base en el sueldo básico de un Cabo Segundo o Cabo Tercero. Esta práctica ha derivado en una afectación sostenida de sus derechos fundamentales,  particularmente  en  lo  relacionado con el principio de igualdad, el derecho a la seguridad social y el mantenimiento del poder adquisitivo de las pensiones.\n\nEn efecto, el diseño normativo actual ha consolidado una desigualdad estructural dentro del  propio  régimen  especial  de  la  Fuerza  Pública. Mientras que los oficiales y suboficiales en retiro se benefician plenamente del principio de oscilación que vincula el valor de la pensión al incremento salarial del personal activo de igual grado, los soldados cuya pensión se liquida con los sueldos básicos más bajos han quedado sometidos a un sistema de actualización que,  en  muchos  casos,  resulta  insuficiente  para garantizar siquiera el mantenimiento del valor real de la mesada frente a la inflación o al aumento del costo de vida. Esto implica una violación material del principio de favorabilidad consagrado tanto en el artículo 53 de la Constitución Política como en la jurisprudencia constitucional en materia de derechos laborales adquiridos.\n\nLa reforma que se plantea no tiene como objetivo alterar  el  carácter  especial  del  régimen  pensional de  la  Fuerza  Pública,  ni  desconocer  la  autonomía normativa  derivada  de  su  naturaleza  exceptuada conforme  al  artículo  279  de  la  Ley  100  de  1993. Por el contrario, pretende armonizar los principios rectores del régimen especial entre ellos, la oscilación con  los  mínimos  constitucionales  en  materia  de protección  al  pensionado,  en  especial  cuando  se trata de sujetos en condición de discapacidad o de especial vulnerabilidad.\n\nAsí,  el  proyecto  plantea  una  solución  jurídica coherente con la doctrina constitucional, en virtud  de  la  cual  las  normas  deben  interpretarse y  aplicarse  conforme  al  principio pro  homine y a  la  prevalencia  del  derecho  sustancial  sobre  las formas.  En  este  sentido,  el  establecimiento  de  un mecanismo de reajuste anual automático que escoja el  porcentaje  más  favorable  entre  la  oscilación  y el  incremento  del  salario  mínimo,  constituye  una herramienta normativa razonable, técnicamente viable y jurídicamente exigible, para garantizar una protección pensional digna y progresiva.\n\nAdicionalmente, esta medida encuentra sustento en los compromisos internacionales adquiridos por  el  Estado  colombiano  en  materia  de  derechos humanos, particularmente en lo dispuesto por los  artículos  26  y  2.1  del  Pacto  Internacional  de Derechos  Económicos,  Sociales  y  Culturales,  así como en la Observación General No. 19 del Comité de  Derechos  Económicos,  Sociales  y  Culturales, que impone a los Estados la obligación de adoptar medidas legislativas destinadas a asegurar pensiones adecuadas y sostenibles para las personas en situación de necesidad.\n\nDesde  el  punto  de  vista  de  la  equidad  interna del  sistema  pensional,  la  reforma  se  justifica  en la necesidad de suprimir el trato diferenciado injustificado  al  interior  del  régimen  especial.  No existe razón constitucional ni técnica que justifique que  dos  miembros  retirados  de  la  Fuerza  Pública, con igual nivel de afectación por causa del servicio, reciban  tratamientos  pensionales  sustancialmente distintos en función exclusiva del grado de liquidación,  más  aún  cuando  estos  grados  bajos constituyen,  precisamente,  el  primer  eslabón  del escalafón militar y la base operativa del servicio.\n\nEl  presente  proyecto  de  ley  tiene  por  finalidad restaurar el equilibrio prestacional entre los miembros retirados de la Fuerza Pública, garantizar la protección efectiva del mínimo vital de los soldados pensionados por invalidez y sus familias, y asegurar el  respeto  de  los  principios  constitucionales  que rigen el sistema de seguridad social. Esta reforma no solo es justa, sino necesaria y constitucionalmente obligatoria.\n\n## 4. FUNDAMENTO CONSTITUCIONAL Y LEGAL\n\nEl  presente  proyecto  de  ley  se  sustenta  en  un conjunto  sólido  de  disposiciones  constitucionales, legales  y  principios  generales  del  derecho,  que obligan  al  Estado  colombiano  a  garantizar  una protección  adecuada,  equitativa  y  progresiva  del régimen  pensional  de  los  miembros  retirados  de la  Fuerza  Pública,  en  particular  de  los  soldados pensionados  por  invalidez  o  en  condiciones  de vulnerabilidad.  Este  fundamento  jurídico  permite sustentar  tanto  la  necesidad  como  la  validez  de  la propuesta normativa.\n\n## 4.1.  Constitución Política de Colombia\n\nLa norma suprema consagra expresamente varios  principios  y  derechos  que  fundamentan  la intervención legislativa propuesta:\n\nArtículo  1°. Consagra  a  Colombia  como  un Estado  social  de  derecho,  fundado  en  la  dignidad humana  y  en  la  prevalencia  del  interés  general. Desde esta perspectiva, el Estado tiene la obligación de adoptar medidas que garanticen el bienestar de poblaciones  vulnerables,  entre  ellas,  los  soldados inválidos retirados del servicio activo.\n\nArtículo 13. Establece el principio de igualdad ante la ley, con mandato expreso de adoptar medidas en favor de los grupos discriminados o marginados. En este contexto, la aplicación uniforme de normas que  perpetúan  el  rezago  pensional  frente  a  otros beneficiarios  de  regímenes  especiales  constituye una forma de discriminación indirecta que debe ser corregida.\n\nArtículo 48. Reconoce la seguridad social como  un  derecho  irrenunciable,  cuya  prestación está  a  cargo  del  Estado.  Este  artículo  ordena  la adopción de un sistema de seguridad social integral, fundado en principios de eficiencia, universalidad, solidaridad, integralidad, unidad y participación, y permite el diseño de regímenes especiales -como el de la Fuerza Pública- siempre que se respeten los derechos mínimos de los beneficiarios.\n\nArtículo 53. Establece que el Estado garantiza el  derecho  al  reajuste  periódico  de  las  pensiones, principio  que  encuentra  desarrollo  en  las  normas tanto del régimen general (Ley 100 de 1993) como del  régimen  especial  (Decreto  número  4433  de 2004).\n\n## 4.2.  Ley 100 de 1993 y Ley 238 de 1995\n\nLa Ley 100 de 1993, al crear el Sistema General de  Pensiones,  incluyó  una  cláusula  de  exclusión respecto  a  los  miembros  de  la  Fuerza  Pública (artículo  279).  Sin  embargo,  esta  exclusión  fue complementada por la Ley 238 de 1995, que adicionó un parágrafo 4° al artículo 279, estableciendo que dicha  excepción  no  puede  entenderse  como  una negación de los derechos y beneficios consagrados en los artículos 14 y 142 de la misma ley para los pensionados.\n\nEn este sentido, el artículo 14 establece que las pensiones  se  reajustarán  anualmente  en  función de la variación porcentual del Índice de Precios al Consumidor (IPC) certificado por el DANE, con el fin de mantener su poder adquisitivo constante. Este principio  debe  aplicarse  también  a  los  regímenes exceptuados, cuando resulta más favorable y garantiza condiciones de equidad sustancial.\n\n## 4.3.  Decreto número 4433 de 2004\n\nEste decreto reglamenta el régimen de asignación de retiro y pensiones de los miembros de la Fuerza Pública. En su artículo 42, se consagra el principio de  oscilación,  según  el  cual  las  asignaciones  de retiro y pensiones deben incrementarse en el mismo porcentaje que las asignaciones del personal activo del mismo grado. Sin embargo, esta norma ha sido aplicada de manera desigual, especialmente frente a los soldados que reciben pensión con base en los grados inferiores.\n\nEl presente proyecto propone una armonización entre  el  artículo  14  de  la  Ley  100  y  el  artículo 42  del  Decreto  4433,  en  aplicación  del  principio de favorabilidad, buscando que se aplique automáticamente el mecanismo de reajuste más  beneficioso  para  el  pensionado:  el  IPC  o  la oscilación.\n\n## 4.4.  Jurisprudencia Constitucional\n\nLa Corte Constitucional ha sido clara en establecer que los principios de favorabilidad, progresividad y no regresividad deben aplicarse a todas las normas relacionadas  con  el  régimen  pensional  (sentencias T-760 de 2008, C-038 de 2004, C-258 de 2013, entre muchas  otras).  En  este  sentido,  las  normas  deben interpretarse  y  aplicarse  conforme  a  los  estándares más protectores del derecho a la seguridad social y al principio pro homine .\n\nAsimismo, ha reiterado que los regímenes exceptuados no pueden  operar  como  zonas  de exclusión  del  bloque  de  constitucionalidad  y  de los  derechos  fundamentales,  especialmente  cuando las  normas  del  régimen  general  ofrecen  mayores garantías  al  beneficiario  (ver  sentencia  C-891  de 2002).\n\n## 4.5.  Instrumentos Internacionales\n\nColombia  ha  ratificado  tratados  internacionales que  hacen  parte  del  bloque  de  constitucionalidad, como el  Pacto  Internacional  de  Derechos  Económicos, Sociales  y  Culturales,  la  Convención  Americana sobre  Derechos  Humanos,  y  los  Convenios  de la  Organización  Internacional  del  Trabajo  (OIT) sobre  igualdad  y  protección  social.  Todos  ellos imponen el deber de asegurar condiciones mínimas de  protección,  especialmente  para  los  trabajadores retirados y personas en condición de discapacidad.\n\n## 5. PRINCIPIOS RECTORES\n\nEl  presente  proyecto  de  ley  se  fundamenta  en un  conjunto  de  principios  constitucionales,  legales y doctrinarios que orientan el sistema de seguridad social  en  Colombia,  y  en  particular,  el  régimen pensional  aplicable  a  los  miembros  de  la  Fuerza Pública. Estos principios no solo justifican la reforma que se propone, sino que también orientan su diseño, interpretación  y  aplicación,  conforme  al  mandato superior  de  garantizar  una  protección  efectiva  y digna para los soldados pensionados por invalidez y sus beneficiarios.\n\nA continuación, se desarrollan los principios que guían esta iniciativa:\n\n5.1.  Principio  de  Favorabilidad. Consagrado en los artículos 53 y 48 de la Constitución Política y  desarrollado  ampliamente  por  la  jurisprudencia constitucional, este principio implica que, ante la existencia de varias normas aplicables o interpretaciones posibles en materia laboral y pensional, debe  preferirse  aquella  que  sea  más favorable  al trabajador o al  pensionado.  En  el contexto del presente proyecto, este principio sustenta  la  aplicación  automática  del  reajuste  más beneficioso entre el derivado de la oscilación salarial y el correspondiente al incremento del salario mínimo legal mensual vigente.\n\n5.2.  Principio de Igualdad Material . Reconocido en el artículo 13 de la Constitución, este principio impone al Estado el deber de eliminar las desigualdades  injustificadas  y  adoptar  medidas  en favor de poblaciones históricamente discriminadas o\n\nmarginadas.  El  tratamiento  pensional  actual  de  los soldados que han sido retirados por invalidez,  con base en sueldos básicos de grados bajos, configura una  situación  de  desventaja  estructural  que  debe corregirse  para  garantizar  un  acceso  igualitario  y equitativo a la protección social.\n\n5.3.  Principio de Progresividad y No Regresividad. En  virtud de este principio, los derechos en  materia  de  seguridad  social  deben  avanzar hacia  mayores  niveles  de  protección,  y  el  Estado está  constitucional  e  internacionalmente  prohibido de  adoptar  medidas  regresivas  que  disminuyan  la cobertura,  calidad  o  suficiencia  de  las  prestaciones sociales. El reajuste propuesto responde a una necesidad  de  actualización  progresiva  que  permite mejorar  la  situación  económica  de  los  soldados pensionados, quienes han sido desfavorecidos por la estructura actual de liquidación.\n\n5.4.  Principio de Irrenunciabilidad de los Derechos  Prestacionales. El artículo 53 de la Constitución  establece  que  los  derechos  mínimos laborales  y  pensionales  son  irrenunciables.  Esta disposición impide que los beneficiarios de pensiones en  regímenes  especiales  sean  sometidos  a  normas que disminuyan su protección bajo el argumento de pertenecer a un régimen autónomo o diferenciado. La reforma busca fortalecer este principio, asegurando que  los  soldados  no  queden  excluidos  del  reajuste pensional por razones formales o de grado jerárquico.\n\n5.5.  Principio  de  Solidaridad .  La  solidaridad, como  principio fundante del Estado social de derecho y del sistema de seguridad social, implica una corresponsabilidad colectiva en la protección de los más vulnerables. Este principio adquiere especial relevancia  frente  a  los  soldados  que  han  adquirido una  invalidez  en  cumplimiento  del  servicio  a  la Patria. El Estado y la sociedad tienen la obligación moral,  jurídica  y  financiera  de  asegurar  que  estas personas  reciban  un  tratamiento  pensional  justo  y digno.\n\n5.6.\t Principio de Eficiencia. El sistema de seguridad social debe operar de manera eficiente, es decir,  garantizar  resultados  concretos  y  sostenibles con  los  recursos  disponibles.  El  presente  proyecto propone  una  fórmula  clara  y  operativa  de  reajuste pensional que evita la dispersión normativa, reduce la discrecionalidad administrativa y facilita la gestión de los pagos por parte de las entidades responsables, con lo cual se mejora la eficiencia institucional del sistema.\n\n## 6. IMPACTOS ESPERADOS\n\nLa adopción del presente proyecto de ley tendrá  efectos  positivos,  concretos  y  estructurales en múltiples planos del ordenamiento jurídico, institucional y social, contribuyendo a la materialización  del  principio  de  equidad  pensional dentro del régimen especial de las Fuerzas Militares. Se  trata  de  una  medida  técnicamente  sustentada, jurídicamente  necesaria  y  socialmente  inaplazable, cuyo impacto principal radica en la superación de un rezago normativo que ha perpetuado una afectación al núcleo esencial del derecho a la seguridad social de una población altamente vulnerable.\n\nDesde la perspectiva jurídico-constitucional , la medida contribuirá a la corrección de una distorsión normativa  que, en la práctica, ha derivado en una  omisión  legislativa  relativa,  consistente  en  la ausencia  de  un  mecanismo  de  reajuste  pensional diferenciado,  justo  y  equitativo,  para  los  soldados cuya mesada se liquida con base en los grados más bajos del escalafón militar. La entrada en vigor de esta ley permitirá, en consecuencia, armonizar el régimen especial de la Fuerza Pública con los principios del bloque de constitucionalidad, particularmente en lo que  respecta  a  la  igualdad  material  (art.  13  C.  P .), el  derecho  al  reajuste  periódico  de  las  pensiones (art.  53  C.  P .),  la  favorabilidad  (art.  48  C.  P .)  y  la progresividad (art. 1° del PIDESC y jurisprudencia constitucional reiterada).\n\nEn el plano socioeconómico ,  el  impacto directo será el fortalecimiento del poder adquisitivo y la  protección  del  mínimo  vital  de  los  soldados pensionados por invalidez, así como de sus núcleos familiares.  La  aplicación  anual  del  reajuste  más favorable entre el porcentaje de incremento derivado del principio de oscilación y el aumento del salario mínimo legal  mensual  vigente  implica  una  mejora efectiva y constante en el valor real de las mesadas, permitiendo  a  esta  población  enfrentar  con  mayor suficiencia el incremento del costo de vida y acceder a  condiciones  mínimas  de  dignidad.  Esta  medida, además, consolida el principio de reparación prestacional  frente  a  una  población  que,  por  haber sufrido disminución o pérdida de capacidad laboral en actos del servicio, requiere una protección reforzada.\n\nEn  términos  de impacto\t fiscal ,  la  propuesta  es proporcional,  focalizada  y  sostenible.  Al  limitar su  alcance  a  un  grupo  determinado  y  claramente identificado dentro del régimen especial -soldados cuya pensión se basa en el grado de Cabo Segundo o  Tercero-,  no  se  compromete  la  sostenibilidad macrofiscal del sistema  pensional  de  la  Fuerza Pública.  Por  el  contrario,  el  establecimiento  de reglas  claras  y  automáticas  de  reajuste  pensional reduce  la  discrecionalidad  administrativa,  fortalece la  seguridad jurídica y disminuye la carga litigiosa derivada de interpretaciones fragmentadas o restrictivas, lo que genera eficiencias operativas y un mejor uso de los recursos públicos.\n\nEn el plano institucional y simbólico , el impacto será  igualmente  relevante.  La  aprobación  de  esta ley  proyecta  un  mensaje  de  coherencia  estatal  y compromiso  con  los  principios  del  Estado  social de derecho. Reivindica el papel del Congreso como órgano  garante  de  los  derechos  fundamentales  y responde  a  una  deuda  histórica  con  una  población que ha prestado un servicio directo a la defensa de la  soberanía nacional, frecuentemente en contextos de  riesgo  y  sacrificio  personal.  El  reconocimiento del derecho a una pensión justa no es solamente una obligación  legal,  sino  una  expresión  concreta  del principio de solidaridad.\n\nFinalmente,  desde  la  óptica  de  la coherencia y  depuración  normativa ,  el  proyecto  permitirá eliminar un vacío que ha generado tensiones interpretativas y contradicciones normativas al interior del régimen pensional especial. La derogatoria  expresa  del  artículo  42  del  Decreto número 4433 de 2004, en lo relativo a los grados cubiertos por esta iniciativa, asegura la aplicabilidad preferente de las nuevas reglas de reajuste y fortalece el principio de legalidad en materia prestacional.\n\n## 7. CONSIDERACIONES  JURÍDICAS  Y PRESUPUESTALES\n\nEl  presente  proyecto  de  ley,  en  su  estructura normativa  y  en  los  efectos  jurídicos  que  pretende producir,  se  encuentra  plenamente alineado con el marco constitucional, legal y jurisprudencial vigente, al tiempo que responde a criterios de razonabilidad fiscal y sostenibilidad presupuestal, propios de toda iniciativa  que  implique  incidencia  directa  sobre  el régimen prestacional del Estado.\n\nDesde  el  punto  de  vista jurídico ,  la  iniciativa se inscribe dentro de las competencias atribuidas al Congreso de la República conforme al artículo 150 de la Constitución Política, particularmente en sus numerales  10  y  19,  que  le  otorgan  la  potestad  de dictar el régimen prestacional de los miembros de la Fuerza Pública y expedir leyes relativas al sistema de seguridad social.  Asimismo,  responde a la obligación legislativa de desarrollar normativamente los  derechos  fundamentales  consagrados  en  los artículos  13,  48  y  53  de  la  Carta,  garantizando condiciones  de  igualdad  material,  protección  del poder  adquisitivo  de  las  pensiones,  y  observancia de los principios de favorabilidad, progresividad e irrenunciabilidad de los derechos prestacionales.\n\nCabe señalar que la reforma propuesta no desconoce el carácter especial del régimen pensional de las Fuerzas  Militares,  consagrado en  el  artículo  279  de  la  Ley  100  de  1993.  Por  el contrario,  la  norma  mantiene  dicha  especialidad, pero  la  armoniza  con  estándares  superiores  de protección constitucional y convencional, conforme lo ha reconocido la Corte Constitucional en reiterada jurisprudencia. De hecho, en virtud del parágrafo 4° del artículo 279, adicionado por la Ley 238 de 1995, es claro que las exclusiones del régimen general no implican negación de los beneficios más favorables reconocidos en dicho sistema, como lo es el reajuste de pensiones con base en la variación del Índice de Precios al Consumidor (IPC) o en el salario mínimo legal vigente.\n\nEn este sentido, el mecanismo dual de reajuste previsto en el proyecto de ley que permite aplicar el porcentaje más favorable entre la oscilación salarial del  personal  activo  o  el  incremento  del  salario mínimo no introduce una regla extraña al  sistema jurídico,  sino  que  desarrolla,  bajo  parámetros  de claridad y operatividad, el principio de favorabilidad en  su  expresión  más  garantista.  Adicionalmente, la  derogatoria  parcial  del  artículo  42  del  Decreto número  4433  de  2004,  referida  exclusivamente  a los  casos  que  regula  esta  ley,  se  limita  a  suprimir una disposición que, en los hechos, ha producido un efecto regresivo en el acceso al derecho pensional digno de los soldados retirados por invalidez.\n\nEn cuanto a las consideraciones presupuestales , la propuesta es jurídicamente viable y financieramente  proporcional.  La  ley  no  crea  una prestación nueva ni reconoce derechos adicionales a los ya causados, sino que introduce una fórmula de reajuste  automático aplicable  a  pensiones  ya reconocidas, cuyo monto se ajustará en los mismos términos  que  el  sistema  aplica  en  otras  categorías del régimen especial. La focalización del beneficio en un grupo específico los soldados cuyas pensiones fueron liquidadas con base en los grados de Cabo Segundo  o  Cabo  Tercero  garantiza  la  contención del  impacto  fiscal  y  permite  su  implementación sin poner en riesgo la sostenibilidad financiera del régimen.\n\nAdemás,  desde  una  lógica  de  costo-beneficio institucional,  es  razonable  prever  que  la  claridad normativa y la mejora sustancial en las condiciones prestacionales de este grupo contribuirán a reducir el número de acciones judiciales que se promueven en  contra  del  Estado  por  tratos  discriminatorios, aplicación  restrictiva  de  reajustes  o  inobservancia del principio de favorabilidad. Este efecto, indirecto pero significativo, puede  representar un  ahorro considerable  en  defensa  judicial,  indemnizaciones y  cumplimiento  de  sentencias  que  actualmente representan cargas presupuestales impredecibles.\n\nFinalmente, la aplicación de esta ley no requiere creación  de  nuevas  entidades  ni  estructuración  de mecanismos burocráticos adicionales. El reajuste se hará a través de las entidades pagadoras ya existentes, las  cuales  deberán  aplicar,  de  manera  oficiosa  y automática, el criterio de mayor favorabilidad entre los  dos  parámetros  establecidos.  Esto  garantiza su  viabilidad  técnica  y  su  operatividad  inmediata dentro de los sistemas de información y liquidación actuales.\n\nEl  proyecto  de  ley  se  ajusta  plenamente  al ordenamiento  jurídico  nacional,  cumple  con  los requisitos  de  legalidad  y  competencia,  respeta  el principio  de  sostenibilidad  fiscal  establecido  en  el artículo  334  de  la  Constitución,  y  representa  un desarrollo armónico del principio de justicia material en  materia  pensional.  Su  adopción  constituye  no solo un acto de equidad legislativa, sino una medida necesaria  de  reparación  normativa  y  coherencia institucional frente a quienes han prestado servicio activo a la Nación  en condiciones de riesgo, sacrificio y entrega.\n\n## 8. CONCLUSIONES\n\nEl  proyecto  de  ley  que  se  expone  responde  a una necesidad constitucional, jurídica y social claramente identificada: corregir una omisión normativa de efectos regresivos y discriminatorios en  el  sistema  de  reajuste  pensional  aplicable  a los  soldados  de  las  Fuerzas  Militares  retirados por invalidez, fallecimiento o en calidad de\n\nbeneficiarios  sobrevivientes,  cuyas  mesadas  han sido  históricamente  liquidadas  sobre  la  base  del sueldo básico de los grados más bajos del escalafón, específicamente Cabo Segundo o Cabo Tercero.\n\nLa  estructura  actual  del  régimen  prestacional, pese a contar con fundamentos como el principio de oscilación y su consagración en normas reglamentarias,  ha  generado  en  la  práctica  un tratamiento  inequitativo  y  desproporcionado  para esta  población. A  estos  pensionados  no  se  les  ha aplicado  de  forma  eficaz  ni  la  oscilación  salarial en condiciones  de equivalencia, ni se les ha garantizado  el  derecho  al  reajuste  conforme  a  la variación del IPC o del salario mínimo, generando un deterioro  sistemático  del  poder  adquisitivo  de sus mesadas y, con ello, una afectación directa a su mínimo vital.\n\nDesde la perspectiva constitucional, el proyecto materializa  el  principio  de  justicia  material  (art. 13), el derecho irrenunciable a la seguridad social (art.  48)  y  el  deber  estatal  de  garantizar  el reajuste  periódico  de  las  pensiones  (art.  53).  A su  vez,  desarrolla  integralmente  los  principios rectores de favorabilidad, progresividad, igualdad, eficiencia, irrenunciabilidad y solidaridad, tanto en su  dimensión  normativa  como  en  su  proyección práctica.\n\nEn el plano jurídico, la propuesta se encuadra dentro del margen de configuración legislativa del Congreso, no desborda los límites de los regímenes especiales ni introduce disposiciones que comprometan  la  unidad  del  sistema  prestacional. Por el contrario, armoniza el régimen especial de la  Fuerza  Pública  con  las  obligaciones  derivadas del  bloque  de  constitucionalidad  y  del  derecho internacional de los derechos humanos, en especial frente  a  sujetos  en  condición  de  discapacidad  o vulnerabilidad.\n\nDesde  la óptica técnica y presupuestal, el proyecto tiene  un  diseño  normativo  claro,  focalizado y  operativo.  La  aplicación  del  mecanismo  de reajuste  más  favorable  entre  la  oscilación  y  el incremento del salario mínimo, con garantía de un piso  no  inferior  al  salario  mínimo  legal  vigente, permite  una  ejecución  automatizada  a  través  de las entidades pagadoras  actuales, sin implicar costos estructurales adicionales ni reformas institucionales  complejas.  Asimismo,  su  impacto fiscal es controlado, al dirigirse exclusivamente a una  población  determinada  que  hoy  se  encuentra en una situación de desprotección injustificada.\n\nFinalmente, la aprobación de esta ley representa un acto de reivindicación jurídica, moral e institucional. El Estado colombiano tiene una deuda histórica  con  los  soldados  que,  en  cumplimiento del deber constitucional de defensa de la soberanía y del orden institucional, han sufrido afectaciones que truncaron su proyecto de vida y los colocaron en situación de especial protección. Este proyecto de ley constituye una respuesta concreta, fundada y razonable a dicha deuda.\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 135 DE 2025 CÁMARA\n\npor medio de la cual se reajustan las pensiones de invalidez de los soldados cuya pensión se liquida con el sueldo básico de un cabo segundo o cabo tercero en el Régimen especial y exceptuado de las fuerzas militares.\n\n## El Congreso de la Rep ú blica DECRETA:\n\nARTÍCULO  1° Objeto. La  presente  ley  tiene por objeto, reajustar las pensiones causadas por los  soldados  pensionados  por  invalidez,  muerte  o sobrevivientes, cuya pensión se liquida con el sueldo básico  de  un  Cabo  Segundo  o  Cabo  Tercero  de  las Fuerzas Militares, fundamentando en los principios de universalidad,  igualdad,  favorabilidad,  progresividad, irrenunciabilidad,  solidaridad  y  eficiencia,  según  los términos establecidos en la Constitución Política.\n\nARTÍCULO 2°. Á mbito de aplicación . El reajuste pensional de que trata la presente ley, se aplicará a las pensiones causadas por los soldados pensionados por invalidez,  muerte  o  sobrevivientes,  cuya  pensión  se liquida  con  el  sueldo  básico  de  un  Cabo  Segundo  o Cabo Tercero de las Fuerzas Militares, en los términos que se señalan en la presente ley.\n\nARTÍCULO 3°. Principios . El régimen especial de pensiones de las Fuerzas Militares deberá responder a los principios de universalidad, igualdad, favorabilidad, progresividad, irrenunciabilidad, solidaridad, eficiencia e intangibilidad.\n\nARTÍCULO 4°. Reajuste  de  las  pensiones .  Las prestaciones periódicas de los soldados cuya pensión se liquida con el sueldo básico de un Cabo Segundo o Cabo Tercero de las Fuerzas Militares, de que trata la presente ley, se incrementarán a partir del primero de enero de cada año, bien sea; en el mismo porcentaje en que aumenten las asignaciones en actividad para cada grado (oscilación), o de conformidad al incremento del salario  mínimo  legal  mensual  vigente,  atendiendo  al principio constitucional de favorabilidad.\n\nDe otro lado, y con el propósito de que las pensiones mantengan su poder adquisitivo constante e inmutable, se reajustarán anualmente de oficio, el primero de enero de cada año, bien sea; en el mismo porcentaje en que aumenten las asignaciones en actividad para cada grado (oscilación), o de conformidad al incremento del salario mínimo legal mensual vigente, en todo caso ninguna pensión  podrá  ser  inferior  al  salario  mínimo  legal mensual vigente.\n\nPARÁGRAFO. Al momento de realizarse el ajuste pensional  de  que  trata  la  presente  ley,  se  aplicará  la más favorable entre el porcentaje en que aumente la asignación en actividad para cada grado (el porcentaje de Principio de Oscilación) y el porcentaje establecido en que se aumente el salario mínimo.\n\nARTÍCULO  5°. Vigencia y derogatorias . La presente ley rige a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias. Cordialmente,\n\nAomandoRoborap\n\nJuiaanve\n\n冷\n\nRepresentante a la Camara\n\nDepartamentode Cundinamarca\n\nonw\n\n<!-- image -->\n\n<!-- image -->\n\n* * *\n\n## CARTAS DE ADHESIÓN\n\n## CARTA DE ADHESIÓN AL PROYECTO DE LEY ORDINARIA NÚMERO 001 DE 2025 CÁMARA\n\n## HONORABLE REPRESENTANTE KAREN ASTRITH MANRIQUE OLARTE\n\npor la cual se reconoce y protege el vínculo afectivo de los animales de compañía dentro del núcleo familiar, se garantiza su bienestar en los procesos de separación y divorcio, y se dictan otras disposiciones. Ley Simona .\n\nCordialmente.\n\nSECR\n\n25 AG0 2025\n\nKarenAsfrithManrigueQlarte Representante a la Camara CiTREP2--Arauca\n\nAndrea Padiia Villarraga Senadodelarepublica Autor\n\n<!-- image -->\n\n## C O N T E N I D O\n\nGaceta número 1515 - Lunes, 25 de agosto de 2025 CÁMARA DE REPRESENTANTES\n\n## PROYECTOS DE LEY\n\nPágs.\n\nProyecto  de  Ley  número  135  de  2025  Cámara,  por medio  de  la  cual  se  reajustan  las  pensiones  de invalidez  de  los  soldados  cuya  pensión  se  liquida con  el  sueldo  básico  de  un  cabo  segundo  o  cabo tercero  en  el  Régimen  especial  y  exceptuado  de las Fuerzas Militares  ................................................. .\n\n1\n\n## CARTAS DE ADHESIÓN\n\nCarta de adhesión al Proyecto de Ley Ordinaria número 001  de  2025  Cámara,  Honorable  Representante Karen  Astrith  Manrique  Olarte,    por  la  cual  se reconoce  y  protege  el  vínculo  afectivo  de  los animales  de  compañía  dentro  del  núcleo  familiar, se  garantiza  su  bienestar  en  los  procesos  de separación y divorcio, y se dictan otras disposiciones. Ley Simona  ............................................................... .\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n8"
}