{
  "id": "012",
  "corporacion": "Senado",
  "numeroGaceta": "1514",
  "año": "2025",
  "texto_completo": "G\n\naceta del congreso\n\nAÑO XXXIV - Nº 1514 AÑO XXV - Nº 186\n\nDIRECTORES:\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA Lunes, 25 de abril de 2016 REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g g  a  c e  t a d  e l      c  o  n  g  r  e  s o\n\n## SENADO Y CÁMARA SENADO Y CÁMARA\n\n## (Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co (Artículo 36,  Ley 5ª de 1992) IMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., lunes, 25 de agosto de 2025 Bogotá, D. C., lunes, 25 de abril de 2016\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co GREGORIO ELJACH PACHECO SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6 I S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  15  PÁGINAS EDICIÓN  DE  36  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co JORGE HUMBERTO MANTILLA SERRANO SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO RAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## S E N A D O   D E   L A   R E P Ú B L I C A S E N A D O   D E   L A   R E P Ú B L I C A\n\n## P O N E N C I A S PROYECTOS DE LEY\n\n## INFORME DE PONENCIA POSITIVA PARA PRIMER DEBATE DEL PROYECTO DE LEY NÚMERO 103 DE 2025 SENADO PROYECTO DE LEY NÚMERO 163 DE 2016 SENADO ii) Experiencia  de  trabajo  actoral  mayor  de  diez (10) años acumulados y certificados en cualquier me -\n\npor medio de la cual se dispone la instalación obligatoria de bebederos de agua potable en áreas de uso dotacional y en el espacio público. por medio de la cual se expide la ley del actor para garantizar  los  derechos  laborales,  culturales  y  de dio escénico o audiovisual, avalada por el Comité de Acreditación Actoral;\n\nautor de los actores y actrices en Colombia.\n\nCAPÍTULO I\n\nObjeto, ámbito de aplicación y definiciones\n\nArtículo 1°.\n\nObjeto\n\n.  La presente ley tiene por ob- jeto establecer un conjunto de medidas que garanticen\n\nel ejercicio de la actuación como una profesión en Co-\n\nBogotá D.C., Agosto 22 de 2025 lombia, protegiendo los derechos laborales, culturales\n\nHonorable Senador y de autor de los actores y actrices en sus creaciones,\n\nMIGUEL ANGEL PINTO HERNANDEZ\n\nPresidente conservación,  desarrollo  y  difusión  de  su  trabajo  y\n\nComisión Séptima Constitucional Permanente Senado de la República obras artísticas.\n\nHonorable Senador Artículo 2°. Ámbito de la ley. La presente ley regula\n\nOMAR DE JESÚS RESTREPO CORREA\n\nVicepresidente\n\nComisión Séptima Constitucional Permanente Senado de la República laborales y oportunidades de empleo, derechos de autor, lo concerniente a la actuación como profesión, derechos\n\nDoctor difusión del trabajo de los actores y régimen sancionato-\n\n## PRAXERE JOSE OSPINO REY\n\nSecretario General rio, entre otros; brindando herramientas para dignificar\n\nComisión Séptima Constitucional Permanente Senado de la República esta labor por sus aportes culturales a la nación.\n\nREF. Informe de ponencia positiva para primer debate del Proyecto de Ley No. 103 de 2025 Senado 'Por medio de la cual se dispone la instalación obligatoria de bebederos de agua potable en áreas de uso dotacional y en el espacio público'. Parágrafo.  La  presente  ley  rige  para  todo  tipo  de producciones o actividades que requieran de actores y actrices para su realización, bien sean escénicas, tea-\n\nDe conformidad con lo dispuesto por la mesa directiva de esta Comisión y con fundamento en el mandato del artículo 150 de la Ley 5ª de 1992, me ha correspondido la honrosa designación para rendir ponencia de primer debate al Proyecto de Ley No. 103 de 2025 Senado 'Por medio de la cual se dispone la instalación obligatoria de bebederos de agua potable en áreas de uso dotacional y en el espacio público'. Por tanto, me permito radicar el respectivo informe de ponencia. trales, audiovisuales, sonoras o de doblaje. Artículo  3°. Actor  o  actriz .  Se  considera  actor  para efectos de esta ley, aquel creador que se sirve de su cuer-\n\npo,  su  voz,  su  intelecto  y  su  capacidad  histriónica  para\n\nAtentamente, crear personajes e interpretaciones en producciones tea-\n\nFABIAN DIAZ PLATA\n\n<!-- image -->\n\nSenador de la República trales y todo tipo de expresiones artísticas y realizaciones audiovisuales, radiales y demás medios. El actor o actriz\n\nes titular de derechos morales y patrimoniales de autor.\n\nArtículo 4\n\n°\n\n.\n\nActor profesional\n\n. Para efectos de esta ley se entiende por actor profesional aquel actor o ac-\n\ntriz que acredite alguno de los siguientes requisitos:\n\ni) Título profesional de maestro en artes escénicas o títulos afines;\n\niii) Combinación entre educación informal, técni- ca o tecnológica y, experiencia de trabajo actoral mí-\n\nnimo de cinco (5) años acumulados y certificados en cualquier medio escénico o audiovisual, avalada por el\n\nComité de Acreditación Actoral.\n\nInforme de ponencia para primer debate del Proyecto de Ley No. 103 de 2025 Senado 'Por medio de la cual se dispone la instalación obligatoria de bebederos de agua potable en áreas de uso dotacional y en el espacio público'. Artículo 5 ° . Ensayo, caracterización, actividad pre- paratoria y conexa a la creación de personajes\n\n. Es toda actividad  propia  de  la  actuación,  mediante  la  cual  el\n\nLa presente ponencia se desarrollará de la siguiente manera:\n\n## Contenido\n\nCreaciones  artísticas  como  patrimo-\n\n| I.                                                                                                        | TRÁMITE DEL PROYECTO............................................................................................................. 2 o actriz prepara la creación o caracterización   |\n|-----------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| II.                                                                                                       | OBJETO........................................................................................................................................ 3                                     |\n| III. personaje,                                                                                           | CONTENIDO................................................................................................................................. 3 ensaya la realización de                |\n| IV. CONSIDERACIONES                                                                                       | Y JUSTIFICACIÓN DEL PROYECTO ................................................................ 5 la obra, cualquier                                                                   |\n| V. CONSTITUCIONALIDAD estudia, memoriza                                                                   | Y LEGALIDAD........................................................................................ 11 guiones y realiza otra                                                        |\n| VI. COMPETENCIA                                                                                           | DEL CONGRESO ................................................................................................ 12                                                                     |\n| VII. IMPACTO relacionada                                                                                  | FISCAL........................................................................................................................ 13 con el mismo, en el lugar de                       |\n| VIII. CAUSALES DE                                                                                         | IMPEDIMENTO.................................................................................................... 14                                                                   |\n| IX.                                                                                                       | PROPOSICIÓN............................................................................................................................ 14                                           |\n| Texto propuesto para primer debate del Proyecto de Ley No. 103 de 2025 Senado, 'Por medio de fuera de él. | Texto propuesto para primer debate del Proyecto de Ley No. 103 de 2025 Senado, 'Por medio de fuera de él.                                                                            |\n\nnio cultural\n\n.  Las  creaciones artísticas de los actores,\n\n## I. TRÁMITE DEL PROYECTO\n\ncomo agentes generadores de patrimonio cultural de\n\nEl presente Proyecto de Ley ha sido radicado en diferentes oportunidades, así:\n\nla nación, contribuyen a la construcción de identidad\n\nEl 23 de julio de 2019 en mi calidad de Representante a la Cámara radiqué el Proyecto de Ley N.º 032 de 2019 C 'Por medio del cual se dictan disposiciones en materia de instalación obligatoria de bebederos  en  espacio  público',  en  la  Comisión  Séptima  fui  designado  ponente  junto  con  los Representantes Omar Restrepo y José Correa, esta ponencia fue aprobada el 02 de diciembre de 2019,  su  ponencia  fue  radicada  para  segundo  debate  el  26  de  mayo  de  2020,  pero  el  02  de septiembre de 2020 fue archivado en la Plenaria de la Cámara de Representantes conforme al artículo 157 de la Ley 5ª de 1992. cultural y memoria de la nación. De acuerdo con lo anterior, el trabajo de los actores profesionales debe ser protegido y sus derechos garantizados por el Estado.\n\nLas producciones dramáticas en cine, televisión, teatro\n\nEl 03 de agosto de 2021 en mi calidad de Representante a la Cámara radiqué el Proyecto de Ley N.º 168 de 2021 C 'Por medio del cual se dictan disposiciones en materia de instalación obligatoria de bebederos  en  espacio  público',  en  la  Comisión  Séptima  fui  designado  ponente  junto  con  el Representante Juan Reinales, esta ponencia fue aprobada el 27 de abril de 2022, el 12 de mayo de 2022 radicamos ponencia para segundo debate, debido al cambio de legislatura fueron designadas como  ponentes  las  Representantes  Betsy  Pérez  y  Martha  Alfonso,  quienes  radicaron  ponencia positiva para segundo debate el 19 de septiembre de 2022, pero fue archivada el 21 de junio de 2023 por tránsito de legislatura de conformidad al artículo 190 de la Ley 5ª de 1992. y otras formas de lenguaje escénico o audiovisual son bienes de interés cultural. Artículo 7°. Roles en creaciones artísticas . Entién- dase por creaciones artísticas:\n\nEl 25 de julio de 2023 en mi calidad de Senador de la República, radiqué el Proyecto de Ley 034 de 2023 Senado, 208 de 2024 Cámara 'Por medio de la cual se dispone la instalación obligatoria de bebederos de agua potable en áreas de uso dotacional y en el espacio público', fue asignado a la Comisión Séptima del Senado donde fui ponente para primer y segundo debate, en la Cámara de Representantes para Primer y Segundo Debate fue asignado ponente el Representante German - Rol protagónico:  Personaje  interpretado  por  un actor o actriz, alrededor del cual gira la trama central de la producción.\n\n- Rol coprotagónico o antagónico: Personaje inter- pretado por un actor o actriz que, teniendo su propia\n\nhistoria dentro de la trama, esta gira alrededor de los protagonistas.\n\n186\n\nPágina 1\n\nRozo, quien rindió ponencia positiva para cuarto debate y fue archivado ad portas de su último debate, de conformidad con el Artículo 190 de la Ley 5ta de 1992.\n\nEl 30 de julio de 2025 en calidad de Senador de la República, radiqué el Proyecto de Ley 103 de 2025 Senado 'Por medio de la cual se dispone la instalación obligatoria de bebederos de agua potable en áreas de uso dotacional y en el espacio público', fue publicado en la Gaceta No. 1399 de 2025, remitido posteriormente el 11 de agosto de 2025 a la Comisión Séptima Constitucional Permanente del Senado de la República, quien el 20 de agosto de 2025 me designó como ponente a través del oficio CSP-CS- 0843-2025.\n\n## II. OBJETO\n\nInstalar bebederos de agua potable en áreas de uso dotacional y en el espacio público del territorio nacional, con el fin de garantizar el acceso gratuito de este servicio a todos los ciudadanos.\n\n## III. CONTENIDO\n\n(TEXTO RADICADO EL 30 DE JULIO DE 2025, PUBLICADO EN LA GACETA N°1399 DE 2025 Y REMITIDO A LA COMISIÓN SÉPTIMA CONSTITUCIONAL PERMANENTE DEL SENADO DE LA REPÚBLICA EL 11 DE AGOSTO DE 2025)\n\n## PROYECTO DE LEY No. 103 DE 2025 SENADO\n\n'Por medio de la cual se dispone la instalación obligatoria de bebederos de agua potable en áreas de uso dotacional y en el espacio público'.\n\n## El Congreso de Colombia,\n\n## DECRETA\n\nArtículo 1° Objeto. Instalar bebederos de agua potable en áreas de uso dotacional y en el espacio público del territorio nacional, con el fin de garantizar el acceso gratuito de este servicio a todos los ciudadanos.\n\nArtículo 2° Cantidad. La cantidad de bebederos de agua potable será determinada por la Secretaría de Planeación, o por la entidad competente para el ejercicio de esta función, teniendo en cuenta el Plan  de  Ordenamiento  Territorial,  la  disponibilidad  presupuestal  y  los  criterios de  necesidad, disponibilidad del recurso hídrico y número de habitantes y zonas densamente pobladas.\n\nArtículo  3°  Características. Las  entidades  territoriales  deberán  cumplir  con  las  características  y especificaciones técnicas para la instalación de bebederos de agua potable, que en un plazo de seis (6) meses determinen el Ministerio de Salud y Protección Social en coordinación con el Instituto Nacional  de  Salud  (INS),  conforme  a  las  especificaciones  necesarias  de  salubridad  e  higiene, incluyendo los requisitos y procedimientos de evaluación continua para garantizar su potabilidad e inocuidad para el consumo humano.\n\nsuministro al agua potable, siempre que cuenten con la disponibilidad presupuestal y la cobertura de acueducto sea superior al 90%.\n\nArtículo 9° Vigencia. La presente Ley rige a partir de su promulgación y publicación en el diario oficial y deroga las disposiciones que le sean contrarias.\n\nAtentamente,\n\nFABIAN DIAZ PLATA\n\nSenador de la República\n\n## IV. CONSIDERACIONES Y JUSTIFICACIÓN DEL PROYECTO\n\n## ACCESO AL AGUA POTABLE EN COLOMBIA\n\nEl 21 de marzo de 2023 UNICEF Colombia publicó en su página web el artículo '6 cifras para entender el acceso a agua y saneamiento en Colombia' 1 , el cual se transcribe a continuación:\n\n1. Se calcula que aproximadamente 6,6 de cada 100.000 niños y niñas fallecieron por causas relacionadas  a  la  enfermedad  diarreica  aguda  en  2019  según  datos  del  Departamento Administrativo Nacional de Estadística (DANE). Esta enfermedad se podría prevenir con el consumo de agua tratada y el acceso a puntos de lavado de manos.\n2. De igual manera, 13,3 de cada 100.000 niños y niñas fallecieron por infección respiratoria aguda el mismo año (DANE). Dicha enfermedad también se asocia al consumo de agua sin tratar y la falta de prácticas clave de higiene.\n3. En  La  Guajira,  las  personas  que  recogen  agua  en  los  hogares,  principalmente  niñas, adolescentes y mujeres, pueden tardar hasta 5 horas de su día en este proceso, de acuerdo con cifras del Banco Mundial. Esto incluye ir y volver a los lugares donde la consiguen, lo que implica que muchas niñas y adolescentes, en especial, corren el riesgo de dejar de abandonar el estudio.\n4. Aproximadamente 1.4  millones  en  Colombia  de  personas  defecan  a  campo  abierto;  no cuentan con baños, letrinas ni otra opción. Directamente, estas personas tampoco cuentan con puntos de lavado de manos para mantener prácticas clave de higiene. Dicha situación se  da  principalmente  en  zonas  rurales,  rurales  dispersas  y  asentamientos  humanos,  de acuerdo con el Programa Conjunto de Monitoreo.\n5. 1 de cada 5 infecciones respiratorias se pueden prevenir gracias al lavado de manos y 1 de cada 3 enfermedades gastrointestinales se pueden prevenir gracias al lavado de manos, pues en 1 centímetro cuadrado de nuestras manos pueden vivir hasta 1.500 bacterias, de acuerdo con la Organización Mundial de la Salud. Sin embargo, de acuerdo con el índice Welbin 2022, en Colombia solo 5 de 10 escuelas rurales cuentan con puntos de lavado de manos funcionales para sus estudiantes.\n\n1 6  cifras  para  entender  el  acceso  a  agua  y  saneamiento  en  Colombia,  UNICEF  Colombia.  Extraído  de: https://www.unicef.org/colombia/historias/6-cifras-para-entender-el-acceso-agua-y-saneamiento-en- colombia\n\nLos bebederos de agua potable deberán contar con sistemas de control de dispensación que regulen el flujo del líquido para garantizar un uso eficiente del recurso hídrico.\n\nParágrafo . Las Secretarías de Salud de cada ente territorial verificarán anualmente el estado de los bebederos de agua potable instalados en su jurisdicción y adelantarán las acciones preventivas y de mantenimiento para el correcto funcionamiento de estos.\n\nArtículo 4º Ajustes razonables. En el caso de existir bebederos de agua potable que, a pesar de ser técnicamente  funcionales,  pero  que  no  cuenten  con  el  debido  acceso  para  las  personas  con discapacidad, se dispondrá de un término de dos (2) años, para realizar el ajuste razonable para que estén al servicio de esta población.\n\nArtículo  5°  Ubicación. Los  bebederos  de  agua  potable  deben  ubicarse,  en  espacios  de  bienes públicos donde haya alto flujo de personas, prioritariamente, en Instituciones Educativas Públicas; espacios  de  bienes  públicos  utilizados  para  llevar  a  cabo  actividades  culturales,  recreativas  o deportivas previa sensibilización de los beneficiarios y población en general del uso correcto de los mismos; cuando los espacios de bienes públicos cuenten con conexión de acueducto, la entidad a cargo de ese espacio público realizará las acciones pertinentes para que los bebederos se conecten a su red propia y el consumo estará a cargo de dicha entidad.\n\nLos bebederos de agua potable deberán ubicarse siempre alejados de instalaciones que generen riesgos a la salud pública.\n\nEn  todo  caso  los  lugares  donde  sean  instalados  los  bebederos  deberán  ser  monitoreados frecuentemente por la Secretaría de Planeación, o por la entidad competente a efecto de evitar el desuso, daños o uso inadecuados de los mismos, y en tal caso se deberán tomar las acciones de seguridad pertinentes.\n\nArtículo 6° Plazo. Los bebederos de agua potable deben estar instalados en el transcurso de cuatro (4)  años  contados  desde  el  momento  de  la  promulgación  de  la  presente  Ley,  siempre  que  las entidades territoriales cuenten con el presupuesto necesario para instalarlos y la cobertura de agua potable en el territorio sea superior al 95%.\n\nArtículo  7°  Financiación. Los  bebederos  de  agua  potable  se  podrán  financiar  con  recursos  de regalías,  donaciones  o  transferencias  por  agua  y  saneamiento  básico,  siempre  que  se  haya satisfecho  la  cobertura  en  materia  de  acceso  domiciliario  al  agua  potable  para  la  población vulnerable de la entidad territorial, lo anterior, sin perjuicio de los recursos que bajo el principio de concurrencia  la  nación  aporte  para  financiar  los  programas,  priorizando  en  todo  caso  a  los municipios con mayores dificultades fiscales.\n\nArtículo 8° Entidades Territoriales. Las disposiciones previstas en la presente Ley rigen de forma obligatoria  para  aquellos  municipios  o  distritos  de  categoría  uno  y/o  especial,  conforme  a  su disponibilidad presupuestal, siempre y cuando cuenten con suministro de agua potable .\n\nParágrafo. En las demás categorías municipales se podrá realizar la instalación de bebedores de manera progresiva de acuerdo con el marco fiscal de mediano plazo y la priorización realizada por la oficina de planeación o quien haga sus veces, contando siempre con criterios demográficos y de\n\nEl 24 de marzo de este año el Diario la República compartió en su página web una nota de prensa donde indicó que la Ministra de Vivienda, Ciudad y Territorio, Catalina Velasco en el marco de su participación en la Conferencia de las Naciones Unidas sobre el Agua 2023 afirmó que en Colombia 3,2 millones de personas no tienen acceso al servicio de agua potable, problemática que se acentúa en el sector rural. 2\n\nSegún información del DNP 3 , con el fin de lograr el acceso universal al agua potable, el Gobierno Nacional  fijó  como  meta  que  47  millones  de  personas  en  el  país  tengan  acceso  a  soluciones adecuadas de agua potable, tres millones más de lo registrado en 2018.\n\nPara  lo  cual  a  través  del  documento  CONPES  3918,  el  Gobierno  Nacional  definió  16  metas  que trazarán el camino para cumplir la Agenda 2030. Por lo anterior sostienen que para 2030, el 100% de los colombianos tendrán acceso a agua potable. Además, plantearon que de aquí a 2030 frente al agua potable segura y asequible pretenden lograr el acceso universal y equitativo del agua potable a un precio asequible para todos.\n\nConforme a la información expuesta en los acápites anteriores  cobra  relevancia  el  estudio y  la discusión  de  este  Proyecto  de  Ley  que  redundará  en  beneficios  para  la  población  en  general  y especialmente a los habitantes de calle y migrantes, en pro de garantizar su derecho al mínimo vital de agua.\n\nColombia está en deuda de una legislación en la cual se consagre el uso de bebederos de agua potable como mecanismo que sirva para garantizar el derecho al mínimo vital de agua, por eso el Gobierno Nacional y las entidades territoriales en el marco de su competencia deberán implementar lo que se propone en el articulado de este Proyecto de Ley.\n\nIgualmente, para trazabilidad y conocimiento de los honorables Senadores, el texto propuesto en esta  oportunidad  surge después de  acoger y  adecuar según  su  pertinencia  los  conceptos  y comentarios emitidos por el Ministerio de Vivienda, Ciudad y Territorio, así como el Ministerio de Salud y Protección, así:\n\n- x Ministerio de Vivienda, Ciudad y Territorio publicado en la Gaceta 1454 del 12 de octubre de 2023.\n- x Ministerio de Salud y Protección Social publicado en la Gaceta 911 del 09 de junio de 2025.\n- x Instituto Colombiano de Bienestar Familiar - ICBF, del 18 de octubre de 2024 con radicado 202410450000334451.\n- x Ministerio de  Vivienda,  Ciudad  y  Territorio radicado  en  octubre  de  2024. (Ver a continuación).\n\n2 En el Colombia, 3,2 millones de personas no tienen acceso al servicio de agua potable, Diario La República. Extraído de: https://www.larepublica.co/economia/en-el-colombia-3-2-millones-de-personas-no-tienenacceso-al-servicio-de-agua-potable-3576736\n\n3 6. Agua limpia y saneamiento, Departamento Nacional de Planeación. Extraído de: https://ods.dnp.gov.co/es/objetivos/agua-limpia-y-saneamiento\n\nBogota D.C., octubre de 2024\n\n## Honorable\n\ncomision.septima@camara.gov.co\n\n## RICARDOALFONSOALBORNOZBARRETO\n\nSecretarioGeneral\n\nComision Septima\n\nCamara deRepresentantes\n\nASUNTO:Solicitud derevisi6n concepto tecnico PL 208 de 2024\"Por medio delacualsedisponelainstalacion obligatoriadebebederosdeagua potable en el espaciopublico\"\n\nHonorable Secretario Albornoz,\n\nSea lo primero senialar que desde Ministerio de Vivienda, Ciudady Territorio vemos loable la iniciativa legislativa presentada, entendiendo que con ella se busca contribuir a la mejora del bienestar de las comunidades, asi como promover el desarrollo local.\n\nUna vez revisados los contenidos del proyecto de ley, este ministerio se permite presentar las siguientes consideraciones, en el marco de las competencias que le han sido asignadas a traves del Decreto 3571 de 20111, modificado por el Decreto 1604 de 2020 y el Decreto 0128 de 2023, asi:\n\n## Comentarios Generales\n\nEs importante resaltar que los bebederos de uso publico no hacen parte de la infraestructura de prestacion o suministro delservicio publico domiciliario de acueducto, definido en el articulo 14.22 de la Ley 142 de 1994,en los siguientes terminos:\n\n\"14.22.SERVICIO PUBLICO DOMICILIARIO DE ACUEDUCTO. Llamadotambienserviciopublicodomiciliariodeaguapotable.Esla distribucionmunicipaldeaguaaptaparaelconsumohumano,incluida su conexiony medicion.Tambien seaplicaraestaLeya lasactividades\n\n1Numeral 1 del articulo 1 del Decreto 3571de 2011, modificado por el Decreto 1604de 2020y el Decreto 0128deFormuldiriircoordinalsoltcaslaergramaelacionesenmateriae vivienday financiaci6n de vivienda urbana y rural, desarrollo urbano, ordenamiento territorialy uso del suelo enelmarcodesuscompetenciasaguapotablesaneamientobasicoasi como lsinstrumentosnormativos para su implementacion*.\n\nMinisterio deVivienda,Ciudady Territorio Calle 17#9-36,BogotaD.C,Colombia\n\nVersion:13\n\nFecha:10/07/2024\n\nPBX: (601) 914 21 74\n\nCodigo: GDC-PL-07\n\n<!-- image -->\n\n## caso alosmunicipioscon mayores dificultadesfiscales\".\n\nEn primera medida, vale la pena senialar que los recursos del Sistema General s domiciliarios de agua potabley saneamiento basico\",segunloestablecido en el articulo 11 de la ley 1176 de 2007. Asimismo, el articulo 14 de la ley 142 de 1994 define los servicios publicos domiciliarios como \"(1)os servicios de acueducto，alcantarillado，aseo,energia electrica,telefonia publica basica conmutada,telefonia movil rural,y distribucion degas combustible\".\n\npsdesss espaciopublico no se consideran comoparte delservicio publico domiciliario de agua potable y saneamiento basico,segunla definicion de laLey y de la jurisprudencia dela Corte Constitucionalque contempla:\n\n\"Ahora bien.Dentro de las modalidades de servicios publicos，la Constitucionledioespecialrelevanciaalosdecaracterdomiciliario,que han sido definidos por esta Corporacion como\"aquellos que se prestan a travesdelsistemaderedesfisicasohumanasconpuntosterminalesen lasviviendasositiosdetrabajodelosusuariosycumplenlafinalidad especifica desatisfacerlas necesidadesesenciales delaspersonas\",es decir,deben ser considerados como servicios publicos esenciales(..)\" (SentenciaC-353/06)\n\nbana ssa nsadees\n\nPor otra parte,aunque el Proyecto de Ley contempla otras fuentes de financiacion para la instalacion delainfraestructura por parte de lasentidades territoriales,es necesario definir quien y como se hara el pago del recurso hidrico que sera consumido en estos bebederos de uso publicoy de los costos de operacion,mantenimiento,reparacion,entre otros.\n\nAl respecto, es importante mencionar que la Ley 142 de 1994 estableci6 en el s los servicios publicos domiciliarios(incluyendo el de acueducto)para ninguna persona natural o juridica. Sehiala la norma citada:\n\nMinisterio de Vivienda,Ciudady Territorio\n\nCalle 17#9-36,Bogota D.C.,Colombia\n\nPBX: (601) 914 21 74\n\nFecha:10/07/2024\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\ncomplementariastalescomocaptaciondeaguaysuprocesamiento, tratamiento,almacenamiento,conduccionytransporte\"\n\nLo anterior, dado que el sistema de acueducto tiene como fin la entrega del agua a un suscriptor²por parte de una persona prestadora del servicioy de manera esencial, a los predios residenciales, comerciales, industriales y oficiales.\n\nEn este sentido，eluso especifico enfocado en la recreacion，deportese hidratacion en bienes deusopubliconohaceparte del conceptoanteriormente citado,por lo cual desde esta cartera se sugiere que todo en todo el Proyecto de Ley y su articulado, quede claro que esta infraestructura no va inmersa en la infraestructura del serviciopublico de acueducto.\n\n## Comentarios al articulado:\n\n- \"Articulo5ubicacion.Losbebederos de aguapotabledeben ubicarse,enespaciosdebienespublicos dondehayaaltoflujode personas,prioritariamente,enInstitucionesEducativasPublicas; HogaresInfantilesyCentrosdeDesarrolloInfantilacargodel ICBF;espacios debienespublicosutilizadosparallevara cabo actividadesculturales,recreativasodeportivasprevia sensibilizaciondelosbeneficiariosypoblacionengeneraldeluso correctodelosmismos;cuandolosespaciosdebienespublicos cuentenconconexiondeacueducto，losbebederosseconectaran a esta redyel consumo estaraa cargo de dicha entidad(..)\"\n\nEn relacion con el articulo 5 del proyecto de ley，se reitera el comentario presentado en concepto con numero de radicado 2023EE010250 (Anexo 1.), frente a que no existe claridad si los puntos mencionados seran adicionales a las conexiones de este servicio publico y quienes seran los usuarios y responsables del pago del servicio, asi como a la asignacion de responsabilidad frente a las actividadessenialadasenel incisonumero3.\n\n- .Articulo7Financiacion.Losbebederos de agua potable sepodran financiar conrecursosderegalias,donacionesotransferencias por aguaysaneamientobasico,siempreque sehaya satisfechola coberturaenmateriadeaccesodomiciliarioalaguapotablepara lapoblacionvulnerable dela entidad territorial,loanterior,sin perjuiciodelosrecursosquebajoelprincipiodeconcurrenciala\n\n2 Bajo requerimientos minimos de calidad, cantidad y presion.\n\nMinisterio deVivienda,CiudadyTerritorio\n\nCalle 17#9-36, Bogota D.C.,Colombia\n\nFecha:10/07/2024\n\nPBX:(601) 914 21 74\n\n<!-- image -->\n\nLos subsidiosque otorguenlaNacionylos departamentosseasignaran, preferentemente,a los usuarios que residan en aquellos municipios que sdosio solidaridadyredistribucionnoexistiraexoneracionenelpagode los servicios de que trata esta Ley para ninguna persona natural o juridica.\" (Subrayado por fuera del texto original).\n\n## Conclusion\n\nEste Ministerio sugiererespetuosamenteque deje explicitoenel articulado que delobjetivo delproyectoy establecerlas competenciasanteriormente mencionadas en cabeza de las entidades territoriales.\n\nFinalmente,reiteramosnuestradisposiciondeseguirtrabajando articuladamenteenlosaspectostecnicosqueseconsiderennecesariosyapoyar las iniciativas legislativas tendientes a la garantia de los derechos de los ciudadanosy elmejoramiento de sus condiciones devida;asi comoa seguir adelantando las mesas de trabajo necesarias con el proposito de contribuir a fortalecer la presente iniciativa.\n\n<!-- image -->\n\nCordialme\n\nEdwrdLibrerosMamby\n\nViceministro de Agua y Saneamiento Basico Anexe: Conc\n\nContratisaDPR\n\nMinisterio de Vivienda, Ciudad y Territori\n\nRegulacidn\n\nFinalmente, buscando garantizar la idoneidad de la iniciativa, se solicita nuevamente concepto al Ministerio de Vivienda, Ciudad y Territorio, el cual bajo el radicado 2025ER0118541 se encuentra en trámite al momento de la radicación de la presente ponencia.\n\nVersion:13\n\n## V. CONSTITUCIONALIDAD Y LEGALIDAD\n\nEl derecho fundamental al agua se vincula con una serie de requerimientos materiales mínimos para la existencia digna de una persona, a esto lo ha denominado la Corte Constitucional mínimo vital. Bajo  esta  idea  se  han  estimado  las  proporciones  máximas  de  restricción  de  la  dimensión prestacional de algunos derechos, dicho de otra manera, el tope de las limitaciones que puede imponerse a una persona sobre el acceso a determinado bien indispensable para la vida digna, en el caso del agua ha estimado la Corte que bajo cualquier circunstancia se debe garantizar por lo menos 50 litros de agua por persona al día. 4\n\nLas obligaciones a cargo del Estado en materia de servicios públicos surgen del artículo 365 de la Constitución Política cuando señala que son inherentes a la finalidad social del Estado y debe éste asegurar  su  prestación  eficiente  a  todos  los  habitantes  del  territorio  nacional.  Igualmente,  por mandato del artículo 366 de la Carta Política, el bienestar general y el mejoramiento de la calidad de vida de la población son finalidades del Estado siendo objetivo fundamental de su actividad la solución de las necesidades insatisfechas, entre otras, las de saneamiento y agua potable.\n\n'La jurisprudencia constitucional ha reconocido que el derecho fundamental al agua se encuentra ligado  al  principio  de  dignidad  humana,  pues  éste  constituye  un  elemento  para  tener  unas condiciones materiales de existencia adecuadas (vivir bien). Ha dicho también la Corporación que el suministro  permanente  e  ininterrumpido  de  agua  es  el  medio  para  hacer  efectiva  esa  garantía constitucional.' 5\n\n'La  Corte  ha  considerado  que  la  administración  municipal  es  responsable  de  garantizar  el abastecimiento continuo y permanente del servicio de agua, si la prestación del mismo es directa, pero  también en  aquellas ocasiones  en  las  cuales  se  contrata  a  un  tercero  para  encargarse  del suministro,  o  cuando  por  circunstancias  geográficas  las  comunidades  constituyen  acueductos comunitarios o veredales destinados específicamente a la satisfacción de un grupo de personas que no tienen acceso a los acueductos instalados para abastecer un municipio.' 6\n\nPor su parte la Ley 124 de 1994 estableció el régimen de los servicios públicos domiciliarios.\n\nEl artículo 76 de la Ley 715 de 2001, estableció dentro de las competencias de los municipios 'directa o indirectamente, con recursos propios, del Sistema General de Participaciones u otros recursos, promover, financiar o cofinanciar proyectos de interés municipal y en especial ejercer las siguientes competencias (…) 76.1. Servicios Públicos . Realizar directamente o a través de terceros en materia de  servicios  públicos  además  de  las  competencias  establecidas  en  otras  normas  vigentes  la construcción, ampliación rehabilitación y mejoramiento de la infraestructura de servicios públicos'.\n\n## RECONOCIMIENTO DEL DERECHO FUNDAMENTAL AL AGUA EN EL DERECHO INTERNACIONAL\n\n<!-- image -->\n\n|   4 | Sentencia   | T-740   | de   | 2011,   | Corte   | Constitucional   | de   | Colombia.   | Extraído   | de:   |\n|-----|-------------|---------|------|---------|---------|------------------|------|-------------|------------|-------|\n|   5 | Sentencia   | T-103   | de   | 2016,   | Corte   | Constitucional   | de   | Colombia.   | Extraído   | de:   |\n\n- II. Expedir códigos en todos los ramos de la legislación y reformar sus disposiciones.\n\n## LEGAL\n\nLEY  5  DE  1992.  POR  LA  CUAL  SE  EXPIDE  EL  REGLAMENTO  DEL  CONGRESO;  EL  SENADO  Y  LA CÁMARA DE REPRESENTANTES\n\nARTÍCULO 140. INICIATIVA LEGISLATIVA. Pueden presentar proyectos de ley:\n\n- I. Los Senadores y Representantes a la Cámara individualmente y a través de las bancadas. (…)\n\n## VII. IMPACTO FISCAL\n\nSobre el contenido y alcance de la previsión del impacto fiscal en los proyectos de ley la Honorable Corte Constitucional ha precisado:\n\n'Las obligaciones previstas en el artículo 7º de la Ley 819/03 constituyen un parámetro de racionalidad  legislativa,  que  está  encaminado  a  cumplir  propósitos  constitucionalmente valiosos, entre ellos el orden de las finanzas públicas, la estabilidad macroeconómica y la aplicación efectiva de las leyes. Esto último en tanto un estudio previo de la compatibilidad entre  el  contenido  del  proyecto  de  ley  y  las  proyecciones  de  la  política  económica, disminuye el margen de incertidumbre respecto de la ejecución material de las previsiones legislativas.  El mandato de adecuación entre la justificación de los proyectos de ley y la planeación de la política económica, empero, no puede comprenderse como un requisito de  trámite  para  la  aprobación  de  las  iniciativas  legislativas,  cuyo  cumplimiento  recaiga exclusivamente en el Congreso. Ello en tanto (i) el Congreso carece de las instancias de evaluación técnica para determinar el impacto fiscal de cada proyecto, la determinación de las fuentes adicionales de financiación y la compatibilidad con el marco fiscal de mediano plazo; y (ii) aceptar una interpretación de esta naturaleza constituiría una carga irrazonable para  el  Legislador  y  otorgaría  un  poder  correlativo  de  veto  al  Ejecutivo,  a  través  del Ministerio de Hacienda, respecto de la competencia del Congreso para hacer las leyes. Un poder de este carácter, que involucra una barrera en la función constitucional de producción normativa, se muestra incompatible con el balance entre los poderes públicos y el principio democrático.\n\nSi  se  considera  dicho  mandato  como  un  mecanismo  de  racionalidad  legislativa,  su cumplimiento corresponde inicialmente al Ministerio de Hacienda y Crédito Público, una vez el Congreso  ha  valorado, mediante  las herramientas que tiene a su alcance, la compatibilidad entre los gastos que genera la iniciativa legislativa y las proyecciones de la política económica trazada por el Gobierno. Así, si el Ejecutivo considera que las cámaras han efectuado un análisis de impacto fiscal erróneo, corresponde al citado Ministerio el deber de concurrir al procedimiento legislativo, en aras de ilustrar al Congreso sobre las consecuencias  económicas  del  proyecto.  El  artículo  7º  de  la  Ley  819/03  no  puede interpretarse de modo tal que la falta de concurrencia del Ministerio de Hacienda y Crédito\n\n- Resolución AG/ 10967 de la Asamblea General de Naciones Unidas adoptada, el 28 de julio de 2010, instó a los Estados y organizaciones internacionales para que proporcionaran los recursos financieros necesarios, mejoraran las capacidades y la transferencia de tecnología, especialmente en los países en desarrollo, e intensificaran los esfuerzos para proporcionar agua limpia y pura, potable, accesible y asequible y saneamiento para todos.\n- Observación general N.º 15: El derecho al agua Comité de Derechos Económicos, Sociales y Culturales de las Naciones Unidas (artículos 11 y 12 del Pacto Internacional de Derechos Económicos, Sociales y Culturales)\n- Objetivo 6 Agua Limpia y saneamiento de los Objetivos de Desarrollo Sostenible ODS.\n\n## RECONOCIMIENTO EN ALGUNOS ESTADOS DE LA REGIÓN\n\n- Estado Plurinacional de Bolivia:\n\nConstitución Política del Estado.\n\n- -Artículo 16. Toda persona tiene derecho al agua y a la alimentación.\n- -Artículo 20. Toda persona tiene derecho al acceso universal y equitativo a los servicios básicos de agua potable, alcantarillado, electricidad, gas domiciliario, postal  y  telecomunicaciones.  El  acceso  al  agua  y  alcantarillado  constituyen derechos humanos, no son objeto de concesión ni privatización y están sujetos a régimen de licencias y registros, conforme a ley.\n- República del Ecuador:\n\n## Constitución de la República del Ecuador.\n\n- -Artículo 12. El derecho humano al agua es fundamental e irrenunciable. El agua constituye patrimonio nacional estratégico de uso público, inalienable, imprescriptible, inembargable y esencial para la vida.\n\n## VI. COMPETENCIA DEL CONGRESO\n\n## CONSTITUCIONAL\n\nARTÍCULO 114. Corresponde al Congreso de la República reformar la Constitución, hacer las leyes y ejercer control político sobre el gobierno y la administración.\n\nEl Congreso de la República, estará integrado por el Senado y la Cámara de Representantes.\n\nARTÍCULO  150. Corresponde al Congreso hacer las leyes. Por medio de ellas ejerce las siguientes funciones:\n\n- I. Interpretar, reformar y derogar las leyes.\n\nPúblico dentro  del proceso  legislativo, afecte la validez constitucional del trámite respectivo.\n\n...Así,  pues,  el  mencionado art.  7°  de  la Ley  819  de  2003  se erige  como  una  importante herramienta tanto para racionalizar el proceso legislativo como para promover la aplicación y el cumplimiento de las leyes, así como la implementación efectiva de las políticas públicas. Pero ello no significa que pueda interpretarse que este artículo constituye una barrera para que el Congreso ejerza su función legislativa o una carga de trámite que recaiga sobre el legislativo exclusivamente.\n\n...Precisamente,  los  obstáculos  casi  insuperables  que  se  generarían  para  la  actividad legislativa del Congreso de la República conducirían a concederle una forma de poder de veto al Ministro de Hacienda sobre las iniciativas de ley en el Parlamento. El Ministerio de Hacienda es quien cuenta con los elementos necesarios para poder efectuar estimativos de los  costos  fiscales,  para establecer  de  dónde pueden surgir los recursos necesarios para asumir los costos de un proyecto y para determinar la compatibilidad de los proyectos con el Marco Fiscal de Mediano Plazo. A él tendrían que acudir los congresistas o las bancadas que  quieren  presentar  un  proyecto  de  ley  que  implique  gastos.  De  esta  manera,  el Ministerio decidiría qué peticiones atiende y el orden de prioridad para hacerlo. Con ello adquiriría el poder de determinar la agenda legislativa, en desmedro de la autonomía del Congreso.' 7\n\n## VIII. CAUSALES DE IMPEDIMENTO\n\nConforme al artículo 3 de la ley 2003 de 2019, que modificó el artículo 291 de la ley 5 de 1992, este Proyecto  de  Ley  reúne  las  condiciones  del  literal  a  y  b,  de  las  circunstancias  en  las  cuales  es inexistente el conflicto de intereses del artículo 286 de la ley 5 de 1992, toda vez que es un proyecto de Ley de interés general, que puede coincidir y fusionarse con los intereses del electorado.\n\n## IX. PROPOSICIÓN\n\nPor  las  anteriores  consideraciones,  me  permito presentar  ponencia  positiva  y  propongo  a  los Honorables  Senadores  de  la  Comisión  Séptima  Constitucional  Permanente  del  Senado  de  la República, considerar y aprobar el texto propuesto para Primer Debate del Proyecto de Ley No. 103 de 2025 Senado, 'Por medio de la cual se dispone la instalación obligatoria de bebederos de agua potable en áreas de uso dotacional y en el espacio público'.\n\n<!-- image -->\n\nAtentamente,\n\nFABIAN DIAZ PLATA Senador de la República\n\n7\n\nSentencia\n\nC-315\n\nde\n\n2008,\n\nCorte\n\nConstitucional\n\nde\n\nColombia.\n\nExtraído\n\nde:\n\nhttps://www.corteconstitucional.gov.co/relatoria/2008/C-315-08.htm\n\nTEXTO\n\nORIGINAL\n\n09 Art\n\n1399/2025\n\nHH.SS. PONENTES\n\nFABIAN DIAZ PLATA\n\nNÚMERO DE FOLIOS: DIECISEIS (16\n\n14-08-2025\n\nTexto propuesto para primer debate\n\n## Texto propuesto para primer debate\n\nProyecto de Ley No. 103 de 2025 Senado, 'Por medio de la cual se dispone la instalación obligatoria de bebederos de agua potable en áreas de uso dotacional y en el espacio público'. Proyecto de Ley No. 103 de 2025 Senado, 'Por medio de la cual se dispone la instalación obligatoria de bebederos de agua potable en áreas de uso dotacional y en el espacio público'.\n\n## El Congreso de Colombia,\n\n## DECRETA\n\nArtículo 1° Objeto. Instalar bebederos de agua potable en áreas de uso dotacional y en el espacio público del territorio nacional, con el fin de garantizar el acceso gratuito de este servicio a todos los ciudadanos. Artículo 1° Objeto. público del territorio nacional, con el fin de garantizar el acceso gratuito de este servicio a todos los ciudadanos.\n\nEl Congreso de Colombia,\n\nEn  todo  caso  los  lugares  donde  sean  instalados  los  bebederos  deberán  ser  monitoreados frecuentemente por la Secretaría de Planeación, o por la entidad competente a efecto de evitar el desuso, daños o uso inadecuados de los mismos, y en tal caso se deberán tomar las acciones de seguridad pertinentes. DECRETA Instalar bebederos de agua potable en áreas de uso dotacional y en el espacio En  todo  caso  los  lugares  donde  sean  instalados  los  bebederos  de frecuentemente por la Secretaría de Planeación, o por la entidad compet desuso, daños o uso inadecuados de los mismos, y en tal caso se deber seguridad pertinentes.\n\nArtículo 6° Plazo. Los bebederos de agua potable deben estar instalados en el transcurso de cuatro (4)  años  contados  desde  el  momento  de  la  promulgación  de  la  presente  Ley,  siempre  que  las entidades territoriales cuenten con el presupuesto necesario para instalarlos y la cobertura de agua potable en el territorio sea superior al 95%. La cantidad de bebederos de agua potable será determinada por la Secretaría de Planeación, o por la entidad competente para el ejercicio de esta función, teniendo en cuenta el Artículo 6° Plazo. Los bebederos de agua potable deben estar instalados e (4)  años  contados  desde  el  momento  de  la  promulgación  de  la  presen entidades territoriales cuenten con el presupuesto necesario para instalarl potable en el territorio sea superior al 95%.\n\nde  necesidad,\n\nArtículo  7°  Financiación. Los  bebederos  de  agua  potable  se  podrán  financiar  con  recursos  de regalías,  donaciones  o  transferencias  por  agua  y  saneamiento  básico,  siempre  que  se  haya satisfecho  la  cobertura  en  materia  de  acceso  domiciliario  al  agua  potable  para  la  población vulnerable de la entidad territorial, lo anterior, sin perjuicio de los recursos que bajo el principio de concurrencia  la  nación  aporte  para  financiar  los  programas,  priorizando  en  todo  caso  a  los municipios con mayores dificultades fiscales. Las  entidades  territoriales  deberán  cumplir  con  las  características  y especificaciones técnicas para la instalación de bebederos de agua potable, que en un plazo de seis (6) meses determinen el Ministerio de Salud y Protección Social en coordinación con el Instituto Nacional  de  Salud  (INS),  conforme  a  las  especificaciones  necesarias  de  salubridad  e  higiene, Artículo  7°  Financiación. Los  bebederos  de  agua  potable  se  podrán  fi regalías,  donaciones  o  transferencias  por  agua  y  saneamiento  básico satisfecho  la  cobertura  en  materia  de  acceso  domiciliario  al  agua  po vulnerable de la entidad territorial, lo anterior, sin perjuicio de los recurso concurrencia  la  nación  aporte  para  financiar  los  programas,  prioriza municipios con mayores dificultades fiscales.\n\nArtículo 2° Cantidad. La cantidad de bebederos de agua potable será determinada por la Secretaría de Planeación, o por la entidad competente para el ejercicio de esta función, teniendo en cuenta el Plan  de  Ordenamiento  Territorial,  la  disponibilidad  presupuestal  y  los  criterios de  necesidad, disponibilidad del recurso hídrico y número de habitantes y zonas densamente pobladas. Artículo 2° Cantidad. Plan  de  Ordenamiento  Territorial,  la  disponibilidad  presupuestal  y  los  criterios disponibilidad del recurso hídrico y número de habitantes y zonas densamente pobladas.\n\nArtículo  3°  Características. Las  entidades  territoriales  deberán  cumplir  con  las  características  y especificaciones técnicas para la instalación de bebederos de agua potable, que en un plazo de seis (6) meses determinen el Ministerio de Salud y Protección Social en coordinación con el Instituto Nacional  de  Salud  (INS),  conforme  a  las  especificaciones  necesarias  de  salubridad  e  higiene, incluyendo los requisitos y procedimientos de evaluación continua para garantizar su potabilidad e inocuidad para el consumo humano. Artículo  3°  Características. incluyendo los requisitos y procedimientos de evaluación continua para garantizar su potabilidad e inocuidad para el consumo humano.\n\nLos bebederos de agua potable deberán contar con sistemas de control de dispensación que regulen el flujo del líquido para garantizar un uso eficiente del recurso hídrico. el flujo del líquido para garantizar un uso eficiente del recurso hídrico.\n\nArtículo 8° Entidades Territoriales. Las disposiciones previstas en la presente Ley rigen de forma obligatoria  para  aquellos  municipios  o  distritos  de  categoría  uno  y/o  especial,  conforme  a  su disponibilidad presupuestal, siempre y cuando cuenten con suministro de agua potable . Los bebederos de agua potable deberán contar con sistemas de control de dispensación que regulen Artículo 8° Entidades Territoriales. Las disposiciones previstas en la pres obligatoria  para  aquellos  municipios  o  distritos  de  categoría  uno  y/o disponibilidad presupuestal, siempre y cuando cuenten con suministro de\n\nParágrafo . Las Secretarías de Salud de cada ente territorial verificarán anualmente el estado de los bebederos de agua potable instalados en su jurisdicción y adelantarán las acciones preventivas y de mantenimiento para el correcto funcionamiento de estos. Parágrafo de mantenimiento para el correcto funcionamiento de estos.\n\nParágrafo. En las demás categorías municipales se podrá realizar la instalación de bebedores de manera progresiva de acuerdo con el marco fiscal de mediano plazo y la priorización realizada por la oficina de planeación o quien haga sus veces, contando siempre con criterios demográficos y de suministro al agua potable, siempre que cuenten con la disponibilidad presupuestal y la cobertura de acueducto sea superior al 90%. . Las Secretarías de Salud de cada ente territorial verificarán anualmente el estado de los bebederos de agua potable instalados en su jurisdicción y adelantarán las acciones preventivas y Parágrafo. En las demás categorías municipales se podrá realizar la inst manera progresiva de acuerdo con el marco fiscal de mediano plazo y la la oficina de planeación o quien haga sus veces, contando siempre con cri suministro al agua potable, siempre que cuenten con la disponibilidad pr de acueducto sea superior al 90%.\n\nEn el caso de existir bebederos de agua potable que, a pesar de ser\n\nArtículo 9° Vigencia. La presente Ley rige a partir de su promulgación y publicación en el diario oficial y deroga las disposiciones que le sean contrarias. técnicamente  funcionales,  pero  que  no  cuenten  con  el  debido  acceso  para  las  personas  con discapacidad, se dispondrá de un término de dos (2) años, para realizar el ajuste razonable para que Artículo 9° Vigencia. La presente Ley rige a partir de su promulgación y oficial y deroga las disposiciones que le sean contrarias.\n\nAtentamente,\n\n<!-- image -->\n\nArtículo  5°  Ubicación. Los  bebederos  de  agua  potable  deben  ubicarse,  en  espacios  de  bienes públicos donde haya alto flujo de personas, prioritariamente, en Instituciones Educativas Públicas; espacios  de  bienes  públicos  utilizados  para  llevar  a  cabo  actividades  culturales,  recreativas  o deportivas previa sensibilización de los beneficiarios y población en general del uso correcto de los mismos; cuando los espacios de bienes públicos cuenten con conexión de acueducto, la entidad a cargo de ese espacio público realizará las acciones pertinentes para que los bebederos se conecten a su red propia y el consumo estará a cargo de dicha entidad. FABIAN DIAZ PLATA Senador de la República Artículo  5°  Ubicación. Los  bebederos  de  agua  potable  deben  ubicarse,  en  espacios  de  bienes públicos donde haya alto flujo de personas, prioritariamente, en Instituciones Educativas Públicas; espacios  de  bienes  públicos  utilizados  para  llevar  a  cabo  actividades  culturales,  recreativas  o deportivas previa sensibilización de los beneficiarios y población en general del uso correcto de los mismos; cuando los espacios de bienes públicos cuenten con conexión de acueducto, la entidad a cargo de ese espacio público realizará las acciones pertinentes para que los bebederos se conecten a su red propia y el consumo estará a cargo de dicha entidad.\n\nLos bebederos de agua potable deberán ubicarse siempre alejados de instalaciones que generen riesgos a la salud pública. Los bebederos de agua potable deberán ubicarse siempre alejados de instalaciones que generen riesgos a la salud pública.\n\nComisión Séptima Constitucional Permanente\n\nCSP-CS- 862-2025\n\nBogotá D.C., 25 de agosto de 2025\n\nDoctor\n\nDIEGO ALEJANDRO GONZALEZ GONZALEZ\n\nSecretario General\n\nSenado de la República\n\nE.\n\nComisión Séptima Constitucional Permanente\n\nCSP-CS- 862-2025\n\nBogotá D.C., 25 de agosto de 2025\n\nDoctor\n\nDIEGO ALEJANDRO GONZALEZ GONZALEZ\n\nSecretario General\n\nSenado de la República\n\nE.\n\nS.\n\nD.\n\nS.\n\nD.\n\nASUNTO: Publicación  en  la  Gaceta  del  Congreso  del  informe  de  ponencia  para  primer  debate  al P royecto de Ley No. 103/2025 Senado 'POR MEDIO DE LA CUAL SE DISPONE LA INSTALACIÓN OBLIGATORIA DE BEBEDEROS DE AGUA POTABLE EN ÁREAS DE USO DOTACIONAL Y EN EL ESPACIO PÚBLICO'. ASUNTO: Publicación  en  la  Gaceta  del  Congreso  del  informe  de  ponencia  para  primer  debate  al P royecto de Ley No. 103/2025 Senado 'POR MEDIO DE LA CUAL SE DISPONE LA INSTALACIÓN OBLIGATORIA DE BEBEDEROS DE AGUA POTABLE EN ÁREAS DE USO DOTACIONAL Y EN EL ESPACIO PÚBLICO'.\n\nRespetado secretario,\n\n## Respetado secretario,\n\nPor instrucciones de la Mesa Directiva de la Comisión Séptima del Senado, y teniendo en cuenta lo dispuesto en artículo 156 de la Ley 5 a de 1992, remito a su Despacho en medio electrónico para su publicación en la Gaceta del Congreso de la República, la siguiente ponencia, así: Por instrucciones de la Mesa Directiva de la Comisión Séptima del Senado, y teniendo en cuenta lo dispuesto en artículo 156 de la Ley 5 a de 1992, remito a su Despacho en medio electrónico para su publicación en la Gaceta del Congreso de la República, la siguiente ponencia, así:\n\nINFORME DE PONENCIA PARA\n\n: PRIMER DEBATE\n\nNÚMERO DEL PROYECTO DE LEY\n\nINFORME DE PONENCIA PARA : PRIMER DEBATE\n\nNÚMERO DEL PROYECTO DE LEY : 103 DE 2025 SENADO\n\n: 103 DE 2025 SENADO\n\nTITULO : 'POR MEDIO DE LA CUAL SE DISPONE LA INSTALACIÓN OBLIGATORIA DE BEBEDEROS DE AGUA POTABLE EN ÁREAS DE USO DOTACIONAL Y EN EL ESPACIO PÚBLICO ͇ . TITULO : 'POR MEDIO DE LA CUAL SE DISPONE LA INSTALACIÓN OBLIGATORIA DE BEBEDEROS DE AGUA POTABLE EN ÁREAS DE USO DOTACIONAL Y EN EL ESPACIO PÚBLICO ͇ .\n\nINICIATIVA: H.S. FABIÁN DÍAZ PLATA\n\nRADICADO:\n\n## INICIATIVA: H.S. FABIÁN DÍAZ PLATA\n\n30-07-2025\n\nRADICADO:\n\n14-08-2025\n\nEN SENADO:\n\nEN COMISIÓN:\n\nPUBLICACIONES - GACETAS\n\nX-X-XXXX\n\n30-07-2025\n\nEN SENADO:\n\nEN COMISIÓN:\n\nEN CÁMARA:\n\nX-X-XXXX\n\nEN CÁMARA:\n\nPUBLICACIONES - GACETAS\n\nPONENCIA\n\nTEXTO\n\n2 do DEBATE\n\nSENADO\n\nDEFINITIVO\n\nPLENARIA\n\nSENADO\n\n| PONENCIA 1 do DEBATE CÁMARA TEXTO ORIGINAL   | TEXTO DEFINITIVO COM VII CÁMARA PONENCIA 1 er DEBATE SENADO   | PONENCIA 2 do DEBATE CÁMARA TEXTO DEFINITIVO COM VII SENADO   | TEXTO DEFINITIVO PLENARIA CÁMARA PONENCIA 2 do DEBATE SENADO   | TEXTO DEFINITIVO PLENARIA SENADO   | PONENCIA 1 do DEBATE CÁMARA   | TEXTO DEFINITIVO COM VII CÁMARA   | PONENCIA 2 do DEBATE CÁMARA   | TEXTO DEFINITIVO PLENARIA CÁMARA   |\n|----------------------------------------------|---------------------------------------------------------------|---------------------------------------------------------------|----------------------------------------------------------------|------------------------------------|-------------------------------|-----------------------------------|-------------------------------|------------------------------------|\n| 09 Art 1399/2025                             |                                                               |                                                               |                                                                |                                    |                               |                                   |                               |                                    |\n\nPONENTES PRIMER DEBATE\n\nASIGNADO (A)\n\nPONENTE\n\n) FOLIOS\n\nRECIBIDO EL DÍA:\n\n23 DE AGOSTO DE 2025\n\nHORA:\n\n11:07 PM\n\n| PONENTES PRIMER DEBATE   | PONENTES PRIMER DEBATE   | PONENTES PRIMER DEBATE   |\n|--------------------------|--------------------------|--------------------------|\n| HH.SS. PONENTES          | ASIGNADO (A)             | PARTIDO                  |\n| FABIAN DIAZ PLATA        | PONENTE                  | ALIANZA VERDE            |\n\nNÚMERO DE FOLIOS: DIECISEIS (16\n\n) FOLIOS\n\nRECIBIDO EL DÍA:\n\n23 DE AGOSTO DE 2025\n\n11:07 PM\n\nHORA:\n\nLo anterior, en cumplimento de lo ordenado en el inciso 5º del artículo 2º de la Ley 1431 de 2011. Lo anterior, en cumplimento de lo ordenado en el inciso 5º del artículo 2º de la Ley 1431 de 2011.\n\nAtentamente,\n\nPRAXERE JOSÉ OSPINO REY\n\nSecretario General Comisión Séptima\n\nAtentamente,\n\nPRAXERE JOSÉ OSPINO REY Secretario General Comisión Séptima\n\nAtentamente,\n\nFABIAN DIAZ PLATA\n\nSenador de la República\n\nArtículo 4º Ajustes razonables. En el caso de existir bebederos de agua potable que, a pesar de ser técnicamente  funcionales,  pero  que  no  cuenten  con  el  debido  acceso  para  las  personas  con discapacidad, se dispondrá de un término de dos (2) años, para realizar el ajuste razonable para que estén al servicio de esta población. Artículo 4º Ajustes razonables. estén al servicio de esta población.\n\nPONENCIA\n\n1 er DEBATE\n\nSENADO\n\nTEXTO\n\nDEFINITIVO\n\nCOM VII\n\nSENADO\n\n## INFORME DE PONENCIA POSITIVA PARA PRIMER DEBATE EN LA COMISIÓN PRIMERA CONSTITUCIONAL DEL SENADO DE LA REPÚBLICA DE COLOMBIA DEL PROYECTO DE LEY NÚMERO 428 DE 2025 SENADO, 072 DE 2024 CÁMARA\n\npor medio del cual se crean y regulan los incentivos de las acciones populares de que trata la Ley 472 de 1998 y se dictan otras disposiciones.\n\nBogotá, D. C. agosto 2025\n\nHonorable Senador Julio Elías Chagüi Flórez Presidente Comisión Primera Constitucional Senado de la República\n\nCiudad\n\nRef.: Informe  de  ponencia  positiva  para  primer  debate  en  la  Comisión  Primera Constitucional del Senado de la República de Colombia del Proyecto de Ley No. 428 de 2025 Senado 072 de 2024 Cámara 'Por medio del cual se crean y regulan los incentivos de las acciones populares de que trata la ley 472 de 1998 y se dictan otras disposiciones'.\n\n## Respetado presidente,\n\nAtendiendo  a  la  designación  realizada  por  la  Mesa  Directiva  de  la  Comisión  Primera Constitucional Permanente del Senado, y de conformidad con lo dispuesto en el artículo 150 de la Ley 5ª de 1992, me permito rendir Informe de Ponencia Positiva para Primer Debate en la Comisión Primera Constitucional del Senado de la República de Colombia el Proyecto de Ley No. 428 de 2025 Senado 072 de 2024 Cámara 'Por medio del cual se crean y regulan los incentivos de las acciones populares de que trata la ley 472 de 1998 y se dictan otras disposiciones'.\n\n<!-- image -->\n\nCordialmente,\n\nGermán Blanco Álvarez\n\nSenado de la República\n\nPonente\n\nTeniendo  en  cuenta  que  para  la  jurisprudencia  constitucional  es  admisible  y  compatible constitucionalmente un incentivo económico como herramienta o mecanismo de promoción de la acción popular, siempre y cuando sea razonable, proporcional y tenga un fin legítimo, es necesario modificar la Ley 472 de 1998 con el fin de incentivar la protección de derechos e intereses colectivos, que a partir de la expedición de la Ley 1425 de 2010, su interposición ha disminuido ostensiblemente.\n\nEn ese sentido, es importante resaltar que, si bien el mecanismo del incentivo creado en los artículos 39 y 40 de la Ley 472 de 1998 fue derogado mediante la Ley 1425 de 2010, la cual tuvo como fundamentos la congestión judicial; desnaturalización de la finalidad de la acción popular; un 'negocio' en la interposición de las acciones populares; la afectación económica a las entidades territoriales; la existencia de costas procesales; entre otras problemáticas. No obstante, importante jurisprudencia de la Corte Constitucional colombiana ha señalado que es  admisible  que  haya  mecanismos como los incentivos económicos y el fortalecimiento educativo en la divulgación de la finalidad y características de las acciones populares, con el fin de propender por una mejor protección de los derechos colectivos. 1\n\nAdemás  de  las  justificaciones  normativas,  académicas  y  jurisprudenciales,  se  realizó  un ejercicio investigativo en las principales entidades del Estado colombiano, encargadas de velar,  fomentar  y  garantizar el  cumplimiento  de  los  derechos  colectivos,  obteniendo información  que  nos  permite  concluir  que  no  se  están  tomando  las  medidas  y  políticas necesarias  para  su  protección.  A  este  panorama  se  suma  que,  tras  la  eliminación  de  los incentivos económicos, son pocas las acciones populares interpuestas por la ciudadanía en general, por lo que se hace necesario su restablecimiento.\n\nAdicionalmente, estas medidas han sido avaladas por entidades académicas 2 y profesionales en derecho destacados en las áreas de derecho constitucional y administrativo.\n\n## La finalidad de la Ley 472 de 1998 a partir de su exposición de motivos\n\nLa acción popular es una acción constitucional dispuesta en el artículo 88 de la Constitución Política de 1991, como el mecanismo idóneo de protección de los derechos colectivos, y que fue desarrollada por el Legislador mediante la Ley 472 de 1998. Al respecto, el artículo 88 de la Constitución Política de Colombia señala:\n\n1 Op., cit. MONROY, Daniel &amp; PINZON, Mario\n\n2 Corporación excelencia de la justicia. Balance de los 10 años de las acciones populares y de grupo. Agosto de 2018. Consultado en:\n\nhttps://biblioteca.cejamericas.org/bitstream/handle/2015/1008/PUB\\_CJ\\_AGO\\_2008.pdf?sequence=1&amp;isAllo wed=y\n\nInforme de Ponencia Positiva para Primer Debate en la Comisión Primera Constitucional del Senado de la República de Colombia el Proyecto de Ley No. 428 de 2025 Senado 072 de 2024 Cámara 'Por medio del cual se crean y regulan los incentivos de las acciones populares de que trata la ley 472 de 1998 y se dictan otras disposiciones'.\n\n## Trámite\n\nEl proyecto de ley es de iniciativa de los congresistas H.S. Efraín José Cepeda Sarabia , H.S. Germán Blanco Álvarez y H.R. Juan Daniel Peñuela Calvache, radicado el 24 de julio del 2024 en la Secretaria de la Honorable Cámara de Representantes y publicado en la Gaceta 1087 del 2024 Cámara.\n\nPosteriormente,  fue  designado  como  Ponente  en  la  Comisión  Primera  el  Honorable Representante a la Cámara, Juan Daniel Peñuela Calvache. El 11 de diciembre de 2024 fue aprobada  la  iniciativa  por  la  Comisión  Primera  de  la  Cámara  de  Representantes  y  fue designado como ponente para segundo debate el Honorable Representante a la Cámara, Juan Daniel Peñuela Calvache, el 19 de marzo del 2025 la Honorable Cámara de Representes lo aprueba en segundo debate.\n\n## Objeto\n\nEl presente proyecto de ley tiene por objeto crear y regular un sistema de incentivos para las acciones populares, con el fin de reconocer y fortalecer el papel del ciudadano que, en defensa del interés general, acude a la justicia para proteger los derechos e intereses colectivos. Estos incentivos,  que  incluyen  reconocimientos  públicos,  respaldo  institucional  y  un  premio nacional,  buscan  generar  mayor  participación  social  en  el  uso  de  este  mecanismo constitucional,  promoviendo  la  protección  del  medio  ambiente,  el  patrimonio  cultural,  la moralidad administrativa, la seguridad y demás derechos colectivos.\n\nCon este proyecto se busca generar una ciudadanía empoderada que cuestione y partícipe del quehacer de su comunidad en favor de una mejor sociedad. Con ello se logra a su vez regular un mecanismo olvidado donde el ciudadano pueda ser garante de los procesos de su vecindad. Además  se  establecen  reglas  claras  en  materia  de  costas  procesales  y  sanciones  por actuaciones temerarias, lo que contribuye a un uso responsable de las acciones populares. Con  ello  se  pretende  equilibrar  el  acceso  a  la  justicia  con  la  prevención  de  abusos, garantizando que quienes actúen de buena fe reciban respaldo y reconocimiento, mientras que se sancionan las conductas contrarias.\n\nFinalidad del presente proyecto de ley\n\n' ARTICULO 88. La ley regulará las acciones populares para la protección de los derechos e intereses colectivos, relacionados con el patrimonio, el espacio, la seguridad y la salubridad públicos, la moral administrativa, el ambiente, la libre competencia económica y otros de similar naturaleza que se definen en ella.\n\nTambién regulará las acciones originadas en los daños ocasionados a un número plural de personas, sin perjuicio de las correspondientes acciones particulares.\n\nAsí mismo, definirá los casos de responsabilidad civil objetiva por el daño inferido a los derechos e intereses colectivos'.\n\nEn ese sentido, las acciones populares protegen derechos e interés colectivos relacionados con el patrimonio, espacio, seguridad y salubridad pública, moral administrativa, ambiente, libre competencia económica y otros de similar naturaleza.\n\nAl respecto, este artículo 88 constitucional, fue desarrollado en la Ley 472 de 1998 ' Por la cual se desarrolla el artículo 88 de la Constitución Política de Colombia en relación con el ejercicio de las acciones populares y de grupo y se dictan otras disposiciones ', la cual regula la acción popular en el Título I y II, de la siguiente manera:\n\n| Ley 472 de 1998 Título I y II            | Ley 472 de 1998 Título I y II   | Ley 472 de 1998 Título I y II                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |\n|------------------------------------------|---------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| DEFINICION ACCION POPULAR                | Artículo 2                      | Artículo 2°. Acciones populares. Son los medios procesales para la protección de los derechos e intereses colectivos. Las acciones populares se ejercen para evitar el daño contingente, hacer cesar el peligro, la amenaza, la vulneración o agravio sobre los derechos e intereses colectivos, o restituir las cosas a su estado anterior cuando fuere posible.                                                                                                                                                                  |\n| DEFINICIÓN DERECHOS INTERESES COLECTIVOS | Artículo 4                      | Son derechos e intereses colectivos, entre otros, los relacionados con: a) El goce de un ambiente sano, de conformidad con lo establecido en la Constitución, la ley y las disposiciones reglamentarias; b) La moralidad administrativa; c)La existencia del equilibrio ecológico y el manejo y aprovechamiento racional de los recursos naturales para garantizar su desarrollo sostenible, su conservación, restauración o sustitución. La conservación de las especies animales y vegetales, la protección de áreas de especial |\n\nES UNA ACCION PREFERENTE\n\nimportancia  ecológica,  de  los  ecosistemas  situados  en  las zonas  fronterizas,  así  como  los  demás  intereses  de  la comunidad relacionados con la preservación y restauración del medio ambiente; d) El goce del espacio público y la utilización y defensa de los bienes de uso público; e) La defensa del patrimonio público; f) La defensa del patrimonio cultural de la Nación; g) La seguridad y salubridad públicas; h) El acceso a una infraestructura de servicios que garantice la salubridad pública; i) La libre competencia económica; j) El acceso a los servicios públicos y a que su prestación sea eficiente y oportuna; k) La prohibición de la fabricación, importación, posesión, uso de armas químicas, biológicas y nucleares, así como la introducción  al  territorio  nacional  de  residuos  nucleares  o tóxicos; l)  El  derecho  a  la  seguridad  y  prevención  de  desastres previsibles técnicamente; m)  La  realización  de  las  construcciones,  edificaciones  y desarrollos  urbanos  respetando  las  disposiciones  jurídicas, de manera ordenada, y dando prevalencia al beneficio de la calidad de vida de los habitantes; n) Los derechos de los consumidores y usuarios. Igualmente son derechos e intereses colectivos los definidos como  tales  en  la  Constitución,  las  leyes  ordinarias  y  los tratados de Derecho Internacional celebrados por Colombia. Parágrafo. Los derechos e intereses enunciados en el presente  artículo  estarán  definidos  y  regulados  por  las normas  actualmente  vigentes  o  las  que  se  expidan  con posterioridad a la vigencia de la presente ley. Las acciones populares preventivas se tramitarán con preferencia  a  las  demás  que  conozca  el  juez  competente, excepto el recurso de Habeas Corpus, la Acción de Tutela y\n\nArtículo 6\n\nla Acción de cumplimiento.\n\n|                                       |                | natural o jurídica, o la autoridad pública cuya actuación u omisión se considere que amenaza, viola o ha violado el derecho o interés colectivo. En caso de existir la vulneración o amenaza y se desconozcan los responsables, corresponderá al juez determinarlos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    |\n|---------------------------------------|----------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| JURISDICCION Y COMPETENCIA            | Artículo 15-16 | (…)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |\n| PRESENTACION DE LA DEMANDA O PETICION | Artículo 17-19 | (…)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |\n| ADMISION, NOTIFICACION Y TRASLADO     | Artículo 20-23 | (…)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |\n| COADYUVANCI A Y MEDIDAS CAUTELARES    | Artículo 24-26 | (…)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |\n| PACTO DE CUMPLIMIENTO                 | Artículo 27    | El juez, dentro de los tres (3) días siguientes al vencimiento del término de traslado de la demanda, citará a las partes y al Ministerio Público a una audiencia especial en la cual el juez escuchará las diversas posiciones sobre la acción instaurada, pudiendo intervenir también las personas naturales o jurídicas que hayan registrado comentarios escritos sobre el proyecto. La intervención del Ministerio Público y de la entidad responsable de velar por el derecho o interés colectivo será obligatoria. La inasistencia a esta audiencia por parte de los funcionarios competentes, hará que incurran en causal de mala conducta, sancionable con destitución del cargo. Si antes de la hora señalada para la audiencia, algunas de las partes presenta prueba siquiera sumaria de una justa causa para no comparecer, el juez señalará nueva fecha para la audiencia, no antes del quinto día siguiente ni después del décimo día, por auto que no tendrá recursos, sin que pueda haber otro aplazamiento En dicha audiencia podrá establecerse un pacto de cumplimiento a iniciativa del juez en el que se determine la forma de protección de los derechos e intereses colectivos y |\n\n| PROCEDENCIA Y CADUCIDAD   | Artículo 9- 11   | Artículo 9. Procedencia de las acciones populares. Las acciones populares proceden contra toda acción u omisión de las autoridades públicas o de los particulares, que hayan violado o amenacen violar los derechos e intereses colectivos. Artículo 10.Agotamiento opcional de la vía gubernativa. Cuando el derecho o interés colectivo se vea amenazado o vulnerado por la actividad de la administración, no será necesario interponer previamente los recursos administrativos como requisito para intentar la acción popular. Artículo 11. Caducidad. La Acción Popular podrá promoverse durante el tiempo que subsista la amenaza o                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |\n|---------------------------|------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| LEGITIMACION              | Artículo 12-14   | peligro al derecho e interés colectivo. Artículo 12. Titulares de las acciones. Podrán ejercitar las acciones populares: 1. Toda persona natural o jurídica. 2. Las organizaciones No Gubernamentales, las Organizaciones Populares, Cívicas o de índole similar. 3. Las entidades públicas que cumplan funciones de control, intervención o vigilancia, siempre que la amenaza o vulneración a los derechos e intereses colectivos no se haya originado en su acción u omisión. 4. El Procurador General de la Nación, el Defensor del Pueblo y los Personeros Distritales y municipales, en lo relacionado con su competencia. 5. Los alcaldes y demás servidores públicos que por razón de sus funciones deban promover la protección y defensa de estos derechos e intereses. Artículo 13. Ejercicio de la acción popular. Los legitimados para ejercer acciones populares pueden hacerlo por sí mismos o por quien actúe en su nombre. Cuando se interponga una acción popular sin la intermediación de un apoderado judicial, la Defensoría del Pueblo podrá intervenir, para lo cual, el juez deberá notificarle el auto admisorio de la demanda. Artículo 14. Personas contra quienes se dirige la acción. La Acción Popular se dirigirá contra el particular, persona |\n\n|                                                     |                  | el restablecimiento de las cosas a su estado anterior, de ser posible El pacto de cumplimiento así celebrado será revisado por el juez en un plazo de cinco (5) días, contados a partir de su celebración. Si observare vicios de ilegalidad en alguno de los contenidos del proyecto de pacto, éstos serán corregidos por el juez con el consentimiento de las partes interesadas. La audiencia se considerará fallida en los siguientes eventos: a) Cuando no compareciere la totalidad de las partes interesadas; b) Cuando no se formule proyecto de pacto de cumplimiento; c) Cuando las partes no consientan en las correcciones que el juez proponga al proyecto de pacto de cumplimiento. En estos eventos el juez ordenará la práctica de pruebas, sin perjuicio de las acciones que procedieren contra los funcionarios públicos ausentes en el evento contemplado en el literal a). La aprobación del pacto de cumplimiento se surtirá mediante sentencia, cuya parte resolutiva será publicada en un diario de amplia circulación nacional a costa de las partes involucradas. El juez conservará la competencia para su ejecución y podrá designar a una persona natural o jurídica como auditor que vigile y asegure el cumplimiento de la fórmula de solución del conflicto.   |\n|-----------------------------------------------------|------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| PERIODO PROBATORIO                                  | Artículo 28-32   | (…)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           |\n| SENTENCIA, RECURSOS Y COSTAS                        | Artículo 33-38   | (…)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           |\n| INCENTIVOS (DEROGADOS mediante la Ley 1425 de 2010) | Artículo 39 y 40 | Artículo 39. Incentivos. El demandante en una acción popular tendrá derecho a recibir un incentivo que el juez fijará entre diez (10) y ciento cincuenta (150) salarios mínimos mensuales. Cuando el actor sea una entidad pública, el incentivo se destinará al Fondo de Defensa de Intereses Colectivos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    |\n\n|                                                                 |                               | Artículo 40. Incentivo económico en acciones populares sobre moral administrativa. En las acciones populares que se generen en la violación del derecho colectivo a la moralidad administrativa, el demandante o demandantes tendrán derecho a recibir el quince por ciento (15%) del valor que recupere la entidad pública en razón a la acción popular. Para los fines de este artículo y cuando se trate de sobrecostos o de otras irregularidades provenientes de la contratación, responderá patrimonialmente el representante legal del respectivo organismo o entidad contratante y contratista, en forma solidaria con quienes concurran al hecho, hasta la recuperación total de lo pagado en exceso. Para hacer viable esta acción, en materia probatoria los ciudadanos tendrán derecho a solicitar y obtener se les expida copia auténtica de los documentos referidos a la contratación, en cualquier momento. No habrá reserva sobre Artículo 40. Incentivo económico en acciones populares sobre moral administrativa. En las acciones populares que se generen en la violación del derecho colectivo a la moralidad administrativa, el demandante o demandantes tendrán derecho a recibir el quince por ciento (15%) del valor que recupere la entidad pública en razón a la acción popular. Para los fines de este artículo y cuando se trate de sobrecostos o de otras irregularidades provenientes de la contratación, responderá patrimonialmente el representante legal del respectivo organismo o entidad contratante y contratista, en forma solidaria con quienes concurran al hecho, hasta la recuperación total de lo pagado en exceso. Para hacer viable esta acción, en materia probatoria los ciudadanos tendrán derecho a solicitar y obtener se les expida copia auténtica de los documentos referidos a la contratación, en cualquier momento. No habrá reserva sobre tales documentos.   |\n|-----------------------------------------------------------------|-------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| MEDIDAS COERCITIVAS Y MEDIDAS COERCITIVAS Y OTRAS DISPOSICIONES | Artículo 41-45 Artículo 41-45 | tales documentos. (…) (…)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 |\n\nOTRAS DISPOSICIONES\n\nDISPOSICIONES\n\nEs importante resaltar que, según la Corte Constitucional, en la exposición de motivos de la Ley 472 de 1998, se resaltó la conveniencia de crear un incentivo para las personas que la accionan, pues, aunque si es cierto que el móvil que debe llevar al actor es un sentimiento altruista y fundamental en el principio de solidaridad, al no tratarse de una afección a un derecho personal y privado, es difícil que alguna persona se vea interesado en instaurar una acción de este tipo contando probablemente con una contraparte bastante poderosa y teniendo Es importante resaltar que, según la Corte Constitucional, en la exposición de motivos de la Ley 472 de 1998, se resaltó la conveniencia de crear un incentivo para las personas que la accionan, pues, aunque si es cierto que el móvil que debe llevar al actor es un sentimiento altruista y fundamental en el principio de solidaridad, al no tratarse de una afección a un derecho personal y privado, es difícil que alguna persona se vea interesado en instaurar una acción de este tipo contando probablemente con una contraparte bastante poderosa y teniendo ciertas cargas procesales que desestimulan su interés por los asuntos de la comunidad. 3\n\nciertas cargas procesales que desestimulan su interés por los asuntos de la comunidad.\n\n3\n\nPosteriormente, con la Ley 1425 de 2010 ' Por medio de la cual se derogan artículos de la Ley  472  de  1998  Acciones  Populares  y Grupo ',  fueron  derogados  los  artículos  39  y  40 referente a los incentivos derivados de las acciones populares, y en su artículo 2 de vigencia señala  ' La presente ley  rige  a  partir  de  su  promulgación  y  deroga  y  modifica  todas  las disposiciones que le sean contrarias '. Posteriormente, con la Ley 1425 de 2010 ' Por medio de la cual se derogan artículos de la Ley  472  de  1998  Acciones  Populares  y  Grupo ',  fueron  derogados  los  artículos  39  y  40 referente a los incentivos derivados de las acciones populares, y en su artículo 2 de vigencia señala  ' La presente ley  rige  a  partir  de  su  promulgación  y  deroga  y  modifica  todas  las disposiciones que le sean contrarias '.\n\n3 Corte Constitucional. Sentencia T 366 de 1993.\n\n9\n\n<!-- image -->\n\n2.1 Finalidad de la ley de regular lo referente a las acciones populares\n\nA continuación, se presenta el marco del trámite legislativo de la Ley 472 de 1998 con el fin de determinar las razones por las cuales se expiden los artículos 39 y 40 de la Ley 472 de 1998, y en especial, los motivos por los cuales se determinarán los rangos de los incentivos económico en el trámite legislativo:\n\nLa Constitución Política de 1991 surge como respuesta ante la necesidad de nuestro país de tener un ordenamiento jurídico conforme a los derechos humanos y a su vez, los derechos de la comunidad, ello supuso un cambio en la legislación para permitir su adecuación. Es allí donde se encuentra el primer eslabón para iniciar el debate político respecto a un mecanismo de defensa para la protección de esos derechos de la comunidad.\n\nLa finalidad detrás de la Ley 472 de 1998 4 fue el de desarrollar armónicamente la concepción constitucional del artículo 88 a un nivel legal mediante la diferenciación de dos grupos de acciones, estas son las populares y las de grupo. Se diferencian desde su finalidad puesto que las acciones populares buscan proteger derechos e intereses colectivos mientras que la acción de grupo repara afectaciones a los derechos individuales, además de tener un componente distinto en su contenido. La acción de grupo busca una indemnización lo cual no se presenta en  la  acción  popular  al  ser  de  naturaleza  preventiva  y  sólo  de  manera  excepcional indemnizatoria.\n\nSe debe señalar que en el ordenamiento de la época se tenía una pluralidad de acciones para la protección de un derecho colectivo distinto. Ese número sólo estaba aumentando mediante la expedición de decretos, por lo cual el constituyente considera que ' basta con tener una sola acción para la protección de derechos e intereses colectivos siguiendo los principios rectores que la misma norma constitucional señala '. 5\n\n## Finalidad de incorporar los incentivos en las acciones populares\n\nTal y como se evidencia en las gacetas resultantes del debate de esta ley cuando  aún se encontraba en estado de proyecto de ley:\n\n' Se entiende que el actor popular es un verdadero defensor del interés público y no recibe nada para sí, ninguna indemnización, sin embargo, se ha contemplado la figura del incentivo como premio o estímulo por la tarea que emprende y por su trabajo solidario '. 6\n\nLo anterior demuestra que el legislador de 1997 consideró que la labor del actor popular era un reflejo de su esfuerzo en pro de la democracia y que con la activación de una acción popular siempre se estaría obrando en defensa del interés público. Referente al incentivo o recompensa no se encuentra mayor discusión sobre su existencia porque se continua con la lógica que traía el Código Civil al establecer diversas acciones para la protección de derechos colectivos.\n\n4 Ley 472 de 1998 'Por la cual se desarrolla el artículo 88 de la Constitución Política de Colombia en relación con el ejercicio de las acciones populares y de grupo y se dictan otras disposiciones'\n\n5 Cámara de Representantes del Congreso de la República. GC 622. 24 de julio de 2009, p. 15\n\n6 Senado del Congreso de la República. GC0210 de 1997. 16 de junio de 1997, p. 6\n\nLa acción popular en estricto sentido se encontraba en el artículo 1055 en la que lo público no  es  de  propiedad  del  particular,  pero  para  su  defensa  se  comporta  como  dueño.  En  el artículo  2359,  se  regula  la  acción  por  daño  contingente  en  la  que  la  acción  popular  se encuentra en el primer supuesto al establecer que la acción es procedente con miras a la protección  de  personas  indeterminadas,  es  decir,  es  posible  determinarlas,  pero  no  se individualizan. Con lo anterior, se evidencia que la intención del legislador era la de formular una acción que conglomerara las diversas acciones que presentaba el Código Civil en una y a partir de ella establecer el desarrollo que se daría a las mismas mediante un articulado que señalara los supuestos de procedencia, legitimación, competencia de jueces calificados, un pacto  de  cumplimiento  'para  no  desgastar  el  aparato  judicial  y  agilizar  la  resolución  de conflictos' 7 y  una  modificación  en  el  monto  a  recibir  a  título  de  incentivo  para  el  actor popular.\n\nNuevamente, no hubo discusión frente a si debía existir o no un incentivo económico. El debate radicaba en el valor que se le daría al mismo. Se discutió sobre distintos porcentajes para llegar finalmente a la conclusión de que sería entre diez (10) y ciento cincuenta (150) salarios mínimos mensuales. 8\n\n## Finalidad de la Ley 1425 de 2010 en eliminar los incentivos para las acciones populares, a partir de su exposición de motivos 9\n\nPor iniciativa del Ministerio del Interior se presenta el proyecto de ley que posteriormente da lugar  a  la  Ley  1425  de  2010,  la  cual  tiene  como  finalidad  expresa,  la  derogación  de  los artículos  39  y  40  de  la  Ley  472  de  2010,  los  cuales  regulaban:  el  artículo  39  de  manera general, el valor asignado a los incentivos y el artículo 40; respecto de la acción popular motivada  por  la  vulneración  del  derecho  colectivo  a  la  moralidad  administrativa.  Su eliminación se busca por razones de conveniencia y de interés general.\n\nA continuación, se presenta el marco del trámite legislativo de la Ley 1425 de 2010:\n\n7\n\nIbid.\n\n8 Ibid.\n\n9 Cámara de Representantes del Congreso de la República. GC 622. 24 de julio de 2009, p. 15\n\n<!-- image -->\n\n## Motivos y justificaciones del proyecto de ley para la derogación de los incentivos\n\nEl proyecto de ley presentado para cumplir con la finalidad presentada anteriormente tiene sus orígenes en que los alcaldes municipales ' se vieron obligados a enfrentar un sinnúmero\n\n<!-- image -->\n\nde acciones populares ' debido a la falta de regulación respecto al incenti vo dado al actor popular. Esto según lo alegado, se presentó por los siguientes motivos: 10\n\n- a) Carencia de contenido subjetivo en las acciones populares: se argumentó que las acciones populares  no  persiguen  un  resarcimiento  pecuniario  al  estar  obrando  en  defensa  del interés público. Si bien, la norma brinda un premio para el actor popular, este no es el fin que persigue  la  acción,  por  lo  cual  se  creó  una  herramienta  jurídica  que  hizo  que  se perdiera el enfoque preventivo de la acción popular. 11\n- b) Entorpecimiento de las actividades propias de las administraciones locales: mediante la presentación de demandas de acción popular, las administraciones debieron prestar una mayor atención a la defensa judicial frente a las mismas, lo cual supone una detención en las actividades que se tenían planteadas desde el inicio del período  y por tanto, no era posible brindar los resultados propuestos.\n- c) Presupuestos de las administraciones públicas: los presupuestos de las administraciones públicas se ven menoscabados con los fallos de estas acciones a tal punto que para varios entes territoriales, la respuesta frente a la problemática tuvo que ser el traslado de los recursos del plan de desarrollo para cumplir con el fallo judicial.\n- d) Congestión del aparato judicial: al presentarse tantas acciones populares los tribunales administrativos de acuerdo con el Informe presentado por la Corporación Excelencia de Justicia  en  2010  quedaron  232.  889  procesos  con  trámite,  de  los  cuales  19.384  son acciones populares, como lo refleja el siguiente cuadro:\n\n10 Cámara de Representantes del Congreso de la República. GC 235. 21 de mayo de 2010, p. 5\n\n11 Senado del Congreso de la República. GC 792. 20 de octubre de 2010, p. 9\n\n| TIPODEPROCESO              | INVENTARIOFINAL   | INVENTARIOFINAL   |\n|----------------------------|-------------------|-------------------|\n| TIPODEPROCESO              | CON TRAMITE       | SIN TRAMITE       |\n| Anulaciondelaudos          | 13                | 0                 |\n| Conciliacion extrajudicial | 564               | 2                 |\n| Conflictodecompetencia     | 20                | 0                 |\n| Consulta                   | 8                 | 0                 |\n| Controversiasobrecontratos | 4.385             | 116               |\n| Controversiascontractuales | 1.434             | 0                 |\n| Jurisdiccion coactiva      | 257               | 5                 |\n| Nulidadyrestablecimiento   | 127.005           | 2.255             |\n| Otros                      | 28.245            | 1.195             |\n| Perdida de investidura     | 19                | 2                 |\n| Reparacion directa         | 43.389            | 568               |\n| Simple Nulidad             | 3.771             | 20                |\n| Accion de grupo            | 507               | 4                 |\n| Tutelas                    | 2.026             | 0                 |\n| Accion de cumplimiento     | 235               | 39                |\n| Accion de repeticion       | 1.627             | 126               |\n| Acciones populares         | 19.384            | 538               |\n| TotalAdministrativa        | 232.889           | 4.870             |\n\nFuente:ConsejoSuperiordelaJudicatura-SistemaSIERJU.Fecha de corte: marzo 10 de 2010.\n\n- e) La protección de derechos colectivos es un deber del ciudadano: la finalidad de la acción popular es la protección de un derecho colectivo que, en todo caso, tiene como base el interés  general,  por  lo  cual  es  un  deber  del  ciudadano  proteger  los  derechos  de  la comunidad y en sí, no se le debe recompensar por algo que busca su propio bienestar y el de la colectividad.\n\nSin  embargo,  dentro  de  los  debates  hubo  oposición  frente  al  proyecto  de  ley  porque  se consideró que la eliminación era una medida excesiva y que lo adecuado sería tener una regulación más detallada frente a la materia, así como distintiva respecto de los incentivos que trata el artículo 39 y los que trae el artículo 40. Asimismo, la Corporación Excelencia en la Justicia quien fue la encargada de presentar estadísticas alrededor de la acción popular para aportar  conocimiento  al  legislador  de  2010,  concluye  que  teniendo  en  cuenta  el  informe presentado,  una  respuesta  frente  a  la  congestión  por  acciones  es  ' pensar  en  sanciones\n\n·2010Vs2015:-52.1%\n\n·2010 Vs 2015: -52,1%\n\n- 2010Vs2018:-58% ·2010Vs2018:-58%\n\n2010VS2022:-66,3%\n\nDesdeeliminaciondeincentivoshayunmenor uso delasAP Desde eliminacion de incentivos hay un menor uso de las AP\n\n·2010Vs2022:-66,3%\n\n- 2010Vs2023:-71,9% ·2010 Vs 2023:-71,9%\n\nConsecuencia menorprotecciondelosderechoscolectivosafiotrasafio Consecuencia—menorprotecciondelosderechos colectivos afiotras afio\n\nAdicionalmente, es importante resaltar el desuso de las acciones populares por jurisdicciones que, según la Defensoría de Pueblo si se compara 2010 vs 2023, arroja las siguientes cifras:\n\n<!-- image -->\n\nDefensoria del Pueblo. Respuesta a derecho de peticion radicado 14/03/24 por UTL del Representante Juan Daniel Pefiuela específicas a los accionantes temerarios ' 12 así como discutir ' una potencial reducción de incentivos en los casos de pluralidad de acciones frente a un mismo supuesto de hecho '. 13\n\nCon lo anterior resulta cuestionable la decisión radical de optar por la eliminación de los incentivos cuando era posible que se abriera el debate respecto a una normativa nueva con más detalle y distinción que permitiera que existieran más filtros para la presentación de las acciones  populares  y  con  ello,  no  se  presentara  la  congestión  del  aparato  judicial  ni  se entorpecieran las actividades de las administraciones como la del artículo 144 del CPACA.\n\n## Desuso de la acción popular\n\nSegún cifras de la Unidad de desarrollo y análisis estadístico del Consejo Superior de la Judicatura 14 , si se compara el número de acciones populares radicadas en 2020 Vs 2023, se redujo en un 71,9%:\n\n## Accionespopularessegunel CsJen2023:\n\n<!-- image -->\n\nDe la anterior gráfica también podemos extraer las siguientes conclusiones:\n\n12 Cámara de Representantes del Congreso de la República. GC 235. 21 de mayo de 2010, p. 6 13\n\nIbid.\n\n- 14 Unidad de desarrollo y análisis estadístico. Respuesta a derecho de petición radicado el 16 de enero de 2024 por la UTL del Representante Juan Daniel Peñuela.\n\nConsecuencia de lo anterior, es que la Defensoría del Pueblo ha tenido que interponer más acciones populares (actor popular Defensoría del Pueblo):\n\n## AntesLey1425de2010(29dediciembrede2010):\n\n<!-- image -->\n\nDe acuerdo a las anteriores cifras, se puede concluir que:\n\n- Hay una mayor desprotección de derechos e intereses colectivos\n- Existe una desventaja para el actor popular y defensores de derechos colectivos, por el  retroceso  en  instituciones  como  los  incentivos  económicos  en  las  acciones populares\n- Actualmente,  no  se  tiene  seguro  la  concesión  por  parte  del  juez,  de  las  costas procesales\n- La  Defensoría  del  Pueblo  ha  interpuesto  más  acciones  populares  a  causa  de  la inactividad de los particulares\n- Se  eliminó  una  herramienta  para  la  lucha  contra  la  corrupción  (incentivo  para protección del patrimonio público y moralidad administrativa)\n\n## Los incentivos de las acciones populares en el derecho comparado\n\nPaíses que no tienen condiciones económicas, políticas o sociales similares a Colombia a) España: la Constitución Española de 1978, en el art. 125 señala como colaboración ciudadana en la Administración de Justicia, junto al ejercicio de la acción popular, otros dos derechos constitucionales como la participación en el jurado y el de formar parte  de  los  Tribunales  consuetudinarios  y  tradicionales 15 .  La  acción  popular  es considerada como un derecho fundamental 16 , pero se enfatiza solo en la jurisdicción penal, en protección de la legalidad e interés social, como en delitos públicos 17 Adicionalmente, en el art. 149.1.6 establece  la  acción en materia de derechos del consumidor y usuarios, sin embargo, en este caso el accionante no puede ejercer la acción civil para la restitución, reparación e indemnización de los daños y perjuicios por daños o perjuicios ocasionados por el hecho delictivo, por cuanto esta pretensión indemnizatoria  es  ajena  a  los  intereses  de  la  sociedad,  por  tanto,  solo  los  sujetos ofendidos o perjudicados por el delito o el Ministerio Fiscal puede ejercer la acción civil 18 .\n\nSin embargo, en el proceso también es permitido la condena de pago en costas o la indemnización de daños y perjuicios ocasionados al acusado por el ejercicio de la acción popular, teniendo en cuenta que como requisito de procedibilidad se encuentra el depósito de una fianza 19 .\n\n- b) Francia: se denomina la 'acción colectiva'. Introducida inicialmente mediante la Ley No. 2014-344 de 2014 en virtud de la protección al consumidor, también llamada como ley 'Hamon', accionada con el fin de obtener una indemnización por part e de los consumidores.\n\nAdicionalmente, esta acción se ha extendido a los ámbitos de salud, laboral, derecho ambiental y protección de datos. Sin embargo, como fin principal\n\nConstitución\n\n15\n\nEspañola.\n\n1978.\n\nhttps://www.boe.es/legislacion/documentos/ConstitucionCASTELLANO.pdf\n\n16\n\nUniversidad  de  Alcalá.  La  acción  popular:  regulación  actual  y  líneas  de  futuro.  2020.  Consultado  en:\n\nhttps://ebuah.uah.es/dspace/bitstream/handle/10017/46408/TFM\\_Khalaf\\_Reda\\_2020.pdf?sequence=1&amp;isAllo wed=y\n\n17\n\nIbid.\n\n18\n\nIbid.\n\n19 Ibid.\n\nLos siguientes países al adoptar la doctrina romanista y tomar como base el Código Civil de Andrés Bello, tienen en esencia las mismas acciones que tuvo nuestro país hasta 1998, es decir, no hay una acción general para la protección de derechos colectivos sino un conjunto de acciones que dependiendo la afectación se decide el actor por una u otra.\n\n- b) Ecuador: en comparación con las normas que se encontraban en nuestro Código Civil el nuevo código del Ecuador tiene una acción popular procedente 'en todos los casos de daño contingente' regulada por el artículo 2236 mientras que habla sobre las costas de la acción que le serán reconocidas al actor popular, pero se señala que de manera particular estas costas no comprenden sólo el contenido económico empleado para activar la acción popular, sino que también 'se le pagará lo que valgan el tiempo y diligencia empleados en ella, sin perjuicio de la remuneración específica que conceda la  ley  en  casos  determinados' 26 .  Aquí  se  puede  ver  que  el  legislador  ecuatoriano pretende proteger los derechos colectivos teniendo en cuenta la posición del actor al considerarlo como honorable por su contribución a la protección de derechos.\n- c) Panamá: si bien no se tiene una amplia regulación en relación con las acciones en Panamá, el artículo 625 de su Código Civil se encuentra una similitud en la redacción respecto al artículo 1055 que se encontraba vigente en nuestro ordenamiento jurídico antes de la promulgación de la Ley 472. Sin embargo, aquí se sigue contando con una figura como el incentivo, aunque recibe el nombre de compensación. 27\n- d) Chile: como se mencionó anteriormente el código chileno fue el material que se tuvo como base para la creación de los distintos códigos civiles latinoamericanos por lo cual su contenido es el que contiene la esencia presente en las demás legislaciones. Al igual que en Colombia antes de 1998 el ordenamiento chileno tiene un conjunto de acciones populares que buscan proteger derechos colectivos dependiendo de la clase o tipo de afectación de la que se esté hablando. Lo que establece es un término de en el cual puede ser alegado el daño, pero en todo caso incluye la figura de los incentivos que acá se conoce como una recompensa al actor que puede ser hasta la mitad de lo que cuesta la demolición o enmienda. 28\n\n26 Código Civil del Ecuador. 1871. Artículos 2236 y 2237. Disponible en: https://www.registrocivil.gob.ec/wpcontent/uploads/downloads/2017/05/Codificacion\\_del\\_Codigo\\_Civil.pdf\n\n27 Código Civil de la República de Panamá. Ley 02 del 22 de agosto de 1916. Artículo 625. Disponible en: https://www.organojudicial.gob.pa/uploads/wp\\_repo/blogs.dir/cendoj/CIVIL/codigo\\_civil.pdf\n\n28 Código Civil Chileno. Artículos 948 -950 y 2333. Disponible en: https://www.bcn.cl/leychile/navegar?idNorma=172986&amp;idParte=8717776\n\nConsultado en:\n\ntiene  la  indemnización 20 .  Dentro  de  la  decisión  judicial,  también  se  incluyen  los costos judiciales como gastos procesales, honorarios de los abogados, peritajes, entre otros 21 .\n\nPaíses que tienen condiciones económicas, políticas y sociales similares a Colombia\n\n- a) Brasil: la  Constitución  de  la  República  Federativa  de  Brasil  de  1988,  en  el  art.  5 establece  la  defensa  del  consumidor  y  señala  que 22 cualquier  ciudadano  es  parte legitima para proponer la acción popular que pretenda anular un acto lesivo para el patrimonio público o de una entidad en que el Estado participe, para la moralidad administrativa, medio ambiente o patrimonio histórico y cultural, quedando el acto, salvo mala fe comprobada, exento de las costas judiciales y de gastos.\n\nEste artículo 5 es reconocido en materia de protección de derechos colectivos como 'mandato de seguridad colectivo' 23 , puede ser solicitado por un partido político con representación en el Congreso Nacional o una organización sindical, entidad de clase o asociación legalmente constituida que haya estado en funcionamiento por lo menos por un año, en defensa de los intereses de sus miembros o asociados 24 . Este mandato busca  defender  los  derechos  difusos  de  los  miembros  de  una  asociación  o colectividad.  Las  entidades  legitimadas  para  solicitar el  mandato  no  necesitan  el consentimiento de sus miembros para hacerlo, aunque deben hacerlo dentro de su mandato y procedimientos reglamentarios 25 .\n\nAsí mismo, el Código de Defensa del Consumidor, en el art. 81 establece la defensa de los intereses y derechos de los consumidores y de las víctimas. Posteriormente, el art.  82  señala  que  los  titulares  son  Ministerio  Público,  la  Unión,  los  estados, municipios  y  distritos,  entidades  u  órganos  de  la  Administración  Pública  sin personalidad jurídica, asociaciones legalmente constituidas.\n\nSeguidamente, el art. 87 señala que las acciones colectivas en materia de defensa del consumidor, no habrá adelantamiento de costos, emolumentos, honorarios periciales o cualquier otro gasto, ni condenación de la asociación autora, salvo comprobación de mala fe, en honorario de abogados, costos y gastos procesales.\n\n20\n\nMinistère de la justice. Francia.28 de octubre de 2019. Consultado en: https://www.justice.fr/themes/action- groupe\n\n21\n\nLegal\n\nVox.\n\nLes conditions\n\net avantages\n\nde l'action\n\ncollective en\n\njustice.\n\nConsultado en:\n\nhttps://www.legavox.fr/blog/maitre-anthony-bem/conditions-avantages-action-collective-justice-30758.htm\n\n22 Constitución de la República Federativa de Brasil. 1988. Art. 5.\n\n23 Comisión Interamericana de derechos humanos. La protección de los derechos humanos en el ordenamiento jurídico de Brasil. Consultado en: http://www.cidh.org/countryrep/brasesp97/capitulo\\_1.htm 24 Ibid.\n\n25 Ibid.\n\n| PAIS      | ACCION POPULAR                               | PROCEDENCIA                                                                                                                                                                                                                                                | INCENTIVOS                                                                                                                                                                                                                                                                                                                                                                                                                          |\n|-----------|----------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| ESPANA    | CP Art. 125 DF                               | Jurisdicionpenal,proteccionde legalidad e interes social (delitos puiblicos y defensa de los derechos del consumidor y usuarios)                                                                                                                           | Pago en costas o indemnizacion de danosy perjuicios ocasionados (previa fianza)                                                                                                                                                                                                                                                                                                                                                     |\n| FRANCIA   | Ley No. 2014-344 de 2014                     | Accion colectiva paraproteccion al consumidor,asuntos de salud, laboral, derecho ambiental y proteccion de datos                                                                                                                                           | Indiemnizacion Decision jucdicial incluye costos judiciales(gastos procesales, honorarios abogadcs, peritajes, entre otros )                                                                                                                                                                                                                                                                                                        |\n| BOLIVIA   | C.P ART. 135                                 | Accion constitucional para la proteccion de derechos e intereses colectivos como: patrimonio. espacio, seguridad y salud publica, medio ambiente y similares                                                                                               | Indemnizacion por darios y perjuicios                                                                                                                                                                                                                                                                                                                                                                                               |\n| GUATEMALA | Cod. de salud Cod. Procesal Civily Mercantil | Accion legal para prcteger infracciones contra la salud, contra obras que causen dano piblico, inconstitucionalidad de las leyes, reglamentos y disposiciones de caracter general , medio ambiente, valores culturales e historicos e intereses colectivos | Indemnizacion por danios y perjuicios                                                                                                                                                                                                                                                                                                                                                                                               |\n| ECUADOR   | C.C.Art.2236                                 | En todos SOl casos de oyep contingente                                                                                                                                                                                                                     | Costas para interponer AP Tiempo y diligencia empleados Remuneracion especifica que conceda la ley (EX: L. Gestion Ambiental art. 43condenara al responsable al pago del 10% def valor de la indemnizacidn a favor del accionante)                                                                                                                                                                                                  |\n| PANAMA    | C.C.Art 625                                  | Derechos colectivos con el finde evitar un danio contingente                                                                                                                                                                                               | No menos de la decima parte ni mas de la tercera parte de lo que cueste el resarcimiento del dano (adicional a lo que cuesta el resarcimiento) Si hay pena pecunaria o sancion pecunaria la mitad dela pena pecunaria No menos de la decima parte ni mas de la tercera parte de lo que cueste el resarcimiento del dafio (adicional a lo que cuesta el resarcimiento) Sihay pena pecunaria o sancion pecunaria, la mitad de la pena |\n| CHILE     | C.C Art.948                                  | Derechos colectivos                                                                                                                                                                                                                                        | pecunaria                                                                                                                                                                                                                                                                                                                                                                                                                           |\n\n## Pliego de modificaciones\n\nConsidera la constancias en el tramite en la Cámara de Representantes se presenta el siguiente pliego de modificaciones\n\n| Texto aprobado por la Plenaria de la Cámara de Representantes                                                                                                                     | Texto propuesto para primer debate ante la Comisión Primera del Senado de la República   | Observaciones   |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------|-----------------|\n| ARTÍCULO 1°. Objeto. La presente Ley tiene por objeto crear y regular los incentivos para las acciones populares establecidas en la Ley 472 de 1998 y dictar otras disposiciones. | Sin modificaciones                                                                       |                 |\n\nARTÍCULO 2°. Adiciónese el artículo 39 al CAPÍTULO XI sobre INCENTIVOS de la Ley 472 de 1998, el cual quedará así: 'Artículo 39. El actor popular que, en cualquier etapa de un proceso de acción popular, incluyendo la del pacto de cumplimiento de que trata el artículo 27 de la presente ley, logre el reconocimiento total o parcial de sus pretensiones, tendientes a la protección de los derechos e intereses colectivos, tendrá derecho a que se le reconozcan los siguientes incentivos: a) Reconocimiento público del accionante: La entidad pública o el particular vencido en el proceso judicial, deberá realizar un reconocimiento público del actor popular en sus plataformas digitales, en caso de disponer de ellas, o a través de cualquier otro medio, en donde se detallen las partes, despacho judicial, derechos e intereses protegidos y cada una de las órdenes que se imparten en el fallo. b) Reconocimiento público por parte de la\n\n'ARTÍCULO 38. Costas. El juez aplicará las normas del Código General del Proceso relativas a las costas que están integradas por la totalidad de las expensas y gastos sufragados por el actor popular debidamente sustentadas durante el curso del proceso y por las agencias en derecho. El juez condenará en costas al accionado, cuando el actor popular que actuando directamente o mediante apoderado, logre el reconocimiento total o parcial de las pretensiones y demuestre los gastos en que incurrió antes y después de la Acción Popular. El juez podrá condenar al accionante a sufragar los honorarios, gastos y costos ocasionados al accionado, cuando la acción presentada sea temeraria o de mala fe. En caso de mala fe de cualquiera de las partes, el juez podrá imponer una multa hasta de veinte (20) salarios mínimos mensuales, los cuales serán destinados al Fondo para la Defensa de los Derechos e Intereses Colectivos, sin perjuicio de las demás acciones a que haya lugar'.\n\nARTÍCULO 2°. Adiciónese el artículo 39 al CAPÍTULO XI sobre INCENTIVOS de la Ley 472 de 1998, el cual quedará así: 'Artículo 39. El actor popular que, en cualquier etapa de un proceso de acción popular, incluyendo la del pacto de cumplimiento de que trata el artículo 27 de la presente ley, logre el reconocimiento total o parcial de sus pretensiones, tendientes a la protección de los derechos e intereses colectivos, tendrá derecho a que se le reconozcan los siguientes incentivos: a) Reconocimiento público del accionante: La entidad pública o el particular vencido en el proceso judicial, deberá realizar un reconocimiento público del actor popular en sus plataformas digitales, en caso de disponer de ellas, o a través de cualquier otro medio, en donde se detallen las partes, despacho judicial, derechos e intereses protegidos y cada una de las órdenes que se imparten en el fallo. b) Reconocimiento público por parte de la\n\nSe adiciona un numeral para hacer partícipes a las corporaciones públicas de elección popular del reconocimiento a actor popular.\n\nDefensoría del Pueblo: La Defensoría del Pueblo realizará un reconocimiento público del actor popular en su página web oficial y sus plataformas digitales, donde se detallen las partes, despacho judicial, derechos e intereses protegidos y cada una de las órdenes que se imparten en el fallo.\n\nARTÍCULO 3°.\n\nModifíquese el artículo 38 de la Ley 472 de 1998, el cual quedará de la siguiente manera:\n\nARTÍCULO 4°. Las ley, se aplicarán al medio derechos e intereses disposiciones de la presente de control de protección de colectivos establecido en el artículo 144 de la Ley 1437 de 2011. ARTÍCULO NUEVO. Premio Nacional por la defensa de los derechos e intereses colectivos. La Defensoría del Pueblo creará el 'Premio Nacional por la defensa de los derechos e intereses colectivos', con el fin de reconocer anualmente a las personas naturales o jurídicas que como actor popular hayan logrado pronunciamientos judiciales de gran impacto social, ambiental, cultural y económico. Parágrafo. El Gobierno Nacional a través del Ministerio de Justicia y del Derecho en coordinación con la Defensoría del Pueblo, reglamentará dicho premio dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley.\n\nDefensoría del Pueblo: La Defensoría del Pueblo realizará un reconocimiento público del actor popular en su página web oficial y sus plataformas digitales, donde se detallen las partes, despacho judicial, derechos e intereses protegidos y cada una de las órdenes que se imparten en el fallo. c) Reconocimiento público por parte de Corporaciones Públicas de Elección Popular: Las Corporaciones Públicas de Elección Popular a nivel nacional, departamental o distrital o municipal, realizarán un reconocimiento público al actor popular en sus plataformas digitales, en caso de disponer de ellas y en el recinto de la corporación según el impacto nacional, departamental o distrital o municipal que haya tenido la acción popular respectivamente.\n\nSin modificaciones\n\nSin modificaciones\n\nARTÍCULO 5° NUEVO. Premio Nacional por la defensa de los derechos e intereses colectivos. La Defensoría del Pueblo creará el 'Premio Nacional por la defensa de los derechos e intereses colectivos', con el fin de reconocer anualmente a las personas naturales o jurídicas que como actor popular hayan logrado pronunciamientos judiciales de gran impacto social, ambiental, cultural y económico. Parágrafo. El Gobierno Nacional a través del Ministerio de Justicia y del Derecho en coordinación con la Defensoría del Pueblo, reglamentará dicho premio dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley.\n\nSe ajusta numeración\n\n| ARTÍCULO NUEVO. Modifíquese el artículo 188 de la Ley 1437 de 2011 de la siguiente manera: ARTÍCULO 188. CONDENA EN COSTAS. La sentencia dispondrá sobre la condena en costas, cuya liquidación y ejecución se regirán por las normas del Código General del Proceso. En todo caso, la sentencia dispondrá sobre la condena en costas cuando se establezca que se presentó la demanda con manifiesta carencia de fundamento legal'.            | ARTÍCULO 6° NUEVO. Modifíquese el artículo 188 de la Ley 1437 de 2011 de la siguiente manera: ARTÍCULO 188. CONDENA EN COSTAS. La sentencia dispondrá sobre la condena en costas, cuya liquidación y ejecución se regirán por las normas del Código General del Proceso. En todo caso, la sentencia dispondrá sobre la condena en costas cuando se establezca que se presentó la demanda con manifiesta carencia de fundamento legal'.            | Se ajusta numeración   |\n|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------|\n| ARTÍCULO NUEVO. Adiciónese un parágrafo al artículo 74 de la Ley 472 de 1998 el cual quedará así: Parágrafo. Las universidades, en el marco de su función social y académica, podrán poner a disposición de las comunidades y de los actores involucrados en la acción popular sus observatorios, semilleros de investigación, consultorios jurídicos, y demás espacios de formación e investigación, con el fin de facilitar la labor técnica | ARTÍCULO 7° NUEVO. Adiciónese un parágrafo al artículo 74 de la Ley 472 de 1998 el cual quedará así: Parágrafo. Las universidades, en el marco de su función social y académica, podrán poner a disposición de las comunidades y de los actores involucrados en la acción popular sus observatorios, semilleros de investigación, consultorios jurídicos, y demás espacios de formación e investigación, con el fin de facilitar la labor técnica | Se ajusta numeración   |\n\nlo dispuesto en el inciso anterior. En ningún caso este concepto podrá ir en contravía del Marco Fiscal de Mediano Plazo. Este informe será publicado en la Gaceta del Congreso.\n\nLos proyectos de ley de iniciativa gubernamental, que planteen un gasto adicional o una reducción de ingresos, deberán contener la correspondiente fuente sustitutiva por disminución de gasto o aumentos de ingresos, lo cual deberá ser analizado y aprobado por el Ministerio de Hacienda y Crédito Público.\n\nEn las entidades territoriales,  el trámite  previsto  en el  inciso  anterior  será  surtido ante la respectiva Secretaría de Hacienda o quien haga sus veces'.\n\nPor su parte, el artículo 334 constitucional dispone que la dirección general de la economía está en cabeza del Estado en un marco de sostenibilidad fiscal, pero sin que pueda invocarse en detrimento de los derechos fundamentales, como lo establece su parágrafo:\n\nPARÁGRAFO. Al  interpretar  el  presente  artículo,  bajo  ninguna  circunstancia,  autoridad alguna de naturaleza administrativa, legislativa o judicial, podrá invocar la sostenibilidad fiscal  para  menoscabar  Los  derechos  fundamentales,  restringir  su  alcance  o  negar  su protección efectiva.\n\nCon base en lo anterior, la Corte Constitucional en sentencia C-322 de 2021 29 señaló que: ' La propia Constitución le impone dos límites o cláusulas prohibitivas a la aplicación del criterio  de  sostenibilidad  fiscal  que  buscan  preservar  las  reivindicaciones  inherentes  y esenciales  para  la  defensa  de  la  dignidad  humana  (como  ocurre  con  los  derechos fundamentales), y la solución de necesidades insatisfechas en salud, educación, agua potable y saneamiento ambiental (como componentes que integran el concepto gasto público social). Por  ello,  la  jurisprudencia  constitucional  ha  destacado  que,  en  caso  de conflicto  entre  la aplicación del citado criterio y la consecución de los mandatos derivados de los referidos límites, siempre prevalecerá la aplicación de los segundos'.\n\nAsimismo, la Sentencia C- 288 de 2012 30 proferida por la Corte Constitucional colombiana en virtud de que el principio de sostenibilidad fiscal no es un obstáculo para garantizar los derechos fundamentales, puesto que en la sentencia citada menciona que:\n\n' En cuanto a la Sostenibilidad Fiscal y como consecuencia de los argumentos planteados, debe  afirmarse  en  primer  lugar  y  claramente  que  esta  constituye  un  requisito  técnico importante para la racionalización de la economía, y en ese marco para la consecución de la garantía de los derechos fundamentales y sociales, y que desde luego debe tenerse en cuenta\n\n29 Corte Constitucional. Sentencia C-322 de 2021, M.P: Alejandro Linares Cantillo\n\n30 Corte Constitucional. Sentencia C- 288 de 2012, M.P: Luis Ernesto Vargas\n\n| necesaria para la preparación, acompañamiento y seguimiento de las acciones populares. De este modo, se promoverá el acceso a la justicia, el fortalecimiento del conocimiento y la participación de la sociedad en la defensa de sus derechos colectivos.   | necesaria para la preparación, acompañamiento y seguimiento de las acciones populares. De este modo, se promoverá el acceso a la justicia, el fortalecimiento del conocimiento y la participación de la sociedad en la defensa de sus derechos colectivos.   |                      |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------|\n| ARTÍCULO 5°. Vigencia y derogaciones. La presente ley rige a partir de la fecha de su promulgación y deroga expresamente las disposiciones que le sean contrarias.                                                                                           | ARTÍCULO 8 5°. Vigencia y derogaciones. La presente ley rige a partir de la fecha de su promulgación y deroga expresamente las disposiciones que le sean contrarias.                                                                                         | Se ajusta numeración |\n\n## Impacto Fiscal\n\nLa Ley 819 de 2003 'Por la cual se dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan  otras  disposiciones',  en  el  artículo  7 establece el análisis del impacto fiscal de las normas, de la siguiente manera:\n\n' ARTÍCULO 7o. ANÁLISIS DEL IMPACTO FISCAL DE LAS NORMAS. En todo momento, el impacto fiscal de cualquier proyecto de ley, ordenanza o acuerdo, que ordene gasto o que otorgue beneficios tributarios, deberá hacerse explícito y deberá ser compatible con el Marco Fiscal de Mediano Plazo.\n\nPara estos propósitos, deberá incluirse expresamente en la exposición de motivos y en las ponencias de trámite respectivas los costos fiscales de la iniciativa y la fuente de ingreso adicional generada para el financiamiento de dicho costo.\n\nEl  Ministerio  de  Hacienda  y  Crédito  Público,  en  cualquier  tiempo  durante  el  respectivo trámite en el Congreso de la República, deberá rendir su concepto frente a la consistencia de por  el  Estado  y  el  Legislador,  por  cuanto  hace  parte  de  los  requisitos  fácticos  para  la optimización de los derechos como 'principios de optimización', pero que la relación entre estos tiene que ser a partir de un enfoque de derechos hacia la Sostenibilidad Fiscal, y no al contrario, esto es, desde la Sostenibilidad Fiscal hacia los derechos. Por ello, no encuentra asidero constitucional que se parta de un análisis de Sostenibilidad Fiscal para determinar el grado de garantía de los derechos, sino al revés, debe partirse del mandato constitucional de garantía de los derechos para adecuar a dicha exigencia la Sostenibilidad Fiscal.' 31\n\nEs por lo anterior que, este proyecto de ley no necesita estudio sobre impacto fiscal en virtud de lo establecido en el parágrafo del Artículo 334 de la Constitución Política, y la citada Sentencia C -288-2012 32 la cual declaró exequible el principio de sostenibilidad fiscal, pero bajo el entendido que no es un obstáculo para garantizar los  derechos  humanos fundamentales.  En  este  sentido,  y  toda  vez  que  en  virtud  de  la  interdependencia  de  los derechos que existe en nuestro país, esto es, que de la protección de los derechos individuales se logra también la de los colectivos y viceversa, no puede alegarse un presunto impacto fiscal  por  la  implementación  del  presente  proyecto  de  ley  toda  vez  que  se  está  ante  el escenario de garantía de los derechos constitucionales de las personas. 33\n\n## Conflicto de interés\n\nEl artículo 291 de la Ley 5ª de 1992 -Reglamento Interno del Congreso, modificado por el artículo  3°  de  la  Ley  2003  de  2019,  establece  que:  ' el  autor  del  proyecto  y  el  ponente presentarán  en  el  cuerpo  de  la  exposición  de  motivos  un  acápite  que  describa  las circunstancias o eventos que podrían generar un conflicto de interés para la discusión y votación del proyecto, de acuerdo con el artículo 286. Estos serán criterios guías para que los  otros  congresistas  tomen  una  decisión  en  torno  a  si  se  encuentran  en  una  causal  de impedimento, no obstante, otras causales que el Congresista pueda encontrar' . A su turno, el artículo 286 de la norma en comento, modificado por el artículo 1° de la Ley 2003 de 2019,\n\n31 Ibid.\n\n32 Corte Constitucional. Sentencia C-288-12. MP. Nilson Pinilla.\n\n33 Sobre la tesis de la interdependencia de los derechos constitucionales puede verse la Sentencia C-355 de 2017 de la Co rte Constitucional. Un extracto ilustrativo es el siguiente: '(…) Frente a este panorama, resulta necesario precisar el concepto de salubridad o salud pública, entendidas como expresiones sinónimas. Así, la salubridad pública puede ser definida como una serie de condiciones sanitarias, tanto químicas, como relativas a la organización y disposición del espacio, necesarias para la protección de la vida, salud e integridad física del ser humano, así como de las especies animales y vegetales presentes en el ecosistema. Esta definición parte de entender que los problemas de salubridad pública no sólo afectan al ser humano directamente, sino que la afectación  que  genera  en  especies  animales  y  vegetales,  en  sí  misma  problemática, también  conduce indirectamente a la afectación del ser humano por vía alimentaria o cualquier otra forma de transmisión, al reconocer la interdependencia mutua'. (Negrilla fuera de texto).\n\ndefine el conflicto de interés como la 'situación donde la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista '.\n\nDe lo  anterior  y  de  manera  meramente  orientativa,  se  considera  que  para  la  discusión  y aprobación de este Proyecto de Ley no existen circunstancias que pudieran dar lugar a un eventual conflicto de interés por parte de los Honorables Congresistas, pues es una iniciativa de  carácter  general,  impersonal  y  abstracta,  con  lo  cual  no  se  materializa  una  situación concreta  que  permita  enmarcar  un  beneficio  particular,  directo  ni  actual.  En  suma,  se considera que este proyecto se enmarca en lo dispuesto por el literal a del artículo primero de la Ley 2003 de 2019 sobre las hipótesis de cuando se entiende que no hay conflicto de interés.\n\nEn todo caso, es pertinente aclarar que los conflictos de interés son personales y corresponde a cada Congresista evaluarlos, pudiendo manifestar cuando considere que está inmerso en impedimento\n\n## Trámite por ley ordinaria\n\nDe acuerdo con lo establecido por la Corte Constitucional en la Sentencia C-902 de 2011 el presente proyecto de ley no tiene reserva de ley estatutaria y por ende debe ser tramitado mediante ley ordinaria.\n\n## Proposición\n\nEn  virtud  de  las  consideraciones  anteriormente  expuestas,  solicito  a  los  miembros  de  la Comisión Primera del Senado de la República, dar Primer Debate al Proyecto de Ley No. 428 de 2025 Senado 072 de 2024 Cámara 'Por medio del cual se crean y regulan los incentivos  de  las  acciones  populares  de  que  trata  la  ley  472  de  1998  y  se  dictan  otras disposiciones' conforme al pliego de modificaciones propuesto.\n\nCordialmente,\n\n<!-- image -->\n\nGermán Blanco Álvarez Senado de la República Ponente\n\npor el actor popular debidamente sustentadas durante el curso del proceso y por las agencias en derecho.\n\nEl juez condenará en costas al accionado, cuando el actor popular que actuando directamente o mediante apoderado, logre el reconocimiento total o parcial de las pretensiones y demuestre los gastos en que incurrió antes y después de la Acción Popular.\n\nEl juez podrá condenar al accionante a sufragar los honorarios, gastos y costos ocasionados al accionado, cuando la acción presentada sea temeraria o de mala fe.\n\nEn caso de mala fe de cualquiera de las partes, el juez podrá imponer una multa hasta de veinte (20) salarios mínimos mensuales, los cuales serán destinados al Fondo para la Defensa de los Derechos e Intereses Colectivos, sin perjuicio de las demás accione s a que haya lugar'.\n\nARTÍCULO 4°. Las disposiciones de la presente ley, se aplicarán al medio de control de protección de derechos e intereses colectivos establecido en el artículo 144 de la Ley 1437 de 2011.\n\nARTÍCULO 5°. Premio Nacional por la defensa de los derechos e intereses colectivos.\n\nLa  Defensoría  del  Pueblo  creará  el  'Premio  Nacional  por  la  defensa  de  los  derechos  e intereses colectivos', con el fin de reconocer anualmente a las personas naturales o jurídicas que como actor popular hayan logrado pronunciamientos judiciales de gran impacto social, ambiental, cultural y económico.\n\nParágrafo.  El  Gobierno  Nacional  a  través  del  Ministerio  de  Justicia  y  del  Derecho  en coordinación con la Defensoría del Pueblo, reglamentará dicho premio dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley.\n\nARTÍCULO 6°. Modifíquese el artículo 188 de la Ley 1437 de 2011 de la siguiente manera: ARTÍCULO 188. CONDENA EN COSTAS. La sentencia dispondrá sobre la condena en costas,  cuya  liquidación  y  ejecución  se  regirán  por  las  normas  del  Código  General  del Proceso.\n\nEn todo caso, la sentencia dispondrá sobre la condena en costas cuando se establezca que se presentó la demanda con manifiesta carencia de fundamento legal'.\n\nARTÍCULO 7°. Adiciónese  un  parágrafo  al  artículo  74  de  la  Ley  472  de  1998  el  cual quedará así:\n\nParágrafo . Las universidades, en el marco de su función social y académica, podrán poner a  disposición  de  las  comunidades  y  de  los  actores  involucrados  en  la  acción  popular  sus observatorios,  semilleros  de  investigación,  consultorios  jurídicos,  y  demás  espacios  de formación  e  investigación,  con  el  fin  de  facilitar  la  labor  técnica  necesaria  para  la preparación, acompañamiento y seguimiento de las acciones populares. De este modo, se\n\nTexto propuesto para primer debate ante la Comisión Primera del Senado de la República del Proyecto de Ley No. 428 de 2025 Senado 072 de 2024 Cámara 'Por medio del cual se crean y regulan los incentivos de las acciones populares de que trata la ley 472 d e 1998 y se dictan otras disposiciones'.\n\n## EL CONGRESO DE COLOMBIA\n\n## DECRETA\n\nARTÍCULO 1°. Objeto. La presente Ley tiene por objeto crear y regular los incentivos para las acciones populares establecidas en la Ley 472 de 1998 y dictar otras disposiciones.\n\nARTÍCULO 2°. Adiciónese el artículo 39 al CAPÍTULO XI sobre INCENTIVOS de la Ley 472 de 1998, el cual quedará así:\n\n' Artículo 39. El  actor  popular  que,  en  cualquier  etapa  de  un  proceso  de  acción  popular, incluyendo la del pacto de cumplimiento de que trata el artículo 27 de la presente ley, logre el  reconocimiento  total  o  parcial  de  sus  pretensiones,  tendientes  a  la  protección  de  los derechos  e  intereses  colectivos,  tendrá  derecho  a  que  se  le  reconozcan  los  siguientes incentivos:\n\na) Reconocimiento público del accionante: La entidad pública o el particular vencido en el proceso  judicial,  deberá  realizar  un  reconocimiento  público  del  actor  popular  en  sus plataformas digitales, en caso de disponer de ellas, o a través de cualquier otro medio, en donde se detallen las partes, despacho judicial, derechos e intereses protegidos y cada una de las órdenes que se imparten en el fallo.\n\nb) Reconocimiento público por parte de la Defensoría del Pueblo : La Defensoría del Pueblo realizará un reconocimiento público del actor popular en su página web oficial y sus plataformas digitales, donde se detallen las partes, despacho judicial, derechos e intereses protegidos y cada una de las órdenes que se imparten en el fallo.\n\nc) Reconocimiento público por parte de Corporaciones Públicas de Elección Popular: Las Corporaciones Públicas de Elección Popular a nivel nacional, departamental o distrital o municipal,  realizarán  un  reconocimiento  público  al  actor  popular  en  sus  plataformas digitales, en caso de disponer de ellas y en el recinto de la corporación según el impacto nacional, departamental  o  distrital o municipal  que  haya  tenido  la  acción  popular respectivamente.\n\nARTÍCULO 3°. Modifíquese el artículo 38 de la Ley 472 de 1998, el cual quedará de la siguiente manera:\n\n' ARTÍCULO 38. Costas.  El  juez  aplicará  las  normas  del  Código  General  del  Proceso relativas a las costas que están integradas por la totalidad de las expensas y gastos sufragados promoverá el acceso a la justicia, el fortalecimiento del conocimiento y la participación de la sociedad en la defensa de sus derechos colectivos.\n\nARTÍCULO 8°. Vigencia y derogaciones. La presente ley rige a partir de la fecha de su promulgación y deroga expresamente las disposiciones que le sean contrarias.\n\nCordialmente,\n\nGermán Blanco Álvarez Senado de la República Ponente\n\n<!-- image -->\n\n## C O N T E N I D O\n\nGaceta número 1514 - Lunes, 25 de agosto de 2025\n\n## SENADO DE LA REPÚBLICA PONENCIAS\n\nPágs.\n\nInforme  de  ponencia  positiva  para  primer  debate  y texto  propuesto  del  Proyecto  de  Ley  número  103 de 2025 Senado, por medio de la cual se dispone la instalación  obligatoria  de  bebederos  de  agua  potable  en áreas de uso dotacional y en el espacio público ........\n\n1\n\nInforme  de  ponencia  positiva  para  primer  debate, pliego  de  modificaciones  y  texto  propuesto  en  la Comisión Primera Constitucional del Senado de la República de Colombia del Proyecto de Ley número 428  de  2025  Senado  -  072  de  2024  Cámara,  por medio  del  cual  se  crean  y  regulan  los  incentivos de  las  acciones  populares  de  que  trata  la  Ley 472 de 1998 y se dictan otras disposiciones  ..............\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n6"
}