{
  "id": "014",
  "corporacion": "Camara",
  "numeroGaceta": "1510",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1510\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., lunes, 25 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  20  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 110 DE 2025 CÁMARA\n\npor medio de la cual se establecen medidas para prevenir la promoción de conductas delictivas a través del consumo y circulación de productos, se fortalecen mecanismos de protección al consumidor y se dictan otras disposiciones.\n\nBogotá, D. C., julio de 2025.\n\nSeñor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes\n\nBogotá\n\nAsunto : Radicación Proyecto de Ley número 110  de  2025  Cámara, por  medio  de  la  cual  se establecen  medidas  para  prevenir  la  promoción de  conductas  delictivas  a  través  del  consumo  y circulación de productos, se fortalecen mecanismos de  protección  al  consumidor  y  se  dictan  otras disposiciones.\n\nCordial saludo,\n\nDe manera respetuosa ponemos a consideración de  la  Cámara  de  Representantes  el  Proyecto  de Ley  número  110  de  2025  Cámara, por  medio  de la  cual  se  establecen  medidas  para  prevenir  la promoción  de  conductas  delictivas  a  través  del consumo y circulación de productos, se fortalecen mecanismos  de  protección  al  consumidor  y  se dictan  otras  disposiciones. Iniciativa  legislativa que cumple con lo señalado en los artículos 139 y 145 de la Ley 5ª de 1992.\n\nCordialmente,\n\nCRISTIANDANILOAVENDANOFINO Representanteala CamaraporSantander PartidoAlianzaVerde\n\nJUANSEBASTIANGOMEZGONZALES\n\nRepresentantealaCamaraporCaldas\n\nNuevoLiberalismo\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS 1 . OBJETO DEL PRESENTE PROYECTO DE LEY\n\nLa presente ley tiene por objeto establecer medidas de protección al consumidor y a la sociedad en general de contenidos que promuevan, glorifiquen o hagan apología a conductas delictivas como el narcotráfico, crímenes de lesa humanidad, terrorismo y los delitos contra la libertad e integridad sexual; mediante la comercialización, distribución, uso o porte de símbolos, propaganda, indumentaria y material audiovisual que exalten a personas condenadas  penalmente  en  Colombia  por  dichas conductas.\n\nEstas disposiciones buscan prevenir el consumo simbólico  y  cultural  que  legitime  o  banalice  estas formas  de  criminalidad,  así  como  promover  una cultura de legalidad, paz, respeto por los derechos humanos y la memoria de las víctimas.\n\n## 2. ANTECEDENTES DE LA INICIATIVA.\n\nEsta  iniciativa  fue  radicada  el  5  de  agosto  de 2024  de  la  anterior  Legislatura  2024-2025,  por  el Representante a la Cámara Cristián Danilo Avendaño Fino del  partido Alianza Verde y el Representante Juan Sebastián Gómez Gonzáles del partido Nuevo Liberalismo, contó con la realización de mesas de trabajo con los coautores de la iniciativa y delegados\n\nde Confecámaras, Superintendencia de Industria y Comercio, y se hicieron dos (2) audiencias públicas solicitadas por los ponentes designados en la Comisión Primera de la Cámara de Representantes, realizadas el 28 de febrero de 2025 en la ciudad de Medellín y el 31 de marzo de 2025 en la ciudad de Bogotá, donde intervienen diferentes actores, así:\n\n## · Audiencia Pública en Medellín - 28 de febrero de 2025 .\n\n## Representante Juan Sebastián Gómez Gonzales (Autor y ponente del proyecto).\n\nAgradece la asistencia a la audiencia pública del proyecto de ley, señalando la importancia de la iniciativa el cual prohíbe la exaltación y comercialización de personas condenadas en especial por delitos como el narcotráfico, dando también un contexto sobre los puntos en que el narcotráfico lleg ó a permear diferentes escenarios, así:\n\n1. El fú tbol: el sicariato del jugador Andrés Escobar que, aunque no hay registro actualmente que tenga nexos con el narco -tráfico si fue producto por las apuestas de f ú tbol realizadas por personas cercanas al narcotráfico.\n2. A nivel político: como a partir de que diferentes grupos quisieron hacerle frente al narcotráfico y termino en el magnicidio de Luis Carlos Galán y diferentes personas pertenecientes a estos. O el atentado al avión de Avianca el 29 de noviembre de 1989 con el fin de asesinar a un candidato presidencial que había propuesto la extradición el cual era Cé sar Gaviria, el cartel de Medellín puso una bomba en un avión comercial, en el cual murieron 111 civiles. Con el único fin de cometer un crimen político.\n\nSe hace la puntualización de la falta de justicia a las víctimas del narcotráfico y que hay una deuda histórica con estas víc -timas que llegan a un estimado de casi medio millón de personas.\n\nY con esto se llega a lo que hoy se denominaría 'Plan Pistola' con miembros de la policía nacional el cual consistía en que los carteles pagaban un millón de pesos por policía asesinado, esto llegó a ser tan grave que por parte de las instituciones se tomó la decisión que los jóvenes que prestaban servicio militar obligatorio no portaran el uniforme sino una camiseta blanca con el fin de que no los mataran para reclamar ese dinero.\n\n3. El sector privado como lo es que para viabilizar los territorios de Orinoquia había que primero poner cal en los terrenos para medir la acidez, pero la mina de cal que había en los territorios la compraron carteles mineros de Colombia Víctor Carranza específicamente y se perdió la oportunidad que estas comunidades pudieran acceder a la cal para hacer más fértiles sus territorios.\n4. Corrupción administrativa: personas que compiten por una alcaldía con tal de robarse todo lo que puedan en ella como un 'botín de guerra'\n5. Daño ambiental: la población de hipopótamos que afectaron todo el ecosistema\n\nHasta donde se quiere llegar con esto, es que Colombia tenga esta conversación y restringir imágenes condenadas por delitos en Colombia, ahora qué crimines, serían los siguientes:\n\n- Crímenes de lesa humanidad\n- Terrorismo\n- Narcotráfico y delitos sexuales\n\nSe da el ejemplo de países como Alemania que saldó su deuda y tiene prohibido la comercialización de productos que hagan referencia al nazismo o Adolf Hitler, en Italia con el racismo, en Chile no hay productos que hagan referencia de Pinochet.\n\nCon este proyecto queremos iniciar la conversación.\n\n## Pilar Goyeneche Superintendente delegada sobre la propiedad intelectual de la Superintendencia de Industria y Comercio (SIC)\n\nCelebra la promulgación y creación d este tipo de proyectos de ley, por eso mismo da insumos con el fin de que el presente proyecto de ley tenga la aplicación correcta a nivel legal, por lo que:\n\nSe remite al artículo 3° que hace referencia ' Artículo 3°. Derechos de autor y registro de marca. Las Cámaras de Comercio se abstendrán de registrar nombres comerciales y la Superintendencia de Industria y Comercio (SIC) se abstendrá de registrar marcas que pretendan la distribución, venta y promoción de productos que utilicen imágenes, nombres, símbolos o cualquier otro elemento relacionado con actividades o personas condenadas por delitos como el narcotráfico, viola -ción, lesa humanidad u otros delitos de acuerdo al Código penal ' a lo que dice que este se refiere a los derechos de autor y al registro de marca y el papel que tendrá la SIC, el cual está regido por la Decisión número 486 (Régimen Común de la Propiedad Industrial) de la Comunidad Andina de Naciones que contiene normas de obligatorio cumplimiento sobre la protección de la propiedad industrial para los países miembros de la CAN, la cual es de carácter supranacional por lo que goza de preminencia sobre las normas internas, por lo que contrariarla o desarrollar normas que ya estén comprendidas en esta decisión se podría incumplir este régimen comunitario.\n\nEn esta decisión del artículo 134 al 137 se encuentran las cláusulas de irregistrabilidad de las marcas, de lo cual la norma dispone dos categorías una de carácter absoluto en el artículo 135 que va en línea con la protección de derechos o intereses más generales y colectivos, y el carácter relativo en el artículo 136 que habla de aquellos signos que no pueden ser registra -dos para proteger los derechos de particulares como titulares de derechos de autor.\n\nEn el literal p del artículo 135 hace referencia a que no se podrán registrar como marcas los signo que 'p) sean contrarios a la ley, a la moral, al orden público o a las buenas costumbres' por lo cual hace referencia a que no se podrá registrar marcas que hagan apología a personas condenadas por los crímenes anteriormente mencionados.\n\nSe sugiere de manera respetuosa eliminar el artículo 3° del proyecto puesto que ya la norma Andina prohíbe el registro de marcas que hagan apología al delito, pero que más sin embargo en algo s í contraría la decisión y es que en su artículo 134 dice que no se podrá obstaculizar el registro de una marca por la naturaleza del producto o servicio.\n\nPor lo que se llega a la conclusión de que el artículo debe tener en cuenta de que si bien existe personas que públicamente e históricamente han estado asociadas a conductas delictivas, casos en los cuales se negaría el registro de la marca, a la SIC no le corresponde entrar a verificar la calidad los antecedentes del solicitante del registro para determinar si se trata de una persona vinculada a los delitos mencionados en el artículo 3° , pues tendría que acudir a una fuente para verificar si la persona está vinculada a los delitos mencionados.\n\n## Juan Manuel Cifuentes - estudiante de colegio\n\nConsidera muy importante este proyecto, pues Colombia debería ser conocido por su belleza, por su naturaleza y no por el narcotráfico, cita una frase de Napoleón Bonaparte 'quien no conoce su historia está condenado a repetirla' en Colombia olvidamos mucho, y que, aunque no se puede olvidar lo que hizo Escobar se debe exaltar las v íctimas que dejó este y los que han dejado a Colombia en alto.\n\n## Trece - activista social, fotógrafo documental sobre la comuna 13\n\nHabla sobre las problemáticas que ocurren actualmente en Medellín que va arraigado con el turismo a partir de la cultura mafiosa y con el narcoturismo que lleg ó y no se volvió a ir y que permea esta ciudad, pues resalta que Medellín es una ciudad que se ha visto afecta por falta de conciencia y memoria pues se ha llegado involucrar comunas y territorios que nunca tuvieron que ver con Pablo Escobar, y que incluso por alimentar ese narco turismo se ha llegado a cambiar o renombrar barios alusivo a estos y nunca han tenido legitimidad.\n\nDa el punto de vista de que mucho se escandalizarían si en las camisetas que se comercializan de Pablo Escobar diciendo plata o plomo, estuviera Carlos Castaño y dijera 'balazo y pal rio' o que en una de Garavito dijera 'dejad que los niños vengan a mi'\n\nY que la respuesta de los comerciantes de productos alusivos a Pablo Escobar y que quieren seguir comercializando propone cobrar impuestos sobre venta de productos.\n\n## José David Martínez - director de servicios registrales de la Cámara de Comercio de Medellín para Antioquia\n\nConsidera que el registro mercantil puede ser un insumo de información para propósitos de uso policivo, sin embargo, hacen la aclaración no se puede perder de vista el fin del registro mercantil no es un instrumento policivo, lo que si creen es que este registro de los insumos correspondiente a las autoridades competentes estipuladas en el artículo 4° del proyecto de ley.\n\nFrente al artículo 3° se hacen dos comentarios:\n\n1. Se puede perfeccionar ya que este habla de la inscripción de los nombres comerciales y se debería de hablar de la ob -tención de la matrícula mercantil, de aquellos emprendedores o comerciantes que pretendan la realización de actividades económicas que estén en el ámbito de las conductas que están prohibiendo la norma, pues si se va solo al nombre pues la actividad policiva se vería muy limitada pues en la realidad cuando los comerciantes reportan sus emprendimientos al rescrito lo hacen con CIIU y que ellos no dicen explícitamente que se fabricaran camisas con la cara de Pablo sino solo fice comercialización de camisas y que luego ya se hace la sectorización y clasificación.\n2. Que el control debe darse en función no solamente de un nombre que haga alusión a actividades delictivas, sino que tam -bién tenga en consideración la actividad económica y las descripciones que los mismos comerciantes disponen al registro mercantil\n\nPor lo que ese artículo tercero, desde el punto de vista que hacen las cámaras de comercio sea más amplio al extenderse a los elementos completos de la matricula mercantil y en especial siga persistiendo en el control de actividades de acto impacto que dispuso el código nacional de policía y convivencia, el cual es la facultad que tiene la cámara sobre la vigilancia de la distribución de bebidas alcohólicas en recintos y actividades sociales, por lo cual se obliga a hacer el registro mercantil pues sino caería en la informalidad, con lo cual al querer modificar cualquier punto de la matrícula mercantil la cámara podrá pedir evidencia documental con el fin de verificar que este permitida la realización de la actividad de alto impacto.\n\nHablar también sobre la explotación de servicios que hagan apología delitos como ejemplo el museo de Pablo Escobar que, aunque no comercializa propiamente sí enaltece su imagen.\n\n## Diego Solano - Asesor de la Superintendencia de Industria y Comercio 3:25\n\nViene a complementas las ideas de la delegada de propiedad intelectual, a lo cual hace aclaración que desde la institución están dispuestos a reforzar este proyecto y ayudar desde lo que concierne a la entidad; es por eso que para contribuir a la conversación destacan diferentes elementos:\n\n1. En el artículo se habla de manera abierta el verbo de exaltar, el cual es un verbo rector muy amplio que para las au -toridades competentes se pueda abrir la puerta para que el margen de interpretación sea muy alto. Por lo que se hace la puntualización de poner límites o aclarar lo que conlleva a la realización del verbo rector en un parágrafo que contenga una especificación de memoria histórica o cultural\n\n2. Aclarar si se dejara abierta la prohibición para todo tipo de delitos o lo que proponen es que se mantenga solo en los delitos expuestos en el proyecto de ley y que tengan más impacto a la sociedad, pues es difícil que una persona comerciante pueda tener claro si esa comercialización está prohibida y de igual forma para el ente que vigila\n3. Correlación entre lo que busca el proyecto y las facultades de la Superintendencia y aclaran que la Superintendencia un tema de rompimiento de materia pues es un proyecto que va enfocado a un tema de seguridad y convivencia y está citando a una entidad que es de consumo y de competencia y puede generar un vicio de constitucionalidad. Eliminar esa asignación a la Superintendencia.\n4. Justificar la limitación a la libre iniciativa privada, con el fin de reforzar la norma en caso de que esta sea demandada.\n\nEstán dispuestos a plantear una mesa con fin de apoyar la incitativa de estas normas.\n\n## Javier Darío Fernández\n\nRecalca lo mucho que ha permeado la cultura mafiosa o la radiografía de una sociedad en crisis en Colombia, comienza citando el concepto de Herbert Marcuse en cultura y sociedad el cual dice 'la cultura significa más que un mundo mejor, un mundo más noble; un mundo al que no sea de llegar mediante la transformación del orden material de la vida sino mediante algo que acontece en el alma del individuo' es sobre este postulado inicial que desarrolla su opinión respecto al concepto de cultura, la cual recoge lo más noble sublime y puro de la esencia y la naturaleza humana por cuanto y en tanto permite que a través de ella se desarrollen las interrelaciones, las comunidades, las identidades y la nación, pues sin cultura no hay sociedad y viceversa.\n\nLo que respecta a la cultura mafiosa declaro que no es el concepto abstracto de la cultura, sino al conjunto de códigos conductas, estructuras y prácticas sociales que adoptan ciertos grupo de individuos en el marco de una sociedad libre y espontánea que permite su cultura y da como resultado que emerja por sus particularidades sociales, económicas, políticas y culturales en un determinado contexto, las cuales son alimentadas todas estas por una estructura criminal ya en mafias organizaciones delictivas la cosa nostra en la sociedad italiana la Yakuza en la sociedad japonesa, a los carteles mexicanos y colombianos, pero que son sus particularidades históricas y sus rasgos característicos los que quedan en los imaginarios de la sociedad, así como sus códigos de silencio, la lealtad, el honor, la venganza, el dinero fácil, la ilegalidad y la jerarquía que constituyen sus rasgos que identifican su núcleo esencial de formación y conformación, así como el control territorial, la corrupción institucional, la cultura del miedo y la romanización mediática con su narco novelas, narco corridos, con sus merchandising e incluso más allá del objeto de tráfico de drogas.\n\nEs por eso que declara que esto es una lucha más legal, es una lucha social, educativa, económica y una lucha en contra de la cultura que esta permeada este país gracias a las redes sociales que promulga ese estilo de vida, a las narconovelas y los narcocorridos.\n\n## Adrián - estudiante y residente de la comuna 1 de Medellín\n\nExalta la perspectiva que tienen los jóvenes como enfoque en su futuro el ser narcotraficante, esto influenciado por artículos que promocionan los delitos, así como las dinámicas que promulgan la criminalidad como lo es jugar con pistolas o jugar a ser expendedor de drogas. Hace la propuesta de que no solo se debe enfocar en la comercialización de productos, sino también enfocarse en hacer una retroalimentación y ver que tan inmersa esta esta cultura en nuestro país, y atacarla de desde allí.\n\n## Andrés Felipe Rodríguez - concejal de Medellín\n\nHabla sobre una limitante que se podría generar pues en el proyecto no está claro la herramienta que utilizaran las entidades correspondientes para multar o prohibir estas conductas.\n\nAsí como los métodos de sanción para los comerciantes que incurran en estas prácticas para que no se sigan prohibiendo.\n\n## General Castaño - comandante de la policía metropolitana para hacer su apreciación\n\nComienza haciendo una apreciación de que el código o la Ley 1801 su nombre es Código Nacional de Seguridad y Convi -vencia y que en su artículo segundo y en su artículo séptimo establece precisamente que está establecido para la convivencia para la armonía de todos los ciudadanos por lo que va en línea con el proyecto planteado, sin embargo, hace ciertas propues -tas para reforzar el proyecto de ley, las cuales son:\n\n1. Cambiar el verbo rector de comercializar, distribuir, el uso y porte de símbolos a: comercializar, distribuir, almacenar o facilitar\n\nY que el uso y el porte se tenga una aplicación normativa por un comportamiento contrario a la convivencia, pues lo que no quieren es ver policías en la calle quitándole la camiseta a ciudadanos afectándole la dignidad humana a una persona.\n\n2. Proponen que para el uso y porte aplicar el comparendo para no afectar la dignidad de las personas.\n3. Proponen no crear un artículo nuevo a la Ley 1801 de 2016 sino incluir en el artículo 93 que tiene 14 numerales, el numeral 15 multar a las personas que comercialicen, distribuya, facilite símbolos, propaganda, indumentaria, material audiovisual o que exalten imágenes de personas condenadas en Colombia.\n4. Que las administraciones distritales, municipales y demás hagan los programas de socialización y que estén encabezadas por ellas. Y que la policía, aunque también harán parte del proceso de difusión actuarán más como un actor alterno para la publicidad de este proyecto.\n\n## · Audiencia pública Bogotá - 31 de marzo\n\n## de 2025\n\n## Decano de Derecho de la U Libre\n\nAfectación al principio de legalidad.\n\n## Wilson Martínez Universidad del Rosario\n\nMenciona que el Proyecto de Ley es bien intencionado que busca proteger el proceso de formación de la juventud de Colombia, contrarrestando la apología a las bandas y actores criminales a través del comercio de la narcocultura, se comercia -lizan objetos que hacen alusión al crimen como Pablo Escobar, esa imagen del país debe dejarse atrás, por la práctica del mercado.\n\nDesde el punto de vista jurídico, la norma tiene asidero con la Ley de habeas data , protección de datos personales, esa relación debe estar en la exposición de motivos.\n\nÍntima relación con el delito de apología al delito, también modificaciones al Código Nacional de Policía, estas mismas conductas pueden enmarcarse conductas de orden penal.\n\nEl proyecto de ley tal como está redactado requiere precisión respecto de las prohibiciones, que sean específicas de forma expresa en concordancia con la política criminal del Estado, en miras de la prevención general positiva y negativa, en tal sentido generar unas causales de exclusión, respecto del derecho a la libre expresión está ligado al derecho al de comuni -cación.\n\n## Paula Rodríguez Fundación Carisma\n\nPreocupación respecto al articulado, ley que no cumple con la garantía de libertad de expresión, debe protegerse este derecho, porque en un Estado social de derecho debe estar protegido y con posibilidad de ser debatido, por ejemplo, el perio -dismo y peligro de censura respecto de los temas objeto de debate. Discursos que puedan llegar a rayar en la provocación y violencia, en el Proyecto de Ley no hay definiciones delimitadas en marco de apología y demás ya que cualquier cosa puede entrar allí; por otro lado se determinan disposiciones a MINTIC, respecto del control de publicaciones y demás.\n\nEstas disposiciones deben estar en una ley estatutaria. Por último proponen son campañas educativas, se debe comenzar por ese tipo de campañas educativas, no comenzar por esa ley restrictiva inicialmente, por riesgo a afectación a derechos fundamentales.\n\n## Luisa Izasa - FLIP\n\nFelicita por la iniciativa legislativa, reprocha el conocimiento de los colombianos en el exterior por el narcotráfico; sin embargo, determina algunos problemas principales; ¿determina la ilegalidad de camisetas alusivas a personas condenadas?\n\nArtículo 93 no dice nada respecto de ese sentido, se requiere más precisión. Los corruptos también deberían estar prohibi -dos.\n\n¿Personas que son condenadas por protestar?\n\n¿ Qué pasa con personas que han sido condenadas por simplemente protestar?\n\n¿Qué pasa con la esposa de Arias de Agro Ingreso Seguro condenado por corrupción, no podría usar una camiseta alusiva a él para apoyarlo?\n\nProblema de base, no cumple principio de legalidad, es ambiguo el PL. Si esta situación sigue así va a ser tumbada la ley por la Corte Constitucional.\n\nSe requieren excepciones claras dentro de estas restricciones. PL, no tiene en cuenta las obras de arte que pretendan criticar… ¿qué pasa con literatura y películas que quieren dar a conocer educativamente los hechos históricos? ¿ qué pasa con el humor, la crítica y los elementos satíricos? No hay estudios que determinen la efectividad de este tipo de ley… algo menor como una ley que promueva la educación en este aspecto, en conclusión, consideran la negativa a este PL.\n\n## Samuel Escobar, U del Rosario\n\nEl PL es manifiestamente inconstitucional, presentaría acción pública de inconstitucionalidad, habría negativa y prohibición de todo acto de manifestación de libre expresión.\n\nSe arriesga el PL, a determinar a juzgamiento de autor y no de acto. Es moralismo exacerbado, ni siquiera ataca al discurso político, el PL es atentado a principio de dignidad humana y libertad de expresión.\n\nDebe aplicarse un test de proporcionalidad, existe una diferencia entre apologías del delito y la persona propiamente. La moralidad no depende de la legalidad. Un delincuente puede ser buena persona. Porque de lo contrario es atacado en su persona desde su punto más básico. El legislativo está promoviendo una ley que ataque a la persona y no a la conducta.\n\nExisten medidas menos restrictivas respecto del control de la cultura de narcotráfico.\n\nEs un proyecto que de ninguna manera se puede subsanar, ataca a la dignidad humana, la libre expresión, es inconstitucional y debe ser archivado.\n\n## Laura Urrego Directora de Proyectos El 20\n\nGarantistas del derecho a la libre expresión. Concuerdan con las manifestaciones anteriores de las opiniones anteriores, se debe tener en cuenta el estudio de los principios de legalidad y libertad de expresión. Ambos principios son inescindibles. Esta medida no contribuye a un fin de paz, por el contrario, hay que evaluar los ejercicios de memoria histórica, respecto de lo crítico. No hay medida de control judicial respecto de las sanciones las cuales son multa y destrucción del bien. Deben existir medidas previas dejando esta intención como ultima ratio.\n\nPor ejemplo, el 'che' nunca fue condenado, ¿entonces?\n\n¿Las personas en condición de calle no eligen qué vestir, entonces se destruiría los elementos en estado necesidad y no de estética?\n\nRecomiendan el archivo del PL\n\n## María José Escuela Parlamentaria de la U La Gran Colombia\n\nAntecedentes históricos relacionados con la Colombia, para cambiar la violencia en Colombia se ataca a través de la educa -ción y la institucionalidad, pero a través de aquella y no del prohibicionismo.\n\nOtorgar la habilidad a la policía para incautar y destruir la mercancía a los comerciantes no va a cambiar la cultura narco, solo va a dar más funciones de policía que pueden ser contrarios a los fines policiales para con la ciudadanía. Con el PL se va en contravía con los derechos humanos.\n\n## Tania Lugo de Coljuristas\n\nConsidera que existen distintas preocupaciones, existen riesgos de abuso de poder por parte de la policía por indeterminación de funciones, no existe principio de legalidad. En concordancia con la jurisprudencia, las facultades de la policía serían muy amplias en contravía con el principio de legalidad, y estricta tipicidad, afectando la libertad de expresión. afectación a la verdad, historia y conocimiento de los sucesos en Colombia. Afectaría al trabajo académico y artístico.\n\nSegún la ONU el derecho a la libre expresión debe prevalecer en contextos violentos en los Estados.\n\nTest tripartito de proporcionailidad: primer criterio en leyes taxativas y claras. Segundo criterio: objeto de protección tercero: tiene que ser necesaria la medida.\n\nExisten otras formas menos lesivas que la que se propone en el PL\n\n## Colectivo Invasiones, Jhony Álvarez\n\nMuestra la cultura narco directamente en Medellín y sus efectos.\n\nLa mayoría de puntos mostrados se evidencia la exaltación a Pablo Escobar.\n\n## Carolina Camelo, Coordinadora Centro de Centro de Pensamiento Facultad de Derecho U. Nacional\n\nSe necesitan precisiones en el articulado, se requiere focalización en los pequeños comerciantes. Debe ponderarse la libre expresión, el comercio y la apología al delito.\n\nDeben enfocarse en lo policivo. Ya que el PL se centra en lo penal más que todo. Se requiere más precisión y detalle en lo policivo.\n\nSe debe tener conceptos de las Cámaras de Comercio, respecto de reorientación de pequeños comerciantes.\n\n## Escuela Parlamentaria de la U Gran Colombia.\n\nCultura de prohibicionismo.\n\nLos problemas de la cultura narco en Colombia no se van a solucionar legislativamente. No debe atacarse a las personas que cubren sus necesidades económicas con comercio relacionado con estas culturas.\n\n## Representante Juan Sebastián Vargas, autor del proyecto\n\nVan a tener en cuenta las observaciones para modificar el articulado del PL para evitar problemas de los comerciantes y mejorar la debida función de policía.\n\n## 3. JUSTIFICACIÓN\n\nColombia ha sido impactada históricamente por la violencia, principalmente en los dos últimos  siglos.  En  los  inicios  del  siglo  XX  por  la violencia  política  entre  liberales  y  conservadores. Posteriormente,  en  la  década  de  los  60  por  el surgimiento de las insurgencias y el paramilitarismo. En los 80 en recrudecimiento del conflicto armado fue acompañado por la exacerbación de carteles de narcotráfico, los cuales cambiaron las dinámicas no solo de violencia, sino también culturales, sociales y económicas de la Nación.[1]\n\nEl  país  ha  tenido  que  sufrir  el  flagelo  de  la muerte y de la violencia, teniendo más de 8 millones de víctimas. Pero también la estigmatización internacional,  que  ha  impactado  negativamente  la imagen e identidad de Colombia ante el mundo.\n\nSi bien en el imaginario internacional se asocia a nuestro país con determinados simbolismos que son positivos como son su producción cafetera, la alegría de su gente, la biodiversidad, entre otros elementos, también hay un relacionamiento muy marcado con hechos  de  violencia  y  con  simbolismos  negativos como el narcotráfico personalizado en figuras como Pablo Escobar que mancharon la historia de nuestro país.\n\nHa sido un reto de política pública cambiar dichos paradigmas, y mostrar todos los demás elementos de nuestro país que lo posicionan ante el mundo.\n\nNo obstante, en la actualidad continúa esa relación  entre  el  colombiano  con  estos  imaginarios de la historia negra de nuestro país.[2] (No se podrá superar esta estigmatización y paradigmas culturales, si desde el Estado colombiano no se toman medidas para contrarrestar el narcoturismo, el turismo sexual, y  la  venta  de  todo  tipo  de  artículos  que  exaltan  y vanagloria la imagen de narcotraficantes y criminales como  modelos  a  seguir  por  la  presentes  y  futuras generaciones.\n\nSi bien en nuestro país existe una libertad económica, esta tiene límites en el bien común y en la garantía del interés general, por tanto, es menester que se transite legislativamente a la prohibición de la venta de elementos que resalten la imagen de personas condenadas, se encuentren fallecidas o no, por cuanto es una medida de impacto que contribuye a cambiar la imagen de Colombia ante el mundo, pero también, privilegia  la  construcción  de  una  cultura  de  paz,  de respeto  por  los  derechos  humanos,  y  sobre  todo,  se convierte en una protección jurídica para las víctimas de estos actores criminales que se ven afectadas en su dignidad al ver cómo sus victimarios son simbolizados como parte de la cultura promovida y aceptada.\n\nEl  caso  concreto  de  mayor  impacto  sobre  esta exaltación y comercialización del  simbolismo  de violencia  es  la  figura  de  Pablo  Escobar.  En  torno  a este simbolismo se ha creado un debate público sobre los  impactos  negativos  de  permitir  la  circulación  de productos con la imagen de esta persona condenada. Existe  todo  tipo  de  mercancía  relacionada  con  este narcotraficante,  que  incluso  ha  querido  registrarse como  marca  en  la  Superintendencia  de  Industria  y Comercio.\n\nTanto la Superintendencia de Industria y Comercio de Colombia como en la Unión Europea han negado el  registro  de  marca  con  la  denominación  de  Pablo Escobar,  bajo  el  argumento  que  esta  marca  es  un atentado contra la moral y el orden público, así mismo, porque  contribuye  a  la  exaltación  de  actividades narcoterroristas.\n\nA su vez, se ha generado un debate público desde la sociedad civil que buscan desincentivar y poner de relieve la afectación de derechos de este comercio de productos.\n\nTambién se conoce de polémicas campañas desde fundaciones de víctimas que comercializan la imagen de Pablo Escobar, con mensajes previos a la compra sobre las afectaciones que causó en vida.\n\nEn ese sentido, con la presente iniciativa legislativa, se busca desincentivar la exaltación de figuras criminales  de  nuestro  país,  contribuyendo  al  respeto de la dignidad humana de las víctimas, garantizando que  los  simbolismos  que  rodean  nuestro  país  sean enmarcados  en  una  cultura  que  promueve  la  paz  y respeto  por  los  derechos  humanos  como  parte  de  la identidad cultural de la Nación.\n\n## 4. SUSTENTO JURÍDICO DE LA INICIATIVA.\n\nDe  acuerdo  con  el  preámbulo  y  el  artículo  1° constitucional,  Colombia  es  un  Estado  Social  de\n\nDerecho  fundado  en  la  dignidad  humana,  que  debe garantizar la convivencia pacífica, la paz, la armonía ciudadana, y también el orden público.\n\nAsí  mismo,  el  artículo  2°  de  la  Constitución política  de  Colombia  señala  como  fin  del  Estado servir a la comunidad,  promover  la prosperidad general y garantizar los principios, derechos y deberes consagrados en la Constitución.\n\nDe  igual  forma,  es  un  fin  esencial  del  Estado proteger  a  las  personas  en  su  vida,  honra,  bienes  y creencias para asegurar el cumplimiento de los deberes sociales del Estado y de los particulares.\n\nPor su parte, el artículo 4° constitucional establece la cláusula de supremacía de la norma, pero también determina el deber de los nacionales y extranjeros en Colombia de acatar la Constitución, las leyes, respetar y obedecer a las autoridades.\n\nEn ese sentido, el artículo 6° también  indica  que los particulares son responsables ante las autoridades por infringir la Constitución y las leyes, mientras que los servidores públicos lo son por la misma causa, por omisión o extralimitación de funciones.\n\nDentro de las libertades de la ciudadanía se encuentran  consagrados  en  el  artículo  16  el  libre desarrollo  de  la  personalidad,  y  en  el  artículo  20  la libertad de expresión y opinión. El libre desarrollo de la personalidad encuentra sus límites en los derechos de los demás y el orden jurídico. Mientras que la libertad de expresión acarrea una responsabilidad social.\n\nEl artículo 333 constitucional señala que la actividad económica y la iniciativa privada son libres, dentro del bien común. Así mismo, la empresa como base del desarrollo tiene una función social que implica obligaciones.\n\nEl  proyecto  establece,  con  respeto  al  principio de  legalidad  y  a  la  libertad  de  expresión,  que  las restricciones  solo  se  aplicarán  frente  a  productos que  hagan  exaltación  directa  de  conductas  delictivas mediante la figura de personas condenadas penalmente en  Colombia.  Además,  se  excluyen  expresamente de  esta  regulación  los  usos  educativos,  artísticos, pedagógicos, críticos o simbólicos con enfoque en la memoria histórica.\n\nLa  iniciativa,  por  tanto,  no  censura  el  arte  ni  la investigación, sino que traza un límite legítimo frente al uso comercial de figuras criminales para evitar que estas sean convertidas en modelos de admiración social o símbolos aspiracionales.\n\n## 5. ANÁLISIS DE IMPACTO FISCAL DEL PROYECTO DE LEY.\n\nDe acuerdo al artículo 7° de la Ley 819 de 2003, en  los  proyectos  de  ley  deberá  hacerse  explícito  en impacto fiscal de dicha normatividad, cuando se ordene gasto o se otorguen beneficios tributarios, así:\n\n'Análisis  del  impacto  fiscal  de  las  normas.  En todo momento, el impacto fiscal de cualquier proyecto de  ley,  ordenanza  o  acuerdo,  que  ordene  gasto  o que  otorgue  beneficios  tributarios,  deberá  hacerse explícito y deberá ser compatible con el Marco Fiscal de Mediano Plazo.\n\nPara estos propósitos, deberá incluirse expresamente  en  la  exposición  de  motivos  y  en  las ponencias de trámite respectivas los costos fiscales de la iniciativa y la fuente de ingreso adicional generada para el financiamiento de dicho costo.\n\nEl  Ministerio  de  Hacienda  y  Crédito  Público,  en cualquier tiempo durante el respectivo trámite en el Congreso de la República, deberá rendir su concepto frente  a  la  consistencia  de  lo  dispuesto  en  el  inciso anterior .  En  ningún  caso  este  concepto  podrá  ir  en contravía  del  Marco  Fiscal  de  Mediano  Plazo.  Este informe será publicado en la Gaceta del Congreso.\n\nLos proyectos de ley de iniciativa gubernamental, que planteen un gasto adicional o una reducción de ingresos, deberán contener la correspondiente fuente sustitutiva  por  disminución  de  gasto  o  aumentos  de ingresos, lo cual deberá ser analizado y aprobado por el Ministerio de Hacienda y Crédito Público.\n\nEn  las  entidades  territoriales,  el  trámite  previsto en  el  inciso  anterior  será  surtido  ante  la  respectiva Secretaría de Hacienda o quien haga sus veces'.\n\nEn el  presente  proyecto  de  ley  no  es  menester  realizar el  respectivo  análisis  de  impacto  fiscal,  teniendo  en cuenta que su contenido no se dirige a ordenar el gasto y mucho menos otorga beneficios tributarios.\n\n## 6. CONFLICTOS DE INTERESES - artículo 291 de la Ley 5 ª de 1992\n\nEl  artículo  182  de  la  Constitución  Política  de Colombia dispone que los congresistas deberán poner en conocimiento de la respectiva Cámara las situaciones de  carácter  moral  o  económico  que  los  inhiban  para participar en el trámite de los asuntos sometidos a su consideración, y que la Ley determinará lo relacionado con los conflictos de intereses y las recusaciones.\n\nEn consecuencia, el artículo 286 de la Ley 5ª de 1992,  modificado  por  la  Ley  2033  de  2009,  definió lo relativo al Régimen de Conflicto de Interés de los Congresistas, en ese sentido dispuso:\n\n- '(...)  Se  entiende  como  conflicto  de  interés  una situación donde la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un  beneficio  particular ,  actual  y  directo  a  favor  del congresista.\n- a)   Beneficio  particular:  aquel  que  otorga  un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista  de  las  que  no  gozan  el  resto  de  los ciudadanos. Modifique normas que afecten investigaciones penales, disciplinarias, fiscales o administrativas  a  las  que  se  encuentre  formalmente vinculado.\n- b) Beneficio  actual:  aquel  que  efectivamente  se configura en las circunstancias presentes y existentes al  momento en el que el congresista participa de la decisión.\n- c) Beneficio directo: aquel que se  produzca de  forma  específica  respecto  del  congresista,  de  su cónyuge,  compañero  o  compañera  permanente,  o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil'.\n\nPor otra parte, la ley precitada también define las circunstancias bajo las cuales se entiende que no hay conflicto de interés para los congresistas, en ese sentido se dispuso:\n\n'Para  todos  los  efectos  se  entiende  que  no  hay conflicto de interés en las siguientes circunstancias:\n\n- a) Cuando el congresista participe, discuta, vote un proyecto de ley o de acto legislativo que otorgue beneficios  o  cargos  de  carácter  general,  es  decir cuando el interés del congresista coincide o se fusione con los intereses de los electores.\n- b) Cuando el beneficio podría o no configurarse para el congresista en el futuro.\n- c) Cuando  el  congresista  participe,  discuta  o vote  artículos  de  proyectos  de  ley  o  acto  legislativo de  carácter  particular ,  que  establezcan  sanciones  o disminuyan beneficios, en el cual, el congresista tiene un interés particular , actual y directo. El voto negativo no constituirá conflicto de interés cuando mantiene la normatividad vigente.\n- d) Cuando  el  congresista  participe,  discuta  o vote artículos de proyectos de ley o acto legislativo de carácter particular ,  que  regula  un  sector  económico en  el  cual  el  congresista  tiene  un  interés  particular , actual y directo, siempre y cuando no genere beneficio particular , directo y actual.\n- f) Cuando el congresista participa en la elección de otros servidores públicos mediante el voto secreto. Se exceptúan los casos en que se presenten inhabilidades referidas al parentesco con los candidatos.\n\nParágrafo 1 ° . Entiéndase por conflicto de interés moral  aquel  que  presentan  los  congresistas  cuando por  razones  de  conciencia  se  quieran  apartar  de  la discusión y votación del proyecto.\n\nParágrafo  2 ° . Cuando  se trate de funciones judiciales, disciplinarias o fiscales de los congresistas, sobre conflicto de interés se aplicará la norma especial que rige ese tipo de investigación.\n\nParágrafo 3 ° . Igualmente se aplicará el régimen de  conflicto  de  intereses  para  todos  y  cada  uno  de los  actores  que  presenten,  discutan  o  participen  de cualquier  iniciativa  legislativa,  conforme  al  artículo 140 de la Ley 5 ª de 1992'.\n\nSobre el conflicto de interés el Consejo de Estado en  se  ha  pronunciado  en  Sentencia  del  año  2022, estableciendo que:\n\n'Siempre que se produzca un resultado provechoso por  el  simple  ejercicio  de  una  función  oficial,  que convenga  al  agente  o  a  otra  persona  allegada,  en el  orden  moral  o  material,  surgirá  un  conflicto  de intereses. Si la ley protege el interés, será lícito; pero si  se  persigue con fines personales, particulares, que sobrepasen el interés social, será ilícito'.\n\nTambién el Consejo de Estado el año 2010 sobre el conflicto de interés se conceptuó:\n\n'La institución del conflicto de intereses apunta a trazar un límite entre el ejercicio legítimo de la función  legislativa  y  el  aprovechamiento  de  esta función  por  parte  del  congresista  para  obtener\n\nbeneficios personales o en favor de aquellas personas  allegadas  que  determina  la  ley.  Así  las cosas,  no  se  presenta  conflicto  entre  el  interés personal del congresista y el interés general cuando la ley tiene por destinataria a la generalidad de la sociedad, en abstracto, hipótesis en la cual quedan incluidos  los  amplios  sectores  sociales  que  son objeto de determinadas leyes, como por ejemplo las minorías étnicas o  culturales,  las  profesiones,  los contribuyentes o, como el caso que nos ocupa, las víctimas de la violencia en Colombia.\n\nNo sería razonable, por consiguiente,  afirmar  que por el hecho de ser abogado un congresista estaría impedido para participar en la aprobación de una ley  que  expida  el  estatuto  de  esa  profesión;  que por ser indígena estaría impedido para participar en  el  trámite  de  la  ley  orgánica  que  reglamente las  entidades  territoriales  indígenas;  que  por  ser propietario estaría impedido para intervenir en la discusión de una ley sobre impuesto predial; o que por  encajar  en  la  definición  legal  de  víctima  del conflicto  estaría  impedido  para  intervenir  en  los debates a un proyecto de ley que establece de manera general las reglas de resarcimiento a las víctimas de la violencia en Colombia. En todos estos casos, ciertamente, podría el congresista derivar de la ley en cuya discusión interviene un beneficio personal, pero  no  por  la  circunstancia  de  ser  miembro  del Congreso ni porque la ley se dirija a un grupo de personas  tan  restringido  y  exclusivo  (y  por  tanto excluyente)  que  convierta  al  congresista  en  un destinatario predilecto. En los anteriores ejemplos las  leyes  no  se  dirigen  a  todos  los  colombianos sino  a  grupos  muy  significativos:  los  abogados, los  indígenas,  los  propietarios  de  inmuebles,  las víctimas  del  conflicto.  No  todos  los  congresistas forman  parte  necesariamente  de  estos  grupos, pero por la amplitud social de dichos sectores en la  nación  y  la  generalidad  de  las  prescripciones de la ley a ellos dirigida, normalmente algunos de los  congresistas  podrían  quedar  incluidos.  Pues bien, en estos casos no cabe la figura de conflicto de  intereses,  pues  a  pesar  de  que  un  congresista podría  convertirse  en  destinatario  de  alguna  de las  disposiciones  legales,  tal  hecho  no  obedece  a que la ley busque favorecerlo directa, exclusiva y especialmente'.\n\nEn  consecuencia,  se  considera  que  la  ley  y  la jurisprudencia  han  dado  los  criterios  orientadores que  determinan  circunstancias  en  las  cuales  se podría  estar  incurso  en  un  conflicto  de  interés. Para lo cual será necesario que respecto del asunto objeto  de  conocimiento  de  parte  del  congresista (discusión  o  votación)  se  reporte  un  beneficio  en el  que  concurran  tres  características  simultáneas, a  saber,  ser  actual,  particular  y  directo.  Define  la ley  también  las  circunstancias  bajo  las  cuales  se considera que no existe un conflicto de interés, en esa medida, se señala que aun cuando el congresista pueda reportar un beneficio, pero este se funde en el interés general, en el interés de sus electores, se dará lugar a que no exista tal conflicto.\n\nAtentamente,\n\n<!-- image -->\n\n## 7. ARTICULADO.\n\n## PROYECTO DE LEY NÚMERO 110 DE 2025 CÁMARA\n\npor medio de la cual se establecen medidas para prevenir la promoción de conductas delictivas a través del consumo y circulación de productos, se fortalecen mecanismos de protección al consumidor y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1 ° . Objeto . La  presente  ley  tiene  por objeto  establecer  medidas  de  protección  al  consumidor y  a  la  sociedad  en  general  frente  a  la  difusión  de contenidos  que  exalten  conductas  delictivas  como el narcotráfico, los crímenes de lesa humanidad, el terrorismo y los delitos contra la libertad e integridad sexual; mediante la comercialización y distribución de  símbolos,  propaganda,  indumentaria  y  material audiovisual de personas condenadas penalmente o respecto  de  quienes  exista  sentencia  judicial  que reconozca la calidad de víctimas por la comisión de tales conductas en Colombia.\n\nLas  disposiciones  señaladas  en  esta  ley  tienen como  finalidad  prevenir  el  consumo  simbólico  y cultural  que  legitime  o  banalice  estas  formas  de criminalidad,  así  como  promover  una  cultura  de legalidad, paz, respeto por los derechos humanos y por la memoria de las víctimas.\n\nArtículo  2 ° . Comercialización  y  distribución de elementos que promuevan conductas delictivas. Se  limita  la  comercialización  y  distribución  de símbolos, propaganda, indumentaria, material audiovisual  o  cualquier  otro  material  o  producto cuando,  de  manera  directa, exalte la  comisión de  delitos  como  el  narcotráfico,  crímenes  de  lesa humanidad, terrorismo y delitos contra la libertad, e  integridad  sexual,  cuando  para  ello  se  utilice  el nombre,  voz  o  la  imagen  personas  condenadas penalmente en Colombia por la comisión de dichas conductas.\n\nParágrafo  1 ° . La  restricción establecida en el  presente  artículo  solo  será  aplicable  cuando  el contenido  del  producto,  material  o  representación tenga como  propósito principal la promoción, justificación o exaltación de la conducta delictiva.\n\nParágrafo 2 °.  Esta  disposición  no  aplica  a  las personas  que  hayan  sido  beneficiarias  de  amnistía o  indulto  en  el  territorio  nacional  y  las  personas fallecidas que hicieron parte de las organizaciones que suscribieron Acuerdos de Paz.\n\n<!-- image -->\n\nParágrafo 3 ° . Se  exceptúan  de  esta  regulación los productos, símbolos, indumentaria, libros obras  gráficas,  material  audiovisual  o  cualquier otro  producto  cuando  sean  utilizados  con  fines pedagógicos,  críticos,  de  investigación  académica o  cultural,  reparación  simbólica,  obras  de  arte  o cualquier otra forma legítima de representación con intención crítica, educativa, cultural o de memoria histórica. No podrá interpretarse esta ley como una autorización para establecer mecanismos de censura previa, ni para habilitar a autoridades o particulares a determinar de manera arbitraria que constituye una expresión legítima.\n\nParágrafo 4 ° . Las restricciones de este artículo no  aplican  a  la  propaganda  electoral  de  personas condenadas  que  hayan  cumplido  su  pena  y  se encuentren legalmente habilitadas para ejercer sus derechos políticos.\n\nArtículo  3 ° . Adiciónese el artículo 35A  al Decreto Ley 410 de 1971-Código de Comercio, de la siguiente manera:\n\nArtículo 35A. Abstención de matricular sociedades  que  exalten  conductas  delictivas . Las Cámaras de Comercio se abstendrán de matricular las  sociedades  cuya  razón  social  pretenda  exaltar conductas delictivas como el narcotráfico, los crímenes  de  lesa  humanidad,  el  terrorismo  y  los delitos contra la libertad e integridad sexual; mediante  la comercialización  y  distribución de símbolos, propaganda, indumentaria y material audiovisual de personas condenadas penalmente en Colombia por la comisión de dichas conductas.\n\nParágrafo. Lo  dispuesto  en  este  artículo  no aplicará a inscripciones de personas naturales en el registro  mercantil  por  casos  de  homonimia,  salvo que  se  demuestre  intención  de  exaltar  conductas delictivas.\n\nArtículo  4 ° . El  Ministerio  de  Justicia  y  del Derecho  elaborará  un  catálogo  de  referencia  con nombres,  alias  o  símbolos  vinculados  a  personas condenadas en firme por los delitos de narcotráfico, crímenes de lesa humanidad, terrorismo y los delitos contra la libertad e integridad sexual, exclusivamente con fines de orientación administrativa, el cual será actualizado y facilitado para fines de consulta de las Cámaras de Comercio.\n\nArtículo  5 ° . Propiedad  intelectual  y  registro de  marcas . La  Superintendencia  de  Industria  y Comercio  (SIC),  en  el  marco  de  sus  funciones evaluará con criterios técnicos y objetivos las solicitudes de registro de signos distintivos y nombres comerciales, denegando aquellos que contravengan la ley, la moral, el orden público o a las buenas costumbres, conforme a la causal 'p' del artículo 135 de la Decisión número 486 de 2000 de la Comunidad Andina.\n\nArtículo 6 ° . Acciones pedagógicas y simbólicas para la dignificación de las víctimas . Dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente ley, el Gobierno nacional deberá diseñar e  implementar  acciones  simbólicas  y  pedagógicas de memoria histórica y dignificar a las víctimas del narcotráfico, terrorismo, crímenes de lesa humanidad y delitos sexuales, sin generar nuevos costos fiscales.  Estas  acciones  incluirán  resignificación de  espacios  públicos,  pedagogía  social,  campañas de sensibilización y se desarrollarán aprovechando programas  existentes  y  dentro  de  las  capacidades actuales del Estado.\n\nDe  igual  manera,  propenderá  por  la  puesta  en marcha de emprendimientos culturales y turísticos que resaltan positivamente la identidad cultural de la Nación, priorizando como beneficiarios de estos emprendimientos a las personas pertenecientes a poblaciones vulnerables impactadas por las prohibiciones de esta ley.\n\nArtículo  6 ° . Vigencia . La  presente  ley  rige  a partir de su promulgación y publicación en el Diario Oficial .\n\nCordialmente,\n\n<!-- image -->\n\nCRISTIANANILOAVENDANOFINO\n\nJUANSEBASTIANGOMEZGONZALES\n\nRapresentantealaCamaraporSantander PartidoAlianzaVerde\n\nRepresentantealaCamarapor Caldas NuevoLiberalismo\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 170 DE 2025 CÁMARA\n\npor medio de la cual se expide la ley general para el manejo integral al sobrepeso y la obesidad.\n\nBogotá, D. C. agosto de 2025 Señores\n\n## MESA DIRECTIVA\n\nCámara de Representantes Congreso de la República Ciudad.\n\nReferencia:  Proyecto  de  Ley  número  170  de 2025 Cámara, por  medio  de  la  cual  se  expide  la Ley general para el manejo integral al sobrepeso y la obesidad.\n\nHonorable Presidente.\n\nRespetuosamente  me  permito  presentar  ante  la Honorable  Cámara  de  Representantes  el  Proyecto de  Ley  número  170  de  2025  Cámara, por  medio de la cual se expide la ley general para el manejo integral al sobrepeso y la obesidad., en los términos que se describen en el documento adjunto.\n\nCordialmente,\n\n<!-- image -->\n\neonor. Pollence cihcptll\n\nJAIROHUMBERTOCRISTOCORREA RepresentanteaTaCamiara Departamentodel/NortedeSantander PartidoCambioRadical\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 170 DE 2025 CÁMARA\n\npor medio de la cual se expide la Ley general para el manejo integral al sobrepeso y la obesidad.\n\n## El Congreso de Colombia DECRETA:\n\n## TÍTULO PRIMERO DISPOSICIONES GENERALES CAPÍTULO ÚNICO\n\nArtículo  1 ° . La  presente  ley  tiene  por  objeto fortalecer integralmente los programas de prevención,  atención  y  tratamiento  en  el  Sistema General de Seguridad Social en Salud a las personas que se encuentran o están en riesgo por sobrepeso y  obesidad,  teniendo  derecho  a  estar  informadas oportunamente  y  recibir  la  atención  idónea  que requieran.\n\nLas personas que se encuentren bajo esta condición no podrán sufrir ningún tipo de discriminación por su peso, estando obligadas todas las entidades a su protección y garantía en el acceso a la salud, información y oportuno tratamiento.\n\nArtículo 2 ° . Les compete a las entidades promotoras  de  salud,  la  promoción,  prevención  y tratamiento  integral  de  las  personas  en  condición sobrepeso y obesidad.\n\nPara los fines de la presente ley, se entiende por:\n\nPromoción: Conjunto  de  acciones,  planes  y programas, para conservar y mejorar las condiciones de salud en beneficio de las personas, permitiendo mejorar la calidad de vida mediante la prevención y atención oportuna.\n\nPrevención: Conjunto de acciones dirigidas a  evitar  o  reducir  los  riesgos  de  sobrepeso  y  la obesidad, así como limitar los daños asociados.\n\nTratamiento  integral: Conjunto  de  acciones que se realizan a partir de la formación, educación y el estudio clínico y diagnóstico completo y personal de cada individuo con o sin sobrepeso u obesidad, que  incluye  el  suministro  de  los  medicamentes necesarios, el tratamiento médico, nutricional, psicológico, terapéutico y fortalecimiento de actividad física; y/o en su caso, atención quirúrgica; orientado  a  disminuir  o  erradicar  los  riesgos  para la  salud,  corregir  las  comorbilidades  y  mejorar la  calidad  de  vida  del  paciente,  garantizando  el consentimiento previo libre e informado.\n\n## TÍTULO SEGUNDO\n\n## DE LA PREVENCIÓN DEL SOBREPESO Y LA OBESIDAD CAPÍTULO ÚNICO\n\n## Garantía de recursos para la prevención e información del sobrepeso y obesidad\n\nArtículo 3 ° . Corresponde a  los  gobiernos  nacional y  regionales,  a  las  asambleas  departamentales  y concejos  municipales,  reglamentar  a  través  de  las normas de su competencia las políticas públicas que garanticen la disponibilidad de recursos económicos para:\n\nEstablecer programas para lograr el autocuidado, tendientes a evitar el sobrepeso y la obesidad y que la población esté debidamente informada sobre los derechos  que  tienen,  tratamiento  integral  frente  a esta condición en el sistema de salud.\n\n## TÍTULO TERCERO ATENCIÓN INTEGRAL DEL SOBREPESO Y\n\n## LA OBESIDAD\n\nCAPÍTULO PRIMERO\n\n## Del manejo integral del sobrepeso y la obesidad / vigilancia epidemiológica\n\nArtículo  4 ° . El  Sistema  General  de  Seguridad Social en Salud proporcionará el tratamiento integral del sobrepeso y de la obesidad a quienes los padezcan, con base en el diagnóstico personalizado y  debidamente  registrado  en  la  historia  clínica del  paciente  con  sobrepeso  u  obesidad  sobre  la atención médica, situación nutricional, psicológica, terapéutica,  el  establecimiento  de  un  régimen  de actividad  física  y  de  ejercicio,  y  la  intervención quirúrgica.\n\nEl  seguimiento  a  las  normas  de  competencia del Sistema General de Seguridad Social en Salud contenidas en la presente ley, se realizarán a través del Sistema de Inspección, Vigilancia y Control de que trata la Ley 1122 del 2007.\n\nArtículo  5 ° . Las  instituciones  prestadoras  de servicios  de  salud  (IPS),  tendrán  la  obligación  de difundir entre sus respectivos afiliados, beneficiarios y/o usuarios que asisten a sus servicios asistenciales, la  información  acerca  de  los  mecanismos  para conocer  y  controlar  los  riesgos  con  relación  a  su\n\npeso  y  alcanzar  el  índice  de  masa  corporal  ideal. Asimismo,  se  proporcionarán  los  servicios  salud que  permitan  la  protección  del  estado  integral  de salud para toda la población.\n\nParágrafo: El Ministerio de Salud y Protección Social,  dentro  de  los  seis  (6)  meses  a  partir  de  la entrada  en  vigencia  de  la  presente  ley,  deberá reglamentar las  disposiciones  necesarias  para  que, dentro  de  las  instituciones  prestadoras  de  salud, sea  obligatoria  la  existencia  de  equipos  médicos interdisciplinares y especializados en el tratamiento de enfermedades por sobrepeso y obesidad.\n\nArtículo  6 ° . Al Ministerio de Salud y de Protección Social y los gobiernos de las entidades departamentales, municipales y distritales, les corresponde  garantizar  los  recursos  económicos suficientes  para  realizar  y/o  contratar  las  acciones administrativas de control y seguimiento necesarias, en el ámbito de su competencia para que desde los aseguradores  se  garantice  el  acceso  al  tratamiento médico,  nutricional,  farmacológico  y  quirúrgico frente el sobrepeso y la obesidad.\n\nArtículo 7 ° . El Ministerio de Salud y Protección Social deberá actualizar la Guía de Práctica Clínica (GPC) para la prevención, diagnóstico y tratamiento del sobrepeso y la obesidad en adultos, mínimo cada dos años.\n\nParágrafo. Esta política deberá tener en cuenta y respetar la cultura alimenticia del País.\n\nDicha  política  pública  propenderá  por  la  no discriminación en ningún escenario de una persona que se encuentre en sobrepeso u obesidad.\n\n## CAPÍTULO SEGUNDO\n\n## Del programa nacional de prevención y atención integral del sobrepeso y la obesidad\n\nArtículo 8 ° . El Ministerio de Salud y Protección Social,  dentro  de  los  seis  (6)  meses  después  a  la entrada  en  vigencia  de  la  presente  ley,  diseñará una política Pública que evalúe si el sobrepeso y la obesidad son la enfermedad base o al contrario esta es una causa de otras enfermedades que requieren una atención de manera integral.\n\n## CAPÍTULO TERCERO\n\n## Facultades entidades departamentales, municipales y distritales\n\nArtículo  9 ° . Las entidades departamentales, municipales  y  distritales  podrán  formular  planes, programas  y/o  proyectos, para que el  Sistema de  Seguridad  Social  de  manera  integral  atienda con  eficiencia, cumplimiento  y  prontitud  a  las personas  que  requieran  la  atención,  garantizando un  equipo  médico  interdisciplinar  el  cual  deberá tener  toda  la  suficiencia  y  profesionalidad  para atender  a  sus  pacientes  y  brindar  la  información científica sustentada, adecuada y veraz, orientando los programas y/o tratamientos de acuerdo con las condiciones socioeconómicas de la población.\n\nParágrafo. De  conformidad  con  lo  establecido en literal c) del artículo 6° de la ley 1164 de 2007 dentro de los 6 meses siguientes a la expedición de la presente ley, el Ministerio de Salud y Protección Social  en  conjunto  con  el  consejo  nacional  de talento humano en salud, Ministerio de Educación Nacional,  deberá  crear  una  especialidad  médica, NUTRIOLOGÍA MEDICA, que estudie la alimentación humana su relación con los procesos químicos, biológicos, metabólicos y ambientales así como su relación con la composición corporal, para la  atención,  prevención,  causas,  de  enfermedades por sobrepeso y obesidad.\n\n## TÍTULO CUARTO CAPÍTULO ÚNICO\n\n## Sanciones\n\nArtículo  10. La  Superintendencia  Nacional  de Salud ejercerá sus funciones de vigilancia y control frente  a  las  entidades  que  no  ofrezcan  la  atención integral a las personas objeto del presente proyecto.\n\n## TÍTULO QUINTO\n\n## DISPOSICIONES TRANSITORIAS\n\nArtículo  11. Vigencia . La  presente  ley  entrará en  vigor  a  partir  de  su  publicación  en  el Diario Oficial y deroga todas las disposiciones que le sean contrarias.\n\nDe los honorables congresistas,\n\nLeonor.\n\npalenco.\n\n71 #4\n\nJAIROHUMBERTOCRISTOCORREA Represehtante-afaCamara DepartamentodelNortedeSantander PartidoCambioRadical\n\nBfiAo\n\nM\n\nBETSYRE?AeAN6\n\nCC((ll\n\ndleAmeter\n\nESEDO\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS\n\n## La Organización mundial de la salud (OMS) y el problema del sobrepeso y la obesidad.\n\nPara la Organización mundial de la salud (OMS) el  sobrepeso  y  la  obesidad  se  definen  como  'una acumulación  anormal  o  excesiva  de  grasa  que supone un riesgo para la salud'; en ese sentido, la misma OMS ha establecido un procedimiento para establecer  si  una  persona  padece  de  este  tipo  de enfermedad.\n\nEl procedimiento para identificar si una persona padece de sobrepeso u obesidad, es sencillo: se debe establecer  el  valor  de  su  índice  de  masa  corporal (IMC), el cual resulta de dividir el peso de la persona (en Kg) por el cuadrado de la talla o estatura de la misma (m 2 ); y evidenciar en que rango o categoría se encuentra, dentro de la clasificación que define la OMS.\n\nEsta  clasificación  establece  que 'Los  valores de  IMC  considerados  'normales'  son  de  entre 18,5 y 24.9 y es el ideal de toda persona. Quienes se  encuentran debajo de esos márgenes presentan delgadez severa (&lt;16), moderada (16-16.9) o  leve (17-18,5) .  Los  que  están  entre 25 y 29.9 de  IMC, tienen sobrepeso; entre 30 y 39.9 , obesidad; e igual o mayor de 40 , obesidad mórbida'. 1\n\n| IMC[peso(kg)/talla2（m)】   | ClasificaciondelaOMS   | Descripcionpopular   |\n|---------------------------|------------------------|----------------------|\n| <18.5                     | Bajopeso               | Delgado              |\n| 18.5-24.9                 | Adecuado               | Aceptable            |\n| 25.0-29.9                 | Sobrepeso              | Sobrepeso            |\n| 30.0-34.9                 | Obesidadgrado1         | Obesidad             |\n| 35.0-39.9                 | Obesidadgrado2         | Obesidad             |\n| >40                       | Obesidadgrado2         | Obesidad             |\n\nImagen tomada de https://www.publimetro. co/noticias/2024/08/15/las-personas-eligen-tenersobrepeso-las-razones-y-las-dificultades-queatraviesan-quienes-son-de-talla-grande/\n\nSegún datos de  la  misma  OMS,  en  el  mundo  más  de 2200 millones de adultos tenían sobrepeso y más de 600 millones, obesidad; siendo dos de los problemas de salud pública más graves del siglo XXI; llegando a ser causales del aumento de la mortalidad, donde aproximadamente 4 millones de personas, han sido víctimas,  debido  a  que  estos  padecimientos  están asociados a otras enfermedades tales como diabetes, problemas  cardio  y  cerebrovasculares,  cánceres, entre otras.\n\nLos índices de obesidad en el mundo han venido en aumento, llegando a estar tres veces por encima de lo establecido en el año 1975 y aunque anteriormente se consideraba un problema exclusivo de los países del primer mundo, hoy también es un problema que recae en países con ingresos medianos y bajos. 2\n\nPero  estas  enfermedades  no  solo  afectan  a  la población  adulta,  también  afectan  a  la  población infantil, dejando un saldo de 120 millones de niños\n\n1 https://www.eldia.com/nota/2015-7-13-la-oms-publico-lascifras-de-sobrepeso-y-la-obesidad-en-el-mundo\n\n2 https://www.who.int/features/factfiles/obesity/es/\n\nenfermos,  de  los  cuales  41  millones  son  niños menores de cinco años enfermos, y este número va en  aumento ya que no se han tomado las medidas adecuadas para combatirla.\n\nLo anterior, demuestra el riesgo de los niños, sin importar su edad, si es temprana o escolar, ya que si  no  es  tratado  a  tiempo,  puede  convertirse  en  un adulto  obeso,  y  además  tienen  más  posibilidades de  sufrir  diabetes,  enfermedades  cardiovasculares, enfermedades respiratorias, mayor riesgo de fracturas,  hipertensión,  resistencia  a  la  insulina  y daños psicológicos en su edad temprana, que a su vez se asocian a un aumento de la probabilidad de muerte prematura  y  discapacidad.  Todo  esto,  produciendo no solo una afectación en su salud, sino que también se verían afectados en su ambiente laboral al cumplir una edad de 20 a 30 años, ya que la 'obesidad también ocasiona  problemas  ortopédicos  en  la  columna vertebral, la pelvis y las rodillas, condición que no permite hacer ejercicio, o explica el agotamiento' 3 , lo  que  generaría  posibles  accidentes  laborales  y baja  en  el  rendimiento  en  sus  actividades  diarias en  el  trabajo,  lo  que  pasaría  también  a  generar  un detrimento en las metas y objetivos de las empresas.\n\n## 1.1.  Planes y Programa\n\n## 1.1.1. Estrategia  Mundial  OMS  sobre Régimen Alimentario, Actividad Física y Salud\n\nEsta estrategia se empleó para impulsar políticas públicas  y  medidas  para  promover  dentro  de  la población  mundial  la  importancia  de  llevar  una alimentación  y  dieta  sanas,  además  de  la  práctica de un deporte o actividad física para disminuir los índices de Obesidad y sobrepeso.\n\nEsta medida se lleva a cabo gracias a que en la Declaración política de la Reunión de Alto Nivel de la Asamblea General de las Naciones Unidas sobre la Prevención y el Control de las Enfermedades No Transmisibles, de septiembre de 2011, se reconoce la importancia crucial de reducir los problemas dietarios y la inactividad física de la población mundial.\n\n## 1.1.2. Plan  de  acción  mundial  para  la prevención  y  el  control  de  las  enfermedades  no transmisibles 2013-2020 .\n\nCreado por la OMS para cumplir los compromisos de  la  Declaración  Política  de  las  Naciones  Unidas sobre las Enfermedades No Transmisibles y contribuir  en  el  alcance  de  nueve  metas  a  nivel mundial  para  reducir  los  índices  de  sobrepeso  y obesidad  y  la  mortalidad  prematura  causada  por estas enfermedades. Aunque el plan fue proyectado inicialmente  hasta  el  año  2020,  su  ejecución  se  ha extendido  en  el  tiempo,  y  para  el  2025  continúa en  marcha.  No  obstante,  los  avances  logrados  no han  sido  suficientes  frente  al  incremento  de  estos padecimientos,  lo  cual  demuestra  la  necesidad  de reforzar  las  estrategias  nacionales  con  enfoques integrales y multisectoriales.\n\n3 https://universitam.com/academicos/noticias/los-actuales-ni -nos-obesos-padeceran-infartos-al-miocardio-o-cerebral-entrelos-2o-y-30-anos/\n\n## 2. Programas contra el sobrepeso y obesidad en el mundo\n\nEn  países  como  Dinamarca,  España,  Francia  y Suecia los programas de salud pública, además de un enfoque  preventivo  en  la  atención  médica  de  primer contacto, promueven que la industria alimentaria mejore sus productos para reducir el contenido de grasa y sodio, disminuir la densidad energética y limitar al mínimo los ácidos grasos.  También  establecen  la  responsabilidad de la industria de proporcionar información adecuada y  accesible  a  todos  los  niveles  educativos  sobre  el contenido nutrimental de sus productos.\n\nEn  todos  estos  países  se  reconoce  la  importancia de las escuelas y del ambiente escolar para la política nutricional,  y  como  eje  prioritario  para  la  prevención del sobrepeso y la obesidad, incluyen incentivos económicos, prestaciones laborales y fondos públicos, entre otros.\n\n## 3. Sobrepeso y obesidad en Colombia.\n\nEn  Colombia  nos  encontramos  con  un  índice  de obesidad  y  sobrepeso  demasiado  alto,  el  60%  de  la población adulta padece esta enfermedad crónica, según la Encuesta  Nacional  de  Situación  Nutricional  de Colombia (Ensin) 2015 realizada por el Ministerio de Salud, el Instituto Nacional de Salud (INS), Prosperidad Social,  el  Instituto  Colombiano  de  Bienestar  Familiar (ICBF) y la Universidad Nacional de Colombia en el año  2017,  contando  con  el  apoyo  del  Departamento Administrativo  Nacional  de  Estadísticas  (DANE),  la Organización Panamericana de la Salud (OPS/OMS) y la Asociación Colombiana para el Avance de la Ciencia (ACAC).\n\nLa principal causa de esta enfermedad son los malos hábitos alimenticios y la poca frecuencia en la que los colombianos practican actividades físicas, y esta afecta a la población en general, sin discriminar sexo ni edad.\n\nSegún  el  doctor  Óscar  Francisco  Rosero  Olarte, endocrinólogo  experto  en  metabolismo 'La obesidad es  una  enfermedad  crónica,  no  solamente  es  una enfermedad, es un conjunto de factores que llevan a un círculo de padecimientos que finalmente son los que van a producir desenlaces que no son favorables' , También, en el primer evento de Obesidad en Colombia Obesity Summit,  se  llegó  a  la  conclusión  que  la  obesidad  y sobrepeso  deben  de  ser  combatidas  desde  una  edad temprana,  para  mejorar  la  calidad  de  vida  de  las personas, además que, quien sufre estas enfermedades, son propensos a vivir 5 años menos. 4\n\nDiscriminando  datos  de  la  Encuesta  Nacional  de Situación Nutricional (Ensin), la cual se desarrolla cada 5 años a partir del 2005, la población que más padece esta enfermedad son las mujeres. Para el año 2025 aún no se ha realizado una nueva encuesta que permita conocer los resultados actualizados, sin embargo, diversos expertos y organismos han señalado que las cifras continúan en aumento, producto del mantenimiento de malos hábitos alimenticios y la baja frecuencia de actividad física en la población colombiana.\n\n4 https://www.elpais.com.co/familia/obesidad-un-problema-queva-en-aumento.html\n\nCabe resaltar que el flagelo en niños menores de cinco años (primera infancia) ubica al país por encima del promedio mundial y al menos uno de cada cuatro niños ya presenta el problema, la situación se torna dramática, sin  dejar  de  lado  que  este  mal  le  cuesta al  mundo,  de  manera  directa,  el  2,8  por  ciento  del producto interno bruto (PIB) 5 .\n\nPara explicar mejor estos datos, tenemos  la siguiente gráfica:\n\n|                                     | %SOBREPESOYOBESIDAD SEGÚN LAEnsin   | %SOBREPESOYOBESIDAD SEGÚN LAEnsin   | %SOBREPESOYOBESIDAD SEGÚN LAEnsin   |\n|-------------------------------------|-------------------------------------|-------------------------------------|-------------------------------------|\n| RANGO EN EDA- DES                   | 2010                                | 2015                                | DIFERENCIA                          |\n| Primera Infancia (0-4 años)         | 5,2%                                | 6,3%                                | 1,1%                                |\n| Menores en edad escolar (5-12 años) | 18,8%                               | 24,2%                               | 5,4%                                |\n| Adolescentes (13-17 años)           | 15,5%                               | 17,9%                               | 2,4%                                |\n| Jóvenes y Adul- tos(18-64 años)     | 51,2%                               | 56,4%                               | 5,2%                                |\n\nInformación recolectada de https://www. medellincomovamos.org/el-ministerio-de-saludpresento-los-resultados-de-la-encuesta-nacionalde-salud-y-nutricion-2015/\n\nLa  obesidad  es  una  enfermedad  que  ya  se encuentra en la mayoría de los países del mundo, y una de cada tres personas la padecen, lo que podría entenderse ya no sólo como una simple enfermedad, sino como una pandemia. En el siguiente mapa, se evidencia la  situación  mundial  hasta  el  año  2016 (y la cual tiende a avanzar con el paso de los años si  no  se  toman  medidas)  en  temas  de  sobrepeso y  obesidad,  la  cual  nos  debería  de  preocupar  ya que  Colombia  se  encuentra  dentro  del  porcentaje de  países  que  padecen  de  sobrepeso,  obteniendo un porcentaje de IMC del 50.60%, esta situación se representa con un color anaranjado oscuro que establece que sobrepasa el peso ideal.\n\nImagen tomada de https://www.infobae.com/ america/ciencia-america/2022/12/14/alertaobesidad-la-onu-advirtio-que-las-personasconsumen-cada-vez-mas-calorias-en-todo-el-\n\n<!-- image -->\n\nmundo/\n\n5 https://www.eltiempo.com/opinion/editorial/sobrepeso-mortalobesidad-en-colombia-237676\n\nAdemás, en Colombia, hemos pasado abruptamente por un proceso en el cual se ha dejado de practicar la lactancia  materna  hasta  los  6  meses  de  vida  y  se  han modificado  las dietas y hábitos alimentarios, todo ello  debido  al  crecimiento  económico,  urbanización (disminución  de  las  actividades  primarias  y  descenso de la población  rural),  mayor  esperanza  de  vida, incorporación  de  la  mujer  a  la  fuerza  de  trabajo, masificación de la producción de alimentos, invención de la refrigeración y conservación industrial de alimentos (enlatado, alto vacío, pasteurización, etcétera), abaratamiento de los precios relativos de los alimentos procesados versus los frescos, por economías de escala, transporte, conservación y almacenaje.\n\nLa causa fundamental del sobrepeso y la obesidad es un desequilibrio energético, que se origina cuando la cantidad de energía que consume un individuo, es mayor a  la  que  se  necesita;  estudios  han  demostrado  que  un aumento sostenido de 500 calorías/día durante un mes, genera una ganancia de peso de 2 kg, sin importante el  origen  de  las  mismas;  a  lo  que  se  le  denomina balance energético y se constituye en uno de los pilares fundamentales de la dietética.\n\nEs  importante  resaltar  que  las  necesidades  diarias de energía de un individuo, están basadas en criterios individuales  relacionados  con  la  edad,  la  estatura,  la actividad  física,  el  estado  de  salud  o  enfermedad  y/o de  condiciones  especiales  como  el  ejercicio  de  alta competencia  y  el  embarazo;  y  que  el  consumo  de alimentos para satisfacer esas necesidades de energía, está  sujeto  a  condiciones  subjetivas,  como  el  estado de ánimo, la cultura, los gustos, el nivel de formación, el  lugar donde habita, el acceso a servicios básicos, la disponibilidad de alimentos en la zona donde se vive, así como el acceso a los mismos de acuerdo a la capacidad adquisitiva.\n\nSe  puede  afirmar  que  en  términos  sociales  los problemas de sobrepeso y obesidad en el mundo son causados, entre otras cosas, por factores socioculturales y por el proceso de globalización, que imponen nuevos modelos de alimentación mediante las multinacionales que  promocionan  la  comida  rápida,  el  mal  uso  de los  alimentos  disponibles  y  la  toma  de  decisiones incorrectas sobre el consumo de los mismos, lo que trae consigo hábitos alimentarios inadecuados y una serie de enfermedades crónicas degenerativas, aumentando los costos de la atención en salud.\n\nEn Colombia, sólo el 25 % de las personas de entre 10 y 19 años de edad son activas. Más de la mitad de estos adolescentes pasan 14 horas semanales o más frente a la televisión, y una cuarta parte de ellos pasa hasta tres horas diarias en promedio 6,7%. Entre los adolescentes y adultos jóvenes (de 12 a 29 años de edad) tan sólo 30 por ciento practica algún tipo de actividad física, y el sedentarismo es mayor en mujeres que en hombres.\n\nLa  escasez  de  entornos  adecuados  y  seguros  para la  actividad  física,  es  también  una  de  las  causas  para que las personas sean en mayor porcentaje sedentarias, y  a  esto  adicionemos  que  hoy  en  día  las  clases  de educación física y el recreo, durante la jornada escolar, son las únicas oportunidades que tienen muchos niños colombianos para realizar actividades físicas.\n\nSin  embargo,  esas  oportunidades  tampoco  suelen ser aprovechadas suficientemente. En las escuelas, por ejemplo, se dedican únicamente 60 minutos semanales a la actividad física moderada o vigorosa, incluyendo las clases de educación física y el recreo. Ello equivale a sólo una quinta parte del mínimo de actividad recomendado para niños en edad escolar, que es de 45 minutos diarios.\n\nMás  aún,  la  mayor  parte  del  recreo  es  dedicada a  comprar  y  consumir  alimentos,  y  no  suele  haber organización para promover la actividad física.\n\nEn conclusión, los cambios en los hábitos alimentarios y  de  actividad  física  son  consecuencia  de  cambios ambientales y sociales asociados al desarrollo y de la falta de políticas de apoyo en sectores como la salud; la  agricultura;  el  transporte;  la  planificación  urbana; el  medio  ambiente;  el  procesamiento,  distribución  y comercialización de alimentos, y la educación.\n\nTodos estos factores influyen en el exceso de peso y la  obesidad,  lo  que  significa,  como  lo  dijo  Gildardo Uribe Gil Presidente de la Asociación Colombiana de Facultades y programas de Nutrición, que la obesidad es  una  enfermedad  multicausal,  que  no  se  previene, rehabilita o atiende con un enfoque único, las acciones con  enfoques  integrales  tienden  a  ser  mucho  más efectivas,  en  menos  tiempo;  en  especial  aquellas  en las  que  se  combina  una  reducción  del  consumo  de alimentos  de  alto  contenido  calórico,  con  la  práctica regular  de  ejercicio  aeróbico  (mínimo  3  veces  por semana, una hora al día) y programas de información, comunicación  y  educación  alimentaria  y  nutricional, para que las personas tomen conciencia de sus decisiones de compra. 6\n\n## 4. Finalidad de la iniciativa y normas protegidas\n\nHoy  en  día,  Colombia  ocupa  el  séptimo  lugar  de prevalencia  mundial  de  obesidad,  después  de  Estados Unidos de  América, México, Uruguay,  Argentina, Venezuela y Chile. Esta alta prevalencia de sobrepeso y  obesidad  representa  un  problema  de  salud  pública prioritario que exige la puesta en marcha de una política nacional  que  reconozca  el  origen  multifactorial  del problema. La epidemia implica costos significativos para el sistema de salud pública, para la sustentabilidad del régimen de pensiones y para la estabilidad económica y social de la población, especialmente de los sectores más pobres.\n\nLa  carga  económica  que  estos  costos  representan para un sistema de salud pública y para el gasto de los hogares,  es  un  riesgo  tanto  para  la  sustentabilidad  de dicho sistema, como para los mismos hogares.\n\nEs por estos índices, que se busca dar trámite a esta iniciativa legislativa, la cual tiene por objeto establecer los criterios legales para la actuación del Estado y en todas las jurisdicciones descentralizadas en el territorio nacional  bajo  la  premisa  constitucional  del  derecho  a una  alimentación  adecuada,  a  la  salud  y  la  ejecución de  las  políticas  públicas  para  el  Sistema  General  de\n\n6 https://www.eltiempo.com/archivo/documento/CMS16747472\n\nSeguridad Social en Salud en materia de manejo integral del sobrepeso y la obesidad de la población colombiana, en  concordancia  con  las  finalidades  del  derecho  a  la protección integral de la salud, el trabajo y la educación en todo el territorio nacional.\n\nAdemás,  este  proyecto  tiene  como  fundamento, el desarrollo del artículo 49 superior, el cual establece que  el  derecho  a  la  salud  es  un  derecho  fundamental que se debe garantizar a todas las personas por medio de  acciones  colectivas  e  individuales  que  tienden  a brindar un acceso a los servicios de salud, al diagnóstico, tratamiento promoción y prevención. La norma establece lo siguiente:\n\n' Artículo  49. La  atención  de  la  salud  y  el  saneamiento ambiental son servicios públicos a cargo del Estado. Se garantiza a todas las personas el acceso a los servicios de promoción, protección y recuperación de la salud. Corresponde al Estado organizar , dirigir y reglamentar la  prestación de servicios de salud a los habitantes y de  saneamiento  ambiental  conforme  a  los  principios de  eficiencia,  universalidad  y  solidaridad.  T ambién, establecer las políticas para la prestación de servicios de salud por entidades privadas, y ejercer su vigilancia y control. Así mismo, establecer las competencias de la Nación,  las  entidades  territoriales  y  los  particulares, y determinar los aportes a su cargo en los términos y condiciones señalados en la ley. Los servicios de salud se organizarán en forma descentralizada, por niveles de atención y con participación de la comunidad. La ley señalará los términos en los cuales la atención básica para todos los habitantes será gratuita y obligatoria. Toda  persona  tiene  el  deber  de  procurar  el  cuidado integral de su salud y la de su comunidad'.\n\nTambién, el artículo 366 de la Constitución Política establece:\n\n' Artículo  366. El  bienestar  general  y  el  mejoramiento de  la  calidad  de  vida  de  la  población  son  finalidades sociales  del  Estado.  Será  objetivo  fundamental  de  su actividad la solución de las necesidades insatisfechas de salud,  de  educación,  de  saneamiento  ambiental  y  de  agua potable. Para tales efectos, en los planes y presupuestos de la Nación y de las entidades territoriales, el gasto público  social  tendrá  prioridad  sobre  cualquier  otra asignación'.\n\nLo anterior, demostrando que esta iniciativa va en la misma dirección de este postulado, ya que exhorta a las diferentes entidades nacionales y todas las jurisdicciones descentralizadas a crear políticas y programas para el mejoramiento de la calidad y la probabilidad de vida de la población en general, en este caso, las personas que sufren  sobrepeso  y  obesidad,  para  hallar  soluciones  a esta patología y a los demás para que no las padezcan.\n\nLos ministerios del Gobierno que pueden contribuir a estos objetivos son las de Salud, Agricultura, Educación Pública, Hacienda y Crédito Público, Cultura, Medio Ambiente  y  Transportes.  También  será útil  la contribución  de  otras  dependencias  descentralizadas que  incentiven  el  deporte  y  la  recreación,  así  como la  alimentación  y  nutrición  en  nuestro  Estado.  De  la misma  manera  deberán  participar  organizaciones  no gubernamentales, fundaciones de reconocida trayectoria sin  ánimo de lucro, corporaciones, sindicatos, medios de comunicación, el sector académico y, por supuesto, la  industria alimentaria, bajo el legítimo derecho de la participación ciudadana.\n\nOtro aspecto  que  se  busca  regular  con  esta  iniciativa  es la publicidad de los productos alimenticios, en virtud de que la población no cuenta con la suficiente información nutricional en la publicidad o empaques de los productos, o tal vez muchas veces no se entiende. Carmona et al (2014),  en  su  investigación  'contenido  nutricional  de alimentos y bebidas publicitados en la franja infantil de la  televisión  colombiana';  evidenció  que  en  la  franja familiar  e  infantil '…hay una mayor exposición a la publicidad de alimentos y bebidas, caracterizada por alto contenido de nutrientes trazadores de riesgo y bajo contenido de nutrientes protectores.' . 7\n\nLamentablemente el exceso de publicidad de productos altos en grasas, azucares y sal, ha favorecido la  toma  de  decisiones  equivocadas  por  parte  de  los televidentes que ha conllevado al consumo de alimentos de  alta  densidad  calórica,  de  manera  desbalanceada, contribuyendo al aumento de las cifras de sobrepeso y obesidad.\n\nEn ese sentido se debe promover un etiquetado claro, con  respaldo  científico  y  objetivo  para  los  alimentos y  bebidas  a  fin  de  que  se  le  indique  al  consumidor  la cantidad de energía (calorías) y determinados nutrientes (grasas, sodio/sal y azucares) que aporta una ración de un determinado alimento o bebida con respecto a las necesidades diarias.\n\nEn ese sentido, es sumamente importante para el país que esta iniciativa haga el debido tr ánsito legislativo y llegue a ser ley de la República, para tener una norma que posea todos los preceptos para prevenir y atender la obesidad y el sobrepeso, que promueva amamantar a los neonatos; una alimentación adecuada desde la infancia; un  entorno  escolar  y  laboral  activo,  con  acceso  a  alimentos saludables,  información,  comunicación  y  educación alimentaria y nutricional y salud desde la primaria; así como el fomento de espacios y áreas recreativas  que promuevan la actividad física; y además que incida en la prevención y control de la prevalencia del sobrepeso y la obesidad en todo el territorio nacional, que regule de manera integral su atención y prevención; y que exhorte a tomar acciones necesarias para su rehabilitación y las demás que sean necesarias para frenar el crecimiento de su magnitud, así como el impacto en los costos de atención en salud para el Estado.\n\nAsimismo, pretende aportar un instrumento para  abordar  en  lo  legislativo  el  tema  de  obesidad  y sobrepeso en Colombia, con lo que se buscará abonar en su solución.\n\nSe pone a consideración la presente iniciativa con la finalidad de tener un ordenamiento legal a nivel general, determinado  para  prevenir  y  atender  la  obesidad  y sobrepeso en todo el territorio nacional, siendo que es un grave problema de salud a nivel nacional.\n\n7 Isabel Cristina Carmona-GarcésContenido nutricional  de  alimentos  y  bebidas  publicitados  en  la  franja  infantil  de  la  televisión  colombiana-  Universidad  de  Antioquia http://scielo.isciii.es/scielo.php?script=sci\\_arttext&amp;pid =S0212-16112014000400019\n\n## 5. Antecedentes legislativos.\n\nEl proyecto de ley fue presentado con anterioridad, en la Legislatura 2016-2017, correspondiéndole el número  185  de  2016  Cámara,  pero  fue  archivado  de conformidad con lo dispuesto en el artículo 190 de la Ley 5ª de 1992.\n\nAdemás, fue presentada en la Legislatura 2019-2020, correspondiéndole el número 139 de 2019 Cámara, pero fue  archivado  de  conformidad  con  lo  dispuesto  en  el artículo 190 de la Ley 5ª de 1992.\n\nAdemás, fue presentada en la Legislatura 2020-2021, por los ex - Congresistas María Margarita Restrepo y Jairo Giovanni Cristancho Tarache correspondiéndole el número 262 de 2020 Cámara, en el cual fueron ponentes el ex Representante Carlos Eduardo  Acosta  y  el honorable Representante actual Jairo Humberto Cristo Correa  y  382-2021  Senado  donde  fueron  Ponentes Senadores Honorio Henríquez Pinedo, Ayde é Lizarazo Cubillos  y  Carlos  Fernando  Motoa  Solarte  pero  fue archivado de conformidad con lo dispuesto en el artículo 190 de la Ley 5ª de 1992.\n\nPor  su  trascendencia  se  presenta  nuevamente  a consideración del Congreso de la República la presente iniciativa.\n\nDe los honorables Congresistas,\n\nonor. Palenua. ci#i:\n\nJAIROHUMBERTOCRISTOCORREA RepresentantealaCamara DepartamentodelWortedeSantander PartidoCambioRadical\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n* * *\n\n## CARTAS DE ADHESIÓN\n\n## CARTA DE ADHESIÓN AL PROYECTO DE LEY NÚMERO 067 DE 2025 CÁMARA\n\n## HONORABLE REPRESENTANTE ARMANDO ZABARAÍN D'ARCE.\n\npor medio del cual se reforma y adiciona la Ley 675 de 2001, Régimen de propiedad horizontal en Colombia, y se dictan otras disposiciones.\n\nBogota D.C.,julio 31 de 2025\n\nDoctor\n\nSecretario General-- Camara deRepresentantes\n\nJaime Luis Lacouture\n\nCongreso de la Republica\n\nRef. Adhesion de firma como coautor de PL067 de 2025 Camara,\"Por medio del cual se reforma y adiciona la ley 675 de 2001,regimen de propiedad horizontal en Colombia,y se dictan otras disposiciones\".\n\nCordial saludo,\n\nPor medio de la presente yo, Armando Antonio Zabarain d'Arce, Representante a la Camara por el Departamento del Atlantico,me sirvo presentarle el presente oficio mediante el cual adhiero mi firma como coautor del Proyecto de Ley 067de 2025 Camara,\"Por medio del cual sereformayadiciona laley675de2001,regimen depropiedad horizontalen Colombia, y se dictan otras disposiciones\", de autoria del Honorable Representante Julio Roberto SalazarPerdomo,quien deposita su firma enel presente oficio en constancia dela presente manifestacion.\n\nAgradezco su atencion.\n\nCordialmente,\n\n<!-- image -->\n\nARMANDOZABARAIND'ARCE Representante a la Camara Departamento del Atlantico\n\nJULIOROBERTOSALAZARPERDOMO Representante a la Camara Departamento de Cundinamarca\n\n<!-- image -->\n\n## CARTA DE ADHESIÓN AL PROYECTO DE LEY NÚMERO 149 DE 2025 CÁMARA HONORABLE SENADOR FABIÁN DÍAZ PLATA Y OTROS\n\npor medio de la cual se fomenta el acceso a nuevas tecnologías para el diagnóstico oportuno y tratamiento oncológico a fin de garantizar los derechos de las personas con sospecha o diagnóstico de cáncer como sujetos de especial protección constitucional; se establecen criterios basados en las buenas prácticas regulatorias y se dictan otras disposiciones.\n\nBogota D.C.Agosto 22 de 2025\n\nDoctor SecretarioGeneral Camara deRepresentantes\n\nJAIMELUISLACOUTUREPENALOZA\n\nRef.Alcance -Solicitud de adhesion al Proyecto de Ley No.149 de 2025 Camara,\"Pormedio dela cual sefomenta elacceso a nuevas tecnologiaspara el diagnostico oportuno y tratamiento oncologico a fin de garantizar los derechos de las personas con sospecha o diagnostico de cancer como sujetos de especial proteccion constitucional;se establecen criteriobasados enlasbuenaspracticasregulatoriasyse dictan otras disposiciones\".\n\n## Cordial saludo,\n\nPormedio delapresente me permito solicitar la adhesion como Co-Autor del Proyecto deLeyNo. 149 de 2025 Camara, \"Por medio de la cual se fomenta el acceso a nuevas tecnologias para el diagnostico oportunoytratamiento oncologico a finde garantizar los derechos de las personas con sospechao diagnostico decancer como sujetosdeespecial proteccion constitucional;se establecen criterio basados enlas buenas practicasregulatoriasy se dictan otras disposiciones\".\n\nLoanterior,atendiendoalaidoneidad,necesidadyqueestainiciativayaseencuentra ad-portase iniciarsutramitelegislativo,yaconsideraciondelsuscritolomasresponsableesaunaresfuerzosen\n\nSin otro particular,\n\n<!-- image -->\n\nFABIAN DIAZ PLATA Senador delaRepublica\n\n<!-- image -->\n\nentrada 025/OFI\n\nbateal alardon cio,que edictan esentan altexto en los\n\n\"Rendir\n\nHUGOALFONSOARCHILASUAREZ Representanteala CamaraporCasanare Autordela Iniciativa\n\n<!-- image -->\n\n* * *\n\n## CARTAS DE COMENTARIOS\n\nCARTA DE COMENTARIOS DEL MINISTERIO DE HACIENDA Y CRÉDITO PÚBLICO AL TEXTO DE PONENCIA PARA SEGUNDO DEBATE AL PROYECTO DE LEY NÚMERO 417 DE 2024 CÁMARA\n\npor medio del cual se establece el galardón Anselma Leyton; enalteciendo su valentía, entrega, honor, servicio y sacrificio, que contribuyeron en el proceso independentista de la República de Colombia y se dictan otras disposiciones (Ley de Honores a Anselma Leyton).\n\n<!-- image -->\n\n- 2.Despacho delViceministro General\n\nHonorable Presidente JULIANDAVIDLOPEZ\n\n## C O N T E N I D O\n\n| Gaceta número 1510 - Lunes, 25 de agosto de 2025                                                                                                                                                                                                                                                                                                                                                                                                                                                 | Gaceta número 1510 - Lunes, 25 de agosto de 2025   |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------|\n| PROYECTOS DE LEY                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | Págs.                                              |\n| Proyecto de Ley número 110 de 2025 Cámara, por medio de la cual se establecen medidas para prevenir la promoción de conductas delictivas a través del consumo y circulación de productos, se fortalecen mecanismos de protección al consumidor y se dictan otras disposiciones.....................................................                                                                                                                                                              | 1                                                  |\n| ProyectodeLeynúmero170de2025Cámara,pormedio de la cual se expide la ley general para el manejo integral al sobrepeso y la obesidad...........................                                                                                                                                                                                                                                                                                                                                    | . 10                                               |\n| Carta de adhesión al Proyecto de Ley número 067 de 2025 Cámara, Honorable Representante Armando Zabaraín D'Arce, por medio del cual se reforma y adiciona la Ley 675 de 2001, Régimen de propiedad horizontal en Colombia, y se dictan otras disposiciones. ............................................................                                                                                                                                                                         | 17                                                 |\n| de 2025 Cámara, Honorable Senador Fabián Díaz Plata y otros, por medio de la cual se fomenta el acceso a nuevas tecnologías para el diagnóstico oportuno y tratamiento oncológico a fin de garantizar los derechos de las personas con sospecha o diagnóstico de cáncer como sujetos de especial protección constitucional; se establecen criterios basados en las buenas prácticas regulatorias y se dictan otras disposiciones.......................................... CARTAS DE COMENTARIOS | 18                                                 |\n| Carta de comentarios del Ministerio de Hacienda y Crédito Público al texto de ponencia para segundo debate al Proyecto de Ley número 417 de 2024 Cámara, por medio del cual se establece el galardón Anselma Leyton; enalteciendo su valentía, entrega, honor, servicio y sacrificio, que contribuyeron en el proceso independentista de la República de Colombia y se dictan otras disposiciones (Ley de Honores a Anselma Leyton)........................ .                                    | 18                                                 |\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025"
}