{
  "id": "015",
  "corporacion": "Camara",
  "numeroGaceta": "1509",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1509\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., lunes, 25 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  28  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S P R O Y E C T O S   D E  A C T O   L E G I S L AT I V O\n\n## PROYECTO DE ACTO LEGISLATIVO NÚMERO 171 DE 2025 CÁMARA\n\npor medio del cual se otorga a la ciudad de San José de Cúcuta la calidad de distrito fronterizo, ambiental, comercial, cultural e histórico y se dictan otras disposiciones.\n\nBogotá, D. C., agosto de 2025\n\nSeñores\n\n## MESA DIRECTIVA\n\nCámara de Representantes\n\nCongreso de la República Ciudad.\n\nReferencia: Proyecto de  Acto Legislativo número 171 de 2025 Cámara, por medio del cual se otorga a la ciudad de San José de Cúcuta la calidad de distrito fronterizo, ambiental, comercial, cultural e histórico y se dictan otras disposiciones.\n\nHonorable Presidente.\n\nRespetuosamente  me  permito  presentar  ante  la honorable Cámara de Representantes el Proyecto de Acto Legislativo, por medio del cual se otorga a la ciudad de San José de Cúcuta la calidad de distrito especial fronterizo, ambiental, comercial, cultural e  histórico  y  se  dictan  otras  disposiciones ,  en  los términos que se describen en el documento adjunto.\n\nCordialmente,\n\nPolenlia. Citp#.\n\nAIROHUMBERTOCRISTOCORREA RepresentantealaCamara DepartamenitodelNortedeSantander ParfidoCambioRadical\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE ACTO LEGISLATIVO NÚMERO 171 DE 2025 CÁMARA DE REPRESENTANTES\n\npor  medio  del  cual  se  otorga  a  la  ciudad  de San  José  de  Cúcuta  la  calidad  de  distrito  especial fronterizo, ambiental, comercial, cultural e histórico y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1 ° . Adiciónese  el  siguiente  inciso  al artículo 356 de la Constitución Política:\n\nLa  ciudad  de  San  José  de  Cúcuta,  se  eleva  a distrito  especial  fronterizo,  ambiental,  comercial, cultural e histórico. Su régimen político y fiscal será el previsto en la Constitución Política y las demás leyes especiales que para el efecto se dicten.\n\nArtículo  2 ° . Adiciónese  el  siguiente  inciso  y parágrafo al artículo 328 de la Constitución Política de Colombia:\n\nLa  ciudad  de  San  José  de  Cúcuta,  se  eleva  a distrito  especial  fronterizo,  ambiental,  comercial, cultural e histórico.\n\nParágrafo 2 ° . En el desarrollo de la legislación especial para la organización del distrito especial fronterizo, ambiental, comercial, cultural e histórico de la ciudad de San José de Cúcuta se deberá tener en  cuenta  la  realidad  sociopolítica,  económica  y cultural de la región, así como lo dispuesto en el artículo 268 de la Ley 1955 de 2019, la Ley 677 de  2001,  la  Ley  2135  de  2021  y  los  programas de  cooperación  internacional  que  tengan  como objetivo el desarrollo social, económico, industrial y cultural del Distrito.\n\nLos  municipios del Área  Metropolitana de Cúcuta  que  así  lo  consideren,  podrán  acceder a  los  beneficios  del  distrito  especial  fronterizo, ambiental,  comercial,  cultural  e  histórico  de  San José  de  Cúcuta,  de  conformidad  con  la  ley  que lo reglamente. No  obstante, se garantizará la continuidad de las funciones y competencias que residen en el Área Metropolitana de Cúcuta'.\n\nArtículo 3 ° . Las normas especiales que en  materia  fiscal  se  expidan  con  ocasión  del presente Acto Legislativo sobre régimen político, administrativo  y  fiscal  se  aplicarán  a  los  demás Distritos Especiales que así lo consideren.\n\nArtículo 4 ° . Este  acto  legislativo  rige  a  partir de su sanción presidencial y su publicación en el Diario Oficial .\n\nHonorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nh1d4\n\nJAIROHUMBERTOCRISTOCORREA Representante a laCanmara Departamento.delNortedeSantander .PartidoCambioRadjcal\n\nVRC.\n\nBtfiyAuogo.\n\nJean Cozo\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS I. OBJETO\n\nEl objeto del presente proyecto de acto legislativo es  otorgar  la  calidad  de  distrito  especial  fronterizo, ambiental, comercial, cultural e histórico al municipio de San José de Cúcuta, de acuerdo con lo establecido en  la  Constitución  Política,  el  Régimen  para  los Distritos Especiales (Ley 1617 de 2013) y las demás leyes que versen sobre el particular.\n\n## II. ANTECEDENTES Y JUSTIFICACIÓN Antecedentes de la iniciativa\n\nLa  presente  iniciativa ha  sido  presentada  en  diversas ocasiones, la más reciente en el periodo Legislativo 2024-2025,  proyecto  en  el  que  participamos  como coautores  junto  a  los  Senadores Alejandro  Carlos Chacón Camargo, José Luis Pérez Oyuela, Beatriz Lorena Ríos Cuéllar, Édgar Jesús Díaz, Jairo Alberto Castellanos Serrano, John Jairo Roldán Avendaño, Jorge  Enrique  Benedetti  Martelo,  Paloma  Susana Valencia  Laserna,  David  Andrés  Luna  Sánchez, Gloria Inés Flórez Schneider,  Carlos  Fernando Motoa Solarte y los honorables Representantes Jairo Humberto  Cristo  Correa,  Wilmer  Ramiro  Carrillo Mendoza,  Wilmer  Yesid  Guerrero  Avendaño  ,  Juan Felipe  Corzo  Álvarez,  Diógenes  Quintero  Amaya, Agmeth José Escaf Tijerino, Carlos Alberto Cuenca Chaux, Gersel Luis Pérez Altamiranda, María Fernanda Carrascal Rojas, Hernán Darío Cadavid Márquez, Gabriel Becerra Yáñez, Heráclito Landínez Suárez, Adriana Carolina Arbeláez Giraldo, Germán Rogelio Rozo Anís, Ciro Antonio Rodríguez Pinzón, David Alejandro Toro Ramírez, José Jaime Uscátegui Pastrana, Mauricio Parodi Díaz, Hernando González, Álvaro Leonel Rueda Caballero y Néstor Leonardo Rico Rico, en una iniciativa identificada como Acto Legislativo número 020 de 2024. Dicha iniciativa fue archivada de conformidad a los artículos 224 y 225 de la Ley 5ª de 1992.\n\nAdemás, cabe destacar que una iniciativa de igual objetivo tuvo trámite en el Congreso de la República durante la legislatura 2006-2007, identificada como Proyecto de Acto Legislativo 14 de 2006 Senado, 060 de  2006  Cámara,  bajo  la  autoría  de  los  honorables Representantes Heriberto Sanabria, Germán Navas, Luis Carlos Restrepo, Jorge Homero Giraldo, Carlos Fernando Motoa, Roy Barreras, Frankin Legro, y los honorables  Senadores  Ubéimar  Delgado  Blandón, Dilian  Francisca  Toro  Torres  y  Germán  Villegas, Proyecto que contemplaba la declaración del Puerto de  Buenaventura  como Distrito  Especial,  Industrial Portuario y Biodiverso, y que mediante proposición\n\ndel Senador Juan Fernando Cristo Bustos incluyó la declaración  del  municipio  de  Cúcuta  como  distrito especial,  fronterizo  y  turístico,  proyecto  que  tras surtir  trámite  se  convirtió  en  el  Acto  Legislativo número  02  de  2007,  declarado  inexequible  por  la Corte Constitucional mediante Sentencia C-033 de 2009, aduciendo que: '[…] El Congreso de la República viola el principio de consecutividad en el trámite de una reforma constitucional, cuando en un acto  legislativo  se  incluyen  propuestas  normativas sin relación temática que nunca fueron discutidas o votadas, ni en primera ni en segunda vuelta por alguna de  sus  Cámaras,  dentro  de  los  correspondientes debates constitucionalmente exigidos para reformar la Constitución Política. Las comisiones encargadas de  conciliar  los  textos  de  un  Proyecto  de  Acto Legislativo violan la Constitución cuando introducen temas y asuntos nuevos, sin relación temática, con el pretexto de estar conciliando las diferencias entre los textos' 1 .\n\n## Introducción\n\nSan José de Cúcuta posee una gran importancia histórica, cultural y comercial, siendo escenario de  varios  eventos  significativos  en  la  historia  de Colombia, incluyendo la Batalla de Cúcuta en 1813, liderada  por  Simón  Bolívar,  que  marcó  un  hito  en la  lucha  por  la  independencia  y  dio  inicio  a  lo  que hoy  conocemos  como  la  Campaña Admirable,  con cuya victoria se sentaron las bases para la Campaña Libertadora.\n\nAdemás, ha sido una fuente de desarrollo cultural y comercial para Colombia desde la época de la colonia, en la que la navegabilidad de los ríos que atravesaban la  geografía  cucuteña  para  desembocar  en  el  lago de  Maracaibo  convirtió  a  Cúcuta  en  el  centro  del intercambio comercial, como punto de importación y  exportación  del  Nuevo  Reino  de  Granada  con  el mar Caribe. Durante la última mitad del siglo XIX y  la  primera  mitad  del  siglo  XX,  Cúcuta  mantuvo su estatus como uno de los más importantes puntos comerciales de Latinoamérica y el puerto terrestre de mayor importancia en Colombia, pues en 1888, con la  construcción  del  primer  ferrocarril  colombiano en  1888  y  su  posterior  conexión  con  el  ferrocarril del  Táchira,  se  produciría  la  primera  integración comercial binacional en la historia de Latinoamérica.\n\nLa historia de Colombia como república independiente  está  estrechamente  vinculada  a  la ciudad de Cúcuta. En sus tierras, se firmaría la primera Constitución Política de Colombia, en el recordado Congreso de Cúcuta, entre 1821 y 1822. Este fue un evento de gran importancia en la historia de Colombia y  de  América  Latina  en  general,  ya  que  marcó  el camino  hacia  la  creación  de  la  Gran  Colombia, una  federación  que  incluía  a  los  territorios  de  la actual Colombia, Venezuela, Ecuador y Panamá. Es importante destacar que en un momento se consideró seriamente  la  posibilidad  de  que  Cúcuta  fuera  la\n\n1 Corte Constitucional de Colombia. Sala Plena. Sentencia C-033 del 28 de enero de 2009. M. P.  doctor Manuel José Cepeda Espinosa. Https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=51680#1.\n\ncapital del proyecto republicano presidido por Simón Bolívar. La ciudad de Cúcuta se convierte así en un símbolo  emblemático  de  las  ambiciones  políticas y  territoriales  de  la  época,  ofreciendo  un  vistazo fascinante a las decisiones y visiones que ayudaron a dar forma a la nación colombiana moderna.\n\nEn la actualidad, la situación socioeconómica de Cúcuta ha experimentado desafíos y cambios debido a la cercanía con la frontera con Venezuela y la falta de  participación  en  las  decisiones  tomadas  por  el Gobierno de la República, que mantiene en el olvido a  una  región  tan  importante  para  el  país.  El  cierre y  posterior  reapertura  de  la  frontera  han  tenido  un impacto significativo en la economía local. Durante el cierre, se vio afectado el comercio transfronterizo, que  era  una  fuente  importante  de  ingresos  para  la ciudad.  La  reapertura  ha  brindado  oportunidades para  reactivar  la  actividad  comercial,  pero  también ha llevado a un flujo migratorio de venezolanos que buscan  mejores  condiciones  de  vida  en  Colombia, como lo expresa la Cámara de Comercio de Cúcuta:\n\n'Con  un  total de 2.894.593 venezolanos  en Colombia,  según  las  últimas  cifras  de  Migración Colombia,  Norte  de  Santander  se  ubica  como  el tercer departamento de mayor acogida, evidenciando un  incremento  de  más  del  100%  entre  los  años 2021/2022.\n\nHan  sido  años  de  reinvención,  tras  siete  años de aquel 19 de agosto del 2015, donde la economía local, ha pasado por cambios y un ejemplo de ellos ha sido el mejoramiento en los indicadores económicos como el desempleo y la informalidad, la reactivación del sector empresarial ha sido clave para la creación de empleo. Muestra de ello, ha sido la creación de empresas con representación legal de nacionalidad extranjera, donde se ha evidenciado desde el 2015 un crecimiento progresivo, si se compara la creación de personas naturales en enero 2022/2023, se evidencia una variación de 140%' 2 .\n\nActualmente, San José de Cúcuta se erige como una ciudad resiliente, que recuerda la tragedia a la que fue sometida por la naturaleza a causa del terremoto de 1875, cuando la ciudad fue prácticamente destruida y  con  las  manos  de  sus  habitantes  fue  construida nuevamente, como símbolo constante de trabajo y de hermandad, como testimonio de un pueblo bravo que se ha levantado una y otra vez frente a la adversidad y  de  una  tierra  que  ha  permitido  a  sus  habitantes crecer y prosperar, recibiendo con los brazos abiertos a  aquellos  visitantes  enamorados  de  los  paisajes cucuteños  y  permitiendo  que  siembren  sus  raíces, construyendo  una  población  pluricultural,  llena  de cosas buenas para entregar.\n\nCúcuta es el centro pujante de un departamento que se esfuerza por aportar y mantener el ritmo de la economía nacional, situándose por encima de la media nacional (0,6%) en el crecimiento económico\n\n2 Cámara de Comercio de Cúcuta. Estudio de Frontera: 'A pocos  meses  de  la  apertura  de  la  frontera  colombo-venezolana. Https://datacucuta.com/estudios-sectoriales/cierre-de-fronteracon-venezuela/impacto-apertura-frontera/.\n\npara  mayo  de  2024,  con  un  1,0%  en  su  tasa  de crecimiento, como se evidencia a continuación:\n\nFuente: Cámara de Comercio de Cúcuta. Observatorio Económico 'Data Cúcuta'.  3\n\n<!-- image -->\n\nDe la misma manera, cabe resaltar que a día de hoy,  el  comercio  exterior  en  la  zona  de  frontera mantiene  su relevancia, pues mientras a nivel nacional y departamental las exportaciones a mayo de  2024  tuvieron  un  balance  negativo  respecto  al mismo  periodo  en  2023,  en  Cúcuta  se  evidenció un incremento superior al 150% en miles de USD, como se puede observar en la siguiente tabla:\n\nFuente: Cámara de Comercio de Cúcuta. Observatorio Económico 'Data Cúcuta' 4 .\n\n<!-- image -->\n\nEn el apartado de importaciones se mantiene la tendencia  ya  mencionada,  puesto  que  mientras  a nivel nacional se registró una variación negativa del -4,6% en el volumen de importaciones, en Norte de Santander  y  Cúcuta  hubo  un  repunte  significativo en este indicador, como se observa en la siguiente tabla:\n\nFuente: Cámara de Comercio de Cúcuta. Observatorio Económico 'Data Cúcuta' 5 .\n\n<!-- image -->\n\n3 Datos  tomados  del  Índice  Departamental  de  Competitividad 2024,  Consejo  Privado  de  Competitividad  -  Universidad  del Rosario.  Julio  2024.  Https://compite.com.co/indice-departamental-de-competitividad/.\n\n4 Datos  tomados  del  Índice  Departamental  de  Competitividad 2024,  Consejo  Privado  de  Competitividad  -  Universidad  del Rosario.  Julio  2024.  Https://compite.com.co/indice-departamental-de-competitividad/.\n\n5 Datos  tomados  del  Índice  Departamental  de  Competitividad 2024,  Consejo  Privado  de  Competitividad  -  Universidad  del Rosario.  Julio  2024.  Https://compite.com.co/indice-departamental-de-competitividad/.\n\n## Norte de Santander como Zona Económica y Social Especial (ZESE)\n\nComo producto de la gestión que los parlamentarios nortesantandereanos hicieron frente a la creación del Plan Nacional de Desarrollo 20182022, fue posible incluir a Norte de Santander dentro de un régimen tributario especial denominado Zonas Económicas y Sociales Especiales, orientado a atraer inversión  nacional  y  extranjera,  generar  empleo  y mejorar las condiciones de vida de los habitantes en los territorios beneficiados, esto continuó así, en el Plan Nacional de Desarrollo de 2022-2026.\n\nLa  inclusión  de  Norte  de  Santander  en  este  régimen especial se tradujo en un estímulo a la economía de la región, mediante la creación y fortalecimiento de empresas en Cúcuta y su Área Metropolitana, y la generación  de  empleo  formal  para  la  ciudadanía, como se puede observar a continuación:\n\nFuente: Cámara de Comercio de Cúcuta. Observatorio Económico 'Data Cúcuta'. Régimen Especial en Materia Tributaria Zona Económica y Social Especial (ZESE). Julio 2024 6 .\n\n<!-- image -->\n\n|       |               | Escenario1minimo2 empleosgenerados   | Escenario1minimo2 empleosgenerados               | Escenario2mas de3empleos generados   | Escenario2mas de3empleos generados               |\n|-------|---------------|--------------------------------------|--------------------------------------------------|--------------------------------------|--------------------------------------------------|\n| Anio  | empresas Zese | empleos generados                    | Disminucion promedloenla tasa de desempleo anual | emplcos generados                    | Disminucion promedioenla tasa de desempleo anual |\n| 2020  | 835           | 1670                                 | -0,4%                                            | 2505                                 | -0,5%                                            |\n| 2021  | 1259          | 2518                                 | -0,5%                                            | 3777                                 | -0,8%                                            |\n| 2022  | 2079          | 4158                                 | -0,9%                                            | 6237                                 | -1,3%                                            |\n| Total | 4173          | 8346                                 | -1,8%                                            | 12519                                | -2,6%                                            |\n\nEn términos generales, Cúcuta sigue siendo un centro económico y comercial en la región, con una mezcla  de  sectores  que  van  desde  la  agricultura, pasando por la  manufactura  textil  y  zapatera,  llegando hasta los servicios turísticos y hoteleros, que tan poco interés despiertan en el Gobierno nacional. Debido a  esta  falta  de  apoyo  y  compromiso  del  gobierno central, la ciudad enfrenta desafíos en áreas como la seguridad, el empleo y la atención a los migrantes; pero  también  posee  un  potencial  de  desarrollo  a través de la inversión en infraestructura, educación y  diversificación  económica,  una  deuda  histórica. La  rica  historia,  cultura  y  su  posición  geográfica estratégica hacen de Cúcuta un lugar con un papel importante  en  el  contexto  colombiano  y  regional, una  cuna  de  oportunidades  para  el  desarrollo  de nuestro  país.  Mediante  esta  iniciativa,  se  busca fortalecer la estructura sociopolítica de la ciudad de Cúcuta mediante su transformación en un distrito, brindando  así  mayores  oportunidades  de  atención inmediata  a  las  necesidades  de  las  comunidades específicas cuyas realidades diverjan de la realidad del centro administrativo y cuyas voces no siempre son fácilmente escuchadas, articulando además las potencialidades comerciales y culturales propias de la ciudad e integrando bajo una norma constitucional los beneficios diferenciales que se han logrado a lo largo de los años, como aquellos contemplados en la ley de Fronteras y en la declaratoria de ZESE.\n\n6 Https://datacucuta.com/sin-categoria/regimen-especial-en-materia-tributaria-zona-economica-y-social-especial/.\n\nEsta  iniciativa  permitirá  estimular  el  avance de la sociedad cucuteña y ampliar su autonomía económica,  buscando  alternativas  y  soluciones eficientes a las principales dificultades que enfrenta la ciudad y sus habitantes, dotándola, en virtud de su importancia histórica y comercial, de un régimen especial que permita potencializar sus fortalezas y desarrollar el potencial de la región.\n\n## Criterios  para  la  declaración  de  distrito especial fronterizo\n\nPara que un municipio como  Cúcuta  sea declarado distrito especial fronterizo, debe cumplir  con  ciertos  criterios  establecidos  por  la normativa colombiana. Según el Decreto número 0657 de 2023 y la Ley 2135 de 2021, los requisitos son los siguientes:\n\n1. Situación\tGeográfica: Debe colindar con los límites de la República de Colombia, lo cual Cúcuta cumple, ya que tiene una frontera de 421 kilómetros con Venezuela.\n2. Importancia Económica y Social: Debe evidenciar  la  influencia  directa  del  fenómeno fronterizo en sus actividades económicas y sociales. Cúcuta es un centro económico y comercial crucial en la frontera con Venezuela, lo que satisface este criterio.\n3. Población: Debe tener una población significativa. Con aproximadamente 812,176 habitantes, Cúcuta supera ampliamente el umbral requerido.\n4. Ingresos Generados por Actividades Comerciales e Impuestos: Cúcuta genera ingresos significativos a través del Impuesto de Industria y  Comercio  (ICA),  que  grava  las  actividades económicas desarrolladas por personas naturales o jurídicas en el municipio.\n\nEste impuesto se aplica a todas las empresas, comercios e industrias que generen ingresos por la  venta  de  bienes,  la  prestación  de  servicios  o la  realización  de  actividades  comerciales.  En Cúcuta,  más  de  24,000  contribuyentes  declaran anualmente este impuesto.\n\nCon estos criterios,  Cúcuta  cumple  ampliamente con  los  requisitos  para  ser  considerado  como un distrito especial fronterizo, lo  que  puede potencialmente  facilitar  su  integración  con  las comunidades fronterizas de Venezuela y fomentar el desarrollo económico y social en la región.\n\n## Estructura político-administrativa actual de la ciudad de Cúcuta\n\nEl municipio de San José de Cúcuta se encuentra conformado,  según  el Acuerdo  número  0083  de enero 7 de 2001, 'por el cual se aprueba y adopta el Plan de Ordenamiento Territorial del municipio de San José de Cúcuta', por diez (10) comunas en su zona urbana y diez (10) corregimientos en la zona rural. Cada una de las comunas y corregimientos cuenta con su propia Junta Administradora Local (JAL), para un total de dieciséis (16) JAL, cada una con siete (7) curules.\n\nSon 10 Juntas Administradoras Locales (JAL) en  la  zona  urbana  y  6  JAL  en  la  zona  rural, siendo  estas  las  del  corregimiento  sector  norte, noroccidental, occidental, central, oriental y sur.\n\nLas JAL han desempeñado un papel relevante, sirviendo  como  conexión  entre  las  autoridades municipales y los habitantes de cada comunidad, y  su  intervención  ha  sido  fundamental  en  la priorización  de  los  Presupuestos  Participativos (artículo 100 de la Ley 1757 de 2015), los cuales facultan  a  la  ciudadanía  para  elegir  la  inversión en proyectos para mejorar sus comunidades. Los Presupuestos Participativos limitan el monto a  un  máximo  de  $200.000.000  por  comuna  o corregimiento, arrojando un total de $3.200 millones. (Boletín presupuesto ediles).\n\nFrente al fortalecimiento de las JAL, el mayor logro posterior a su creación ha sido el Acuerdo número 023 de 2013 mediante el cual el municipio de Cúcuta estableció el pago de seguridad social para los ediles. El siguiente paso de asignación de honorarios a los ediles bajo lo dispuesto en la Ley 2086  de  2021,  dependerá  de  la  administración actual y del Concejo de Cúcuta.\n\n## Necesidad de la reestructuración políticoadministrativa de Cúcuta\n\nLa organización por localidades del municipio de  Cúcuta,  que  propone  la  categorización  de Distrito,  permitirá  descentralizar  las  facultades que  hoy  se  encuentran  en  cabeza  exclusiva  de la  Alcaldía municipal. La estructura distrital permitirá  focalizar  el  diseño  e  implementación de  políticas  públicas  y  así,  conseguir  un  mayor impacto y equidad en todo el territorio de Cúcuta, promoviendo  la  presencia  de  la  administración local  a  través  de  las  localidades,  los  alcaldes locales y las JAL.\n\nEn  la  actualidad,  el  municipio  de  Cúcuta, con  una  población  de  817.180  habitantes  según el  censo  de  2023  del  DANE,  cuenta  con  una estructura administrativa conformada de la siguiente manera:\n\n1. Diecinueve (19) secretarías: Privada; General;  Prensa  y  Comunicaciones;  Gestión  del Riesgo  de  Desastres;  Hacienda;  del  Tesoro;  de Valorización y Plusvalía; Educación; Postconflicto y Cultura de Paz; Vivienda; Equidad de Género; Salud; Banco de Progreso; de Gobierno; Cultura y  Turismo;  Desarrollo  Social;  Infraestructura; Seguridad Ciudadana; Tránsito y Transporte.\n2. Veintitrés (23) subsecretarías.\n3. Cuatro (04) subdirecciones.\n4. Cuatro (04)  oficinas  especiales,  dos  (02) de Control Interno, dos (02) departamentos administrativos y una (01) Coordinación de Casa de Justicia.\n\n(Publicación en la página oficial de la Alcaldía de Cúcuta vía Organigrama Alcaldía de Cúcuta).\n\nComparación  de  esta  estructura  con  la  ciudad  de Bogotá, que cuenta con 7.743.000 habitantes, según el censo del año 2022 del DANE:\n\n| Alcaldía de Cúcuta            | Alcaldía del Distrito Capital   |\n|-------------------------------|---------------------------------|\n| 817.180 habitantes (2023)     | 7.743.000 habitantes (2022)     |\n| 19 Secretarías                | 15 Secretarías                  |\n| 10 comunas y 6 corregimientos | 20 Localidades                  |\n\n## Propuesta presupuestal implícita al ser distrito especial\n\n## Asignación de ingresos corrientes a las localidades en Cúcuta como distrito especial\n\n## Normativa y porcentaje asignado\n\nCuando  una  ciudad  en  Colombia  se  convierte en Distrito Especial, hay normas  específicas que determinan  el  porcentaje  de  ingresos  corrientes  que se asignarán a las localidades. Según las regulaciones vigentes, como la Ley 1617 de 2013 (Régimen Especial de los Distritos) y la Ley 2086 de 2021 7 , se establece que entre el 10% y el 15% de los ingresos corrientes del presupuesto de la administración central del distrito debe ser asignado a las localidades.\n\nSupongamos,  con  los  datos  del  año  2024  y  con la  normativa  vigente,  si  San  José  de  Cúcuta  fuese Distrito Especial, Cúcuta tendría que destinar entre el 10% y el 15% de sus ingresos corrientes a las Juntas Administradoras Locales (JAL) para proyectos locales y desarrollo comunitario.\n\n## Impacto Financiero con la categoría de Distrito Especial\n\nActualmente, mediante el Acuerdo número 022  de  2023  se  adoptó  un  Presupuesto  General  de Rentas,  Recursos  de  Capital  y  Gastos  del  municipio de  Cúcuta  para  la  vigencia  del  01  de  enero  de  2024 al  31  de  diciembre  de  2024,  de  $1.726.462.910.053, cuyo  rubro  para  la  Administración  Central  General es  de  $1.701.584.026.384  (tomándose  como  ingreso corriente)\n\nTomado: Acuerdo número 022 de 2023 del Concejo Municipal de San José de Cúcuta.\n\n<!-- image -->\n\n7 Ley 2086 de 2021: Esta ley establece la organización y funcionamiento de los distritos especiales en Colombia. Al convertir un municipio en Distrito Especial, se incrementan las transferencias de recursos del gobierno nacional, aumentando el presupuesto disponible para las JAL. Esto permite una mayor autonomía y capacidad de gestión para ejecutar proyectos locales. Ley 1757 de 2015:\n\nConocida  como  el  Estatuto  de  la  Participación  Democrática, esta ley promueve la participación ciudadana en la gestión pública  y  obliga  a  las  autoridades  locales  a  rendir  cuentas.  Las JAL, bajo esta ley, deben fomentar la inclusión ciudadana en la  toma  de  decisiones  y  en  la  supervisión  de  la  ejecución  de proyectos, asegurando transparencia y eficacia en el uso de los recursos.\n\n## Asignación a las localidades (JAL)\n\nPara  calcular  el  monto  que  se  asignaría  a  las localidades  (Juntas  Administradoras  Locales  -  JAL) según el porcentaje de los ingresos corrientes, considerando que entre el 10% al 15% sería asignado a estas, los cálculos serían, así:\n\n- Asignación del 10%: $170.158.402.638,40\n- Asignación del 15%: $255.237.603.957,60\n\nPor  ende, s i  se  asigna  el  10%  de  los  ingresos corrientes de la administración central, las localidades recibirían aproximadamente $170.158.402.638,40. Y,  si  se  asigna  el  15%  de  los  ingresos  corrientes  de la  administración  central,  las  localidades  recibirían aproximadamente $255.237.603.957,60.\n\nEn conclusión, la asignación de ingresos corrientes a las localidades permitiría una mejor gestión y ejecución de proyectos locales, promoviendo el desarrollo sostenible  y  la  mejora  de  la  calidad  de  vida  en  las diferentes comunas de Cúcuta. Este cambio fortalecería la autonomía y capacidad de las JAL para responder a las necesidades específicas de sus comunidades.\n\nAhora bien, para el año 2024, Cúcuta cuenta con un total  de  104 ediles. Estos ediles están distribuidos en las diferentes comunas de la ciudad, han sido electos por las  16  comunas para representarlas en las Juntas Administradoras  Locales  (JAL),  participando  en  la planificación y supervisión de proyectos locales.\n\nCon  la  proyección  de  la  asignación  presupuestal derivada  de  convertir  a  Cúcuta  en  Distrito  Especial, los beneficios para los ediles serían significativos, tale recursos adicionales permitirían a los ediles impulsar más  proyectos  de  infraestructura  y  servicios  en  sus comunidades,  mejorando  la  calidad  de  vida  de  los habitantes.\n\nSe podrían destinar fondos para la capacitación y profesionalización  de  los  ediles,  mejorando  su  capacidad para gestionar proyectos y atender las necesidades de sus comunidades.\n\nLos  ediles  comenzarán  a  recibir  pagos  por  sus servicios,  lo  cual  está  garantizado  por  el  presupuesto municipal.  Esto  incentiva  una  mayor  dedicación  y compromiso con sus responsabilidades.\n\nLos fondos adicionales fortalecerían los mecanismos de  participación  ciudadana,  permitiendo  una  mejor inclusión  de  la  comunidad  en  la  toma  de  decisiones locales.\n\nEn sí, estos beneficios reflejan el impacto positivo que tendría la asignación de un mayor porcentaje del presupuesto a las localidades, fortaleciendo el papel de los ediles en el desarrollo y gestión de sus comunidades.\n\n## Potencialidades para el desarrollo Fronterizo\n\n## Ubicación Estratégica y Potenciación del Comercio Transfronterizo\n\nCúcuta se erige como la ciudad más importante y con  mayor  extensión  dentro  de  los  2.219  kilómetros que comprenden la frontera colombo-venezolana, constituyéndose  además  en  un  eje  central  para  el comercio  entre  Colombia  y  V enezuela,  facilitando el intercambio de bienes y servicios. La ciudad actúa\n\ncomo  un  punto  de  conexión  crucial,  manejando  un flujo  constante  de  migración  y  movilidad  humana. La  designación  como  Distrito  Especial  fortalecerá la  infraestructura  aduanera  y  logística,  mejorando  la eficiencia y seguridad en las transacciones comerciales, logrando a su vez mayor inversión en infraestructura destinada al comercio, al transporte y las operaciones aduaneras, como  puentes internacionales y zonas francas,  que  potenciarán  el  comercio  y  facilitarán  la logística  transfronteriza.  Incluso,  el  estatus  especial facilitará  la  cooperación  con  autoridades venezolanas para abordar desafíos comunes y aprovechar oportunidades de desarrollo conjunto en temas como la seguridad y la innovación.\n\nNorte de Santander es un departamento de Colombia, según su división político-administrativa lo conforman cuarenta municipios y estos municipios se agrupan en seis subregiones que tienen características productivas, sociales y culturales similares.\n\nEste departamento es limítrofe con el Estado Táchira, de la República Bolivariana de V enezuela, el cual cuenta con 29 municipios. Norte de Santander y el Táchira, comparten del lado colombiano 10 municipios fronterizos (El Carmen, Teorama, convención, Tibú,  Puerto  Santander,  Cúcuta,  Villa  del  Rosario, Ragonvalia, Herran y toledo) y del lado de V enezuela ocho municipios (Rafael Urdaneta, Pedro María Ureña, Lobatera, Ayacucho, Bolívar y García de Hevia).\n\nPor  su  parte,  el  Estado  Táchira,  cuenta  con  una división  político  territorial  de  29  municipios,  de  los cuales 5 comparten frontera con el departamento Norte de  Santander  (García  de  Hevia, Ayacucho,  Lobatera, Bolívar,  Pedro  María  Ureña  y  Delicias)  (V enezuela, INE, 2013).\n\nCuadro2.Departamentoscolombianosyestadosvenezolanos que compartenfronteray sus extensiones\n\n| Departamentos colombianos   | Estados venezolanos    | Extension de la frontera   |\n|-----------------------------|------------------------|----------------------------|\n| Guajira                     | Zulia                  | 249 Km                     |\n| Cesar                       | Zulia                  | 154 Km                     |\n| NortedeSantander            | Zulia, Tachira y Apure | 421 Km                     |\n| Boyaca                      | Apure                  | 17 Km                      |\n| Arauca                      | Apure                  | 396 Km                     |\n| Vichada                     | Apurey Amazonas        | 529 Km                     |\n| Guainia                     | Amazonas               | 453 Km                     |\n| Total                       |                        | 2.219 Km                   |\n\nFuente: Sociedad geografica de Colombia (s.f.).\n\nEs  decir,  casi  el  20%  de  la  frontera  colombovenezolana se encuentra en Cúcuta, Norte de Santander. Los municipios fronterizos del lado colombiano y venezolano, enfrentan situaciones similares,  producto  de  su  dinámica  histórico-social, política, económica y cultural que lejos de pensarse limítrofes, los ha llevado a desarrollar una interacción tal, que prolonga las formas de vida a tal punto que pudiera llegar a considerarse una subregión territorial.\n\n## Potencial como Distrito Ambiental\n\n## Diversidad Geográfica, Hídrica y Climática\n\nNorte de Santander posee una variada geografía que  incluye  montañas,  valles,  llanuras  y  ríos.  Esta diversidad contribuye a una rica biodiversidad y  ofrece  oportunidades  para  el  ecoturismo  y  la conservación de ecosistemas. La región es conocida por su Reserva Forestal Protectora de la Cuenca Alta del río Zulia, crucial para la conservación de fuentes hídricas y la biodiversidad.\n\n## Aprovechamiento de Cuencas Hidrográficas\n\nCabe  destacar  que,  Colombia  cuenta  con  varias cuencas hidrográficas transfronterizas que son esenciales tanto para el medio ambiente como para la cooperación regional. Las cuencas transfronterizas son aquellas que comparten cuerpos de agua, como ríos, lagos y acuíferos, con otros países. Estas cuencas representan  una  parte  significativa  de  los  recursos hídricos  y  requieren  una  gestión  cooperativa  para asegurar su sostenibilidad y prevenir conflictos.\n\nEstas  cuencas  son  esenciales  para  la  seguridad hídrica y el desarrollo socioeconómico de las regiones que  atraviesan,  proporcionando  recursos  hídricos para consumo humano, agricultura e industria. Norte  de  Santander,  tiene  1  de  las  310  cuencas transfronterizas que cubren el 47,1% de la superficie terrestre y sustentan al 52% de la población mundial (McCracken &amp; Wolf, 2019; VanNijnatten &amp; Johns, 2020).\n\n## Cuencas Transfronterizas de Colombia\n\n1. Cuenca del río Amazonas:\n- a. Países Compartidos: Brasil, Perú, Colombia, Bolivia, Ecuador, Venezuela, Guyana y Surinam.\n- b. Importancia:  Es  la  cuenca  hidrográfica  más grande  del  mundo  y  crucial  para  la  biodiversidad global y el clima.\n2. Cuenca del río Orinoco:\n- a. Países Compartidos: Venezuela y Colombia.\n- b. Importancia:  Proporciona  recursos  hídricos esenciales para la agricultura, la pesca y el consumo humano en la región.\n3. Cuenca del río Catatumbo:\n- a. Países Compartidos: Colombia y Venezuela.\n- b. Importancia: Su biodiversidad es notable, y es vital para las comunidades locales en términos de pesca, agricultura y petróleo.\n- c. Importancia: Vital para la producción agrícola y petrolera en la región.\n\n## Cuenca del río Mira-Mataje:\n\n- a. Países Compartidos: Colombia y Ecuador.\n- b. Importancia: Proporciona agua para uso doméstico y agrícola en ambas naciones.\n5. Cuenca del río Putumayo:\n- a. Países Compartidos: Colombia, Ecuador, Perú y Brasil.\n- b. Importancia:  Es  un  recurso  crucial  para  las poblaciones  indígenas  y  rurales,  y  es  fundamental para la pesca y la agricultura.\n\n## Beneficios de la Cooperación en Cuencas Transfronterizas\n\nLa  cooperación  en  la  gestión  de  estas  cuencas transfronterizas tiene múltiples beneficios:\n\n- Desarrollo Sostenible: Promueve el uso sostenible de los recursos hídricos, asegurando que las generaciones  futuras  también  puedan  beneficiarse  de ellos.\n- Prevención de Conflictos: Reduce el potencial de conflictos entre países por el uso del agua, promoviendo la paz y la estabilidad regional.\n- Mejora en la Gestión de Recursos: Facilita  la  implementación  de  proyectos  conjuntos de  infraestructura,  mejora  de  la  calidad  del  agua y protección del medio ambiente  (UNEP  Docs) (UNECE).\n\nEntre las cuencas transfronterizas principales del  país,  el  río  Catatumbo  hace  parte  de  la  región nortesantandereana. Por ende, la designación de Cúcuta como distrito especial fronterizo, ambiental, comercial, cultural  e  histórico  no  solo  destaca  su  importancia estratégica  y  económica,  sino  también  su  rol  crucial en la gestión sostenible de los recursos hídricos transfronterizos. Esto fortalecerá la cooperación internacional y garantizará la  protección  y  el  uso  racional de estos valiosos recursos naturales para el beneficio de todas las comunidades involucradas (IUCN).\n\n## Caracterización  ambiental  de  Norte  de  Santander\n\nEl departamento de Norte de Santander forma parte de la región centroriente colombiana, en su jurisdicción se  cuentan  40  municipios.  Tiene  una  superficie  de 21.658 km 2  que representa el 1,9% del total nacional y  su  densidad  poblacional  es  de  77  habitantes  por km 2 . Se ubica en la región centro oriente de Colombia y  al  oriente  limita  con  la  República  Bolivariana  de Venezuela en 479 km, participando con el 7.87% del total de las fronteras terrestres del país y con el 22.49% de la frontera con V enezuela (Plan de Desarrollo para Norte de Santander 2024-2027).\n\nEl  departamento  Norte  de  Santander  es  un  valle bañado por importantes cuencas hidrográficas, el cual comparte con el vecino país de la República Bolivariana de  Venezuela  la  gran  cuenca  del  Catatumbo,  cuyo cauce principal desemboca en el lago de Maracaibo. El sistema hidrográfico de la cuenca del Catatumbo está conformado por 6 cuencas, entre ellas las binacionales, y más importantes en superficie, densidad poblacional y demanda de agua, son la cuenca del río Pamplonita, río Zulia y río Sardinata, siendo estas 3 parte del territorio nortesantandereano.\n\nEspecíficamente, la gestión ambiental en la Cuenca Transfronteriza del Río Pamplonita representa uno de los desafíos más complejos en la gobernanza territorial debido a la necesidad de coordinar esfuerzos entre diferentes naciones para asegurar la sostenibilidad biofísica y social de estos sistemas.\n\nLa  cuenca  del  río  Pamplonita,  con  una  extensión total de 2.024 km², es un sistema hidrográfico crucial para Colombia y Venezuela. El 67% de su territorio se encuentra en Colombia y el 33% en Venezuela. Este sistema  es  vital  para  el  suministro  de  agua  potable, la  agricultura  y  la  industria  en  la  región,  además  de mantener la biodiversidad y los ecosistemas locales.\n\nFigura 1:  Localización  de  la  Cuenca  Internacional Transfronteriza Colombo-Venezolana del Río Pamplonita\n\n<!-- image -->\n\nElaborado por: M.Sc.Ph.D. (Cd) Judith Yamile Ortega Contreras.\n\nLa  figura  muestra  la  ubicación  geográfica  de  la cuenca del  río  Pamplonita,  indicando  cómo  el  límite político  entre  Colombia  y  V enezuela  difiere  de  la división  de  aguas  de  la  cuenca.  Esta  ilustración  es crucial para comprender la interdependencia biofísica y socioeconómica de la cuenca.\n\n## Problemas de Sostenibilidad y Gobernanza\n\nA pesar de los esfuerzos por establecer un marco de gobernanza efectivo, la cuenca enfrenta varios desafíos:\n\n1. Intervención Humana y Degradación Ambiental : La expansión urbana y la deforestación han llevado a la pérdida significativa de cobertura vegetal, afectando la capacidad de la cuenca para mantener sus funciones ecológicas.\n2. Falta de Cooperación Binacional : La ausencia  de  colaboración  efectiva  entre  Colombia y Venezuela ha impedido la implementación de estrategias de conservación integradas. Las reuniones y acuerdos bilaterales han sido insuficientes para abordar las necesidades de sostenibilidad del sistema fluvial.\n3. Exclusión  de  Actores  Locales :  La  participación de la comunidad local en la toma de decisiones ha sido limitada, resultando en una gobernanza fragmentada y débil.\n\nFigura 2: Posición Geoestratégica de la Cuenca del Río Pamplonita\n\n<!-- image -->\n\nNarinnal\n\nEsta  imagen  tomada  con  Google  Earth  destaca la  importancia  geoestratégica  de  la  cuenca  del  río Pamplonita,  mostrando  su  conexión  con  el  lago de Maracaibo y su papel crucial en el comercio de América Latina. La imagen ilustra cómo la cuenca se integra en un contexto más amplio de intercambio económico y social.\n\nLa  cuenca  binacional  del  río  Pamplonita  representa un  microcosmos  de  los  desafíos  y  oportunidades en la gestión de cuencas transfronterizas. Para garantizar su sostenibilidad, es necesario implementar estrategias de gobernanza integradas y cooperativas  que  consideren  las  interdependencias ecológicas, sociales y económicas. La colaboración efectiva entre Colombia y Venezuela, junto con la participación activa de las comunidades locales, es fundamental para proteger este vital recurso hídrico y asegurar el bienestar de las generaciones futuras.\n\n## Dimensión Biofísica\n\nEn el sistema de Parques Nacionales Naturales en Norte de Santander se encuentran varias áreas destacadas. El Parque Nacional Natural Catatumbo  Barí,  con  160.684  hectáreas,  es  una zona  al  Norte  del  departamento,  con  cobertura  de bosque higrofítico tropical. El Área Natural Única (ANU)  Los  Estoraques,  un  bosque  seco  tropical y  subandino,  abarca  1.053  hectáreas.  El  Parque Binacional  Natural  Nacional  Tamá,  con  51.027 hectáreas,  incluye  páramo,  selva  húmeda  tropical y bosques andinos. En la parte alta de este parque nace el río Táchira, cuyo nacimiento y aguas abajo hasta su desembocadura en el río Pamplonita, marca el límite natural entre Colombia y Venezuela.\n\nHistóricamente  el  departamento  ha  tenido  el puerto  terrestre  más  activo  en América  Latina,  ya que  ha  permitido  el  mayor  intercambio  comercial entre Suramérica y el Caribe.\n\nEl complejo del páramo de Santurbán se encuentra en  los  departamentos  de  Norte  de  Santander  y Santander, con una extensión aproximada de 150.000 hectáreas y altitudes que oscilan entre los 2.800 y 4.290 m s. n. m. Aproximadamente el 72% de esta área está ubicada  n el territorio de Norte de Santander y el 28% restante en Santander.\n\nEn esta región se destacan varias áreas protegidas, que  hacen  parte  del  sistema  regional  de  áreas protegidas:  el  Parque  Natural  Regional  Sisavita (12.248 hectáreas en Norte de Santander), el Parque Natural  Regional  Páramo  de  Santurbán  (11.700 hectáreas  en  Santander),  el  Distrito  de  Manejo Integrado (DMI) Páramo de Berlín (44.273 hectáreas compartidas entre Santander y Norte de Santander) y  el  Complejo Lagunar del Norte, que cuenta con 40 lagunas. Entre estas lagunas, la 'Laguna Brava', situada en los municipios de Arboledas y Salazar de Las Palmas en Norte de Santander, se destaca por ser  la  más  extensa  de  la  Unidad  Biogeográfica  de Santurbán, con una superficie de 39 hectáreas 8 .\n\n8 Https://corponor.gov.co/dev/index.php/es/estaticos/60estaticos/660-areas-naturales-estrategicas.\n\nEn relación con la biodiversidad de flora y fauna, en  el  departamento  se  han  registrado  un  total  de 476 especies endémicas, y 217 especies con alguna categoría de amenaza 9 .\n\n## Impacto de la Actividad Antrópica\n\nLa actividad humana ha transformado significativamente los socioecosistemas de la cuenca. La urbanización no planificada, especialmente en  áreas  como  San  José  de  Cúcuta,  ha  llevado  a la  pérdida  de  195,2  hectáreas  de  bosques  secos tropicales  entre  2001  y  2020.  Esta  transformación ha generado conflictos de uso del suelo y aumentado la  vulnerabilidad  a  eventos  climáticos  extremos, como  inundaciones  y  sequías  (Cely  y  Coronel, 2019; Ayala, 2020).\n\nFigura 3: Crecimiento Informal de la Ciudad de San José de Cúcuta y Análisis Multitemporal 2001-2020 de Pérdida del Área de Conservación de Bosques Secos Tropicales\n\nElaborado por: M.Sc.Ph.D. (Cd) Judith Yamile Ortega Contreras.\n\n<!-- image -->\n\nEsta  figura  muestra  el  crecimiento  urbanístico informal  de  San  José  de  Cúcuta  desde  1954  y  el análisis  multitemporal  de  la  pérdida  de  áreas  de conservación de bosques secos tropicales entre 2001 y 2020, el impacto se da por la urbanización en los socioecosistemas de la cuenca.\n\n## Estrategias para una Gestión Sostenible Gobernanza Policéntrica y Multinivel\n\nPara  abordar  los  desafíos  de  la  cuenca  del  río Pamplonita, es esencial  promover  una  gobernanza policéntrica que integre diversos niveles de gobierno  y  actores  sociales.  Este  enfoque  facilita la cooperación y la implementación de políticas de conservación más efectivas, al tiempo que fomenta la participación de la comunidad local en la gestión de los recursos hídricos.\n\n## Cooperación Binacional Efectiva\n\nEs necesario fortalecer los mecanismos de cooperación entre Colombia y Venezuela, enfocándose en:\n\n1. Desarrollo de Planes de Manejo Integrales :  Implementar  planes  de  manejo  que consideren  la  integralidad  de  la  cuenca,  tanto  en términos biofísicos como socioeconómicos.\n2. Intercambio  de  Información :  Mejorar  el intercambio de datos entre ambos países para facilitar la toma de decisiones informadas y coordinadas.\n\n9 Https://cifras.biodiversidad.co/norte-Santander.\n\n3. Participación Comunitaria : Involucrar activamente a las comunidades locales en la planificación y ejecución de proyectos de conservación.\n\n## El Bosque Seco Tropical en la Parte Baja de la Cuenca Binacional  Colombo-Venezolana  del  río Pamplonita\n\nOtro  de  los  aspectos  ambientales  a  destacar  y conservar  de  la  región  nortesantandereana,  es  el Bosque Seco Tropical en la Parte Baja de la Cuenca Binacional Colombo-Venezolana del río Pamplonita, el cual representa un ecosistema vital pero vulnerable. Esta  región,  caracterizada  por  su  clima  árido  y  su vegetación adaptada a condiciones de baja humedad, alberga  una  biodiversidad  única  que  incluye  una variedad de flora y fauna endémica.\n\n## Distribución y Áreas de Conservación\n\nEn la parte baja de la cuenca del río Pamplonita, los bosques secos tropicales se distribuyen en parches fragmentados, debido a la histórica y continua presión antrópica. Las áreas más representativas de conservación  se  encuentran  en  sectores  como  La Donjuana y el Parque Natural Regional El Cucharo, donde  se  han  implementado  esfuerzos  específicos para  proteger  y  restaurar  estos  ecosistemas.  Estas áreas funcionan como refugios de biodiversidad y son esenciales para mantener los servicios ecosistémicos, tales  como  la  regulación  del  ciclo  del  agua  y  la conservación del suelo.\n\n## Desafíos de Conservación\n\nLa  conservación  del  Bosque  Seco  Tropical  en esta región enfrenta múltiples desafíos. La expansión agrícola,  la  deforestación  para  leña  y  madera,  y  el crecimiento urbano no planificado son las principales amenazas.  Estos  factores  no  solo  fragmentan  el hábitat, sino que también ponen en peligro especies nativas  y  reducen  la  capacidad  del  bosque  para recuperarse.  Además, el cambio climático exacerba las condiciones ya difíciles, afectando la disponibilidad de  agua  y  aumentando  la  frecuencia  de  incendios forestales.\n\n## Educación y Sensibilización\n\nPara abordar estos desafíos, con este acto legislativo logramos aumentar la conciencia sobre la importancia de la cuenca y sus ecosistemas es vital. Mediante programas de educación ambiental podemos empoderar a las comunidades locales para participar más  eficazmente  en la gestión de sus recursos naturales.  Iniciativas  como  talleres,  campañas  de sensibilización y proyectos escolares pueden ayudar a crear un sentido de pertenencia y responsabilidad hacia  la  conservación  del  Bosque  Seco  Tropical. Involucrar a las comunidades en prácticas sostenibles y  promover  la  restauración  ecológica  pueden  ser estrategias clave para asegurarla.\n\nEl  Bosque  Seco  Tropical  en  la  Parte  Baja  de la Cuenca Binacional Colombo-Venezolana del río  Pamplonita  es  un  recurso  natural  invaluable que requiere atención y esfuerzos concertados para  su  conservación.  La  combinación  de  áreas  de conservación  bien  gestionadas  y  la  participación activa de las comunidades a través de la educación y  sensibilización  pueden  ser  el  camino  hacia  la preservación  efectiva  de  estos  ecosistemas  únicos y vitales. Por tanto, con la organización de Distrito Especial podemos lograr fortalecer y recuperar nuestra ganancia forestal.\n\n## Bosque Ripario de la Ronda del río Táchira en la Cuenca Binacional Colombo-Venezolana del río Pamplonita\n\nAunando a la  exaltación  ambiental  de  Cúcuta  y de  la  región  nortesantandereana,  el  bosque  ripario del  río  Táchira  desempeña  un  papel  fundamental en  la  regulación  del  flujo  de  agua  y  la  prevención de la erosión de las riberas. Proporciona un hábitat vital para diversas especies de flora y fauna, algunas endémicas.  Además,  actúa  como  un  filtro  natural, mejorando la calidad del agua al retener sedimentos y absorber contaminantes.\n\n## Gestión Sostenible de las Cuencas Transfronterizas\n\nLa gestión sostenible de la cuenca binacional del río  Pamplonita  requiere  una  coordinación  efectiva entre  Colombia  y  Venezuela.  Los  esfuerzos  deben centrarse en:\n\n- Restauración del Bosque Ripario : Implementar programas de reforestación y conservación  para  restaurar  la  cobertura  vegetal  y mejorar la calidad del agua.\n- Tratamiento de Aguas Residuales : Construcción  de  plantas  de  tratamiento  de  aguas residuales  (PTAR)  para  reducir  la  contaminación. Aunque los costos de construcción son altos, es una medida esencial para mejorar la salud ecológica del río.\n- Prácticas Agrícolas Sostenibles :  Promover el uso de técnicas agrícolas sostenibles que minimicen el uso de agroquímicos y reduzcan la contaminación.\n\n## Educación y Sensibilización\n\nEn consecuencia, con la categorización de Distrito Especial podremos fortalecer los programas de educación  ambiental  y  sensibilización  pertinentes para las comunidades locales y fomentar su participación en la gestión de los recursos naturales. La cooperación binacional es fundamental para desarrollar e implementar políticas y proyectos que aseguren la conservación y el uso sostenible del río Pamplonita y sus bosques riparios.\n\nEn conclusión, el bosque Ripario de la ronda del río Táchira es un recurso natural invaluable que enfrenta serias  amenazas  debido  a  la  intervención  humana. La combinación de esfuerzos de conservación bien  gestionados  y  la  participación  activa  de  las comunidades puede ser la clave para la preservación de estos ecosistemas cruciales, asegurando su sostenibilidad y contribuyendo al bienestar ecológico y socioeconómico de la región.\n\n## El Relámpago del Catatumbo\n\nConocido también como el 'Faro del Catatumbo', es  un  fenómeno  meteorológico  único  en  el  mundo que ocurre en la región del río Catatumbo y el lago\n\nMaracaibo.  Este  fenómeno  se  caracteriza  por  una alta frecuencia de relámpagos que iluminan el cielo nocturno  durante  aproximadamente  260  noches  al año. El relámpago del Catatumbo es importante no solo  como  atracción  turística,  sino  también  porque produce  ozono  y  tiene  un  impacto  positivo  en  la atmósfera  global.  La  designación  de  Cúcuta  como Distrito  Especial  promoverá  la  conservación  y  el estudio de este fenómeno natural único.\n\nAdemás, entre las cuentas hidrográficas importantes de la región, la cuenca del río Pamplonita suministra agua, permite la agricultura y la industria en la región. Pese a que, la cuenca enfrenta desafíos ambientales significativos como  la deforestación y  la  contaminación  del  agua,  la  cual  entre  2001 y  2020,  registró  la  pérdida  de  195,2  hectáreas  de bosque  seco  tropical,  afectándose  su  biodiversidad y la sostenibilidad ambiental, confiamos  que  la designación de Cúcuta como Distrito Especial permitirá implementar  políticas  ambientales  más efectivas,  incluyendo  programas  de  reforestación  y control de la contaminación, mejorando la calidad del agua y preservando los ecosistemas locales.\n\nLos programas de reforestación y recuperación de ecosistemas degradados mejorarán la calidad del aire y reducirán los riesgos de desastres naturales como inundaciones  y  deslizamientos  de  tierra.  Aunado a  la  creación  de  cátedras  de  educación  ambiental y la realización de encuentros  de  protección y proyección ambiental se podrá fomentar una cultura de  sostenibilidad  y  responsabilidad  ambiental  entre los ciudadanos.\n\n## Cúcuta, Distrito Cultural e Histórico Eventos Históricos Relevantes\n\nCúcuta  ha  sido  escenario  de  eventos  históricos cruciales, como la Batalla de Cúcuta el 28 de febrero de 1813, donde Simón Bolívar obtuvo una victoria decisiva  contra  las  fuerzas  realistas,  preludio  de  la Campaña Admirable  que  liberó  Venezuela,  fue  un evento decisivo en la lucha por la independencia de Colombia y Venezuela.\n\nEn 1821, el Congreso de Cúcuta fue fundamental en la creación de la Gran Colombia, una federación que unió a Colombia, Venezuela, Ecuador y Panamá. Estos eventos resaltan la importancia histórica de la ciudad a nivel nacional e internacional.\n\n## Patrimonio Histórico y Cultural\n\nLa  ciudad  tiene  una  rica  herencia  histórica  y cultural,  con  monumentos  históricos  como  la  Casa de la Bagatela y la casa natal de Francisco de Paula Santander.  Cúcuta  también  es  conocida  por  su  rica gastronomía,  incluyendo  platos  tradicionales  como el  pastel  de  garbanzo,  el  masato,  el  mute,  cabrito y  la  rampuchada.  Estos  elementos  culturales  no solo atraen a turistas sino que también fortalecen la identidad local.\n\nAdemás,  eventos  como  el  Festival  de  la  Virgen de  Cúcuta,  celebrado  cada  agosto,  destacan  la  vida cultural vibrante de la ciudad (Discover travel gems with Gems.Travel).\n\nLa  designación  especial  apoyará  el  desarrollo de  eventos  culturales,  festivales  y  otras  actividades que  celebran  la  diversidad  y  la  creatividad  de  la comunidad local, también aportará a la conservación de monumentos y sitios históricos, atraerá a turistas interesados  en  la  historia  y  cultura  de  la  región, generando  ingresos y promoviendo  la  identidad cultural.\n\nEn  conclusión,  la  designación  de  Cúcuta  como distrito especial fronterizo,  ambiental,  comercial, cultural e histórico es una iniciativa estratégica que permitirá  aprovechar  al  máximo  sus  características únicas. Este estatus especial facilitará una gestión más eficaz y atraerá inversiones que beneficiarán a todos los sectores de la sociedad, fomentando un desarrollo integral y sostenible para la ciudad y la región.\n\nEsta forma de organización como Distrito Especial, facilitará la gobernanza territorial mediante una mejor coordinación entre las autoridades locales y  nacionales,  promoviendo  políticas  integradas  que aborden desafíos ambientales, económicos y sociales de  manera  más  eficaz. Además,  atraerá  inversiones nacionales  e  internacionales,  impulsando  sectores clave  como  el  comercio,  el  turismo  y  la  industria, generando empleo y mejorando la calidad de vida de los habitantes.\n\nLa implementación de políticas ambientales robustas  asegurará  la  protección  de  los  recursos naturales y  mejorará  la  calidad  de  vida  de  los residentes. Es decir, estamos aportando al desarrollo sostenible  y  la  conservación  porque  estas  políticas permitirán enfrentar los desafíos del cambio climático  y  la  contaminación,  alineándose  con  las metas globales de preservación y cuidado del medio ambiente.\n\nEsta propuesta no solo fortalecerá la economía y la infraestructura de Cúcuta, sino también preservará su rico patrimonio cultural y natural para las futuras  generaciones  (California  Special  Districts Association) (Institute for Local Government)\n\n## Hechos Históricos relevantes en Cúcuta\n\n## Crisis Migratoria Venezolana (2015 - presente):\n\n· Desde 2015, Cúcuta ha sido un punto crucial en  la  crisis  migratoria  venezolana,  recibiendo  a cientos  de  miles  de  venezolanos  que  huyen  de  la situación política y económica de su país. La ciudad ha tenido que adaptarse rápidamente para atender las necesidades  de  los  migrantes,  enfrentando  desafíos humanitarios y logísticos.\n\n## Creación  del  Área  Metropolitana  de  Cúcuta (1991):\n\n· En  1991,  se  creó  el  Área  Metropolitana de  Cúcuta,  que  incluye  a  varios  municipios  de  la región, promoviendo un desarrollo más integrado y coordinado.  Esta  entidad  ha  sido  fundamental  para planificar  y  ejecutar  proyectos  de  infraestructura  y servicios públicos en la región.\n\nFundación  de  la  Universidad  Francisco  de Paula Santander (1962):\n\n- En 1962, se fundó la Universidad Francisco de  Paula  Santander,  una  de  las  instituciones  de educación  superior  más  importantes  de  la  región. Esta universidad ha sido clave para la formación de profesionales y el desarrollo académico y cultural de Cúcuta.\n\n## Industria Azucarera y Cafetera (Siglo XX)\n\n- Durante el siglo XX, la producción de azúcar y  café  se  consolidó  como  una  de  las  principales actividades  agrícolas  de  la  región.  Estas  industrias han sido cruciales para la economía local y nacional.\n\n## Migración italiana (Siglo XX)\n\n- Durante el siglo XX, se produjo una migración italiana hacia Cúcuta, que también influyó en el crecimiento económico y cultural de la ciudad, especialmente en los sectores de la construcción y el comercio.\n\n## Relación con el lago de Maracaibo (Siglo XX)\n\n- La  proximidad  de  Cúcuta  con  el  lago  de Maracaibo en Venezuela ha facilitado históricamente el  comercio  y  el  intercambio  cultural  entre  ambas regiones.  Este  lago  ha  sido  una  vía  crucial  para  el transporte de mercancías.\n\n## Industria textilera (década de 1920)\n\n- En  la  década  de  1920,  se  establecieron  las primeras  fábricas  textiles  en  Cúcuta.  La  industria textil se convirtió en una de las principales actividades económicas de la ciudad, generando empleo y crecimiento económico.\n\n## Ferrocarril de Cúcuta (1876)\n\n- El Ferrocarril de  Cúcuta,  inaugurado  en 1876, representa un hito significativo en la historia de la región y del país. Aunque el primer ferrocarril en el territorio colombiano fue el Ferrocarril de Panamá, inaugurado en 1855, el Ferrocarril de Cúcuta fue uno de los primeros en la Colombia continental, siendo inaugurado antes que el Ferrocarril de La Sabana, que comenzó a operar en 1889.\n\nEl  Ferrocarril  de  Cúcuta  fue  esencial  para  el desarrollo  económico  y  comercial  de  la  ciudad, conectándola con el puerto de Maracaibo y facilitando el transporte de mercancías y personas. Este ferrocarril impulsó  el  crecimiento  de  Cúcuta,  consolidándola como  un  centro  comercial  y  logístico  clave  en  la región  fronteriza  con  Venezuela.  Su  inauguración marcó  el  inicio  de  una  era  de  modernización  y progreso para Cúcuta y su entorno.\n\n## Terremoto de Cúcuta (1875)\n\n- El  18  de  mayo  de  1875,  un  devastador terremoto  sacudió  Cúcuta,  destruyendo  gran  parte de  la  ciudad.  Este  evento  natural  tuvo  un  impacto significativo  en  la  historia  y  el  desarrollo  urbano de  Cúcuta  porque  marcó  el  comienzo  de  una  era de  reconstrucción  y  modernización.  Gracias  a  los esfuerzos de reconstrucción y la resiliencia de sus  habitantes,  Cúcuta  pudo  no  solo  recuperarse, sino  también  crecer  y  desarrollarse  en  las  décadas posteriores.\n\nEstos eventos destacan la rica y variada historia de  Cúcuta,  una  ciudad  que  ha  sido  moldeada  por la  migración,  el  comercio  y  la  industria,  y  que  ha demostrado resiliencia frente a desastres naturales.\n\n## Potencial de desarrollo comercial Impulso al desarrollo económico\n\nLa propuesta de declarar a Cúcuta como distrito especial  fronterizo,  ambiental,  comercial,  cultural e  histórico  se  sustenta  en  su  potencial  económico y  cultural.  La  Mesa  Departamental  de  Turismo ha trabajado en el diagnóstico y planificación del sector turístico, consolidando el  documento 'Fortalecimiento del Sector Turístico Norte de Santander 2014', incorporado en el programa 'Cúcuta 2050,  Una  estrategia  para  Todos'.  Este  programa identifica  las  fortalezas  de  Cúcuta  en  el  turismo histórico  y  de  negocios,  destacando  la  necesidad de  fortalecer  la  cultura  local  y  la  identidad  como factores diferenciadores para competir en mercados nacionales e internacionales.\n\nCabe resaltar que, Cúcuta cuenta con un aeropuerto internacional que ha mostrado un crecimiento anual  desde  2016,  exceptuando  2020  debido  a  las restricciones  por  la  pandemia.  Según  Aerooriente, en el año 2024, el Aeropuerto Internacional Camilo Daza  de  Cúcuta  ha  gestionado  más  de  1.025.534 pasajeros  y  ha  ejecutado  9,370  operaciones  aéreas comerciales. Su tráfico anual de pasajeros es de 1.6 millones  de  pasajeros 10 .  Esta  cifra  incluye  tanto vuelos nacionales como internacionales y sus datos reflejan  un  crecimiento  continuo  en  el  tráfico  aéreo de la ciudad.\n\nCúcuta celebra importantes avances en el Índice de Competitividad Turística Regional (ICTRC) 2024, destacándose especialmente en la categoría de Estrategia de Mercadeo, con un puntaje de 8,27/10.\n\nAdemás, la ciudad mejoró su calificación general,  pasando  de  5,41  en  2023  a  5,44  en  2024, consolidándose entre las capitales que están marcando la pauta en turismo a nivel nacional.\n\nEn  lo  que  va  del  2025,  la  ciudad  recibió  más de 35,000 visitantes internacionales y más de 500,000 nacionales (Cámara de Comercio de Cúcuta,  2025). Además,  el  ingreso  por  actividades artísticas  en  el  departamento  ha  incrementado  en un 6.2%, ubicándose esta actividad como la octava en  participación  del  PIB,  reflejando  un  crecimiento similar en Cúcuta (Cámara de Comercio de Cúcuta, 2025).\n\nPor  lo  tanto,  las  cifras  reflejan  una  actividad significativa en el sector de viajes y turismo desde la ciudad de Cúcuta, la cual es un importante punto de entrada y salida debido a su ubicación fronteriza y su aeropuerto internacional.\n\nPor  otra  parte,  en  el  año  2023,  Cúcuta  reportó un  crecimiento  del  5%  en  su  actividad  comercial respecto al año  anterior, lo  que  demuestra  su potencial como hub comercial dinámico gracias a su zona franca, que promueve el intercambio de bienes\n\n10  Https://www.aeropuertosdelmundo.net/aeropuerto-CUC/.\n\nindustriales  y  el  desarrollo  de  exportaciones.  Esta área  libre  de  impuestos  fomenta  la  inversión  y  el crecimiento económico, atrayendo tanto a empresas nacionales como internacionales.\n\n## Industria y producción\n\nEn 2023, Cúcuta mostró una mejora significativa en  su  competitividad,  ascendiendo  tres  posiciones en  el  Índice  de  Competitividad  de  Ciudades  del Consejo Privado de Competitividad y la Universidad del  Rosario 11 .  La  ciudad  destacó  particularmente en los pilares de Adopción TIC, Salud y Educación Básica y Media. Sin embargo, existen áreas críticas como  Instituciones,  Infraestructura,  Sostenibilidad Ambiental  y  Educación  Superior  que  requieren atención para fortalecer su competitividad 12 .\n\n<!-- image -->\n\n13\n\nOtorgar la categoría de Distrito Especial a Cúcuta  proporcionaría  las  herramientas  necesarias para un desarrollo económico y social más efectivo, aprovechando su ubicación fronteriza, sus potencialidades  en  la  economía  naranja  y  su  capacidad para integrar diversos sectores económicos. Esto, a su vez, permitiría implementar políticas específicas, mejorar  la  infraestructura  y  servicios,  fomentar  la inversión y el comercio, y promover un desarrollo integral y sostenible.\n\nSe  recuerda  que,  el  municipio  de  San  José  de Cúcuta, categorizado con un grado de importancia municipal 2 según el DANE y el Decreto número 1638  de  2013,  posee  una  significativa  relevancia\n\n11 Consejo Privado de Competitividad y Universidad del Rosario.\n\n12 https://compite.com.co/indice-de-competitividad-de-ciudades/.\n\n13 https://compite.com.co/indice-de-competitividad-de-ciudades/.\n\neconómica para el país. La propuesta de otorgarle la categoría de distrito especial fronterizo, ambiental, cultural, comercial e histórico se fundamenta en su potencial económico y su ubicación estratégica. Este cambio  de  categoría  permitirá  la  implementación de  políticas  y  medidas  específicas  que  maximicen su potencial y mejoren sus indicadores económicos actuales.\n\n## Diversificación Económica y Economía Naranja\n\nLa diversificación hacia nuevas actividades económicas, especialmente las derivadas de la economía naranja, puede ser una fuente importante de crecimiento y desarrollo sostenible para Cúcuta. La  economía  naranja  incluye  industrias  creativas y  culturales,  que  han  demostrado  ser  motores  de innovación y empleo. Al mismo tiempo, es crucial fortalecer  tecnológicamente  los  procesos  actuales en  los  sectores  primario  (agricultura,  ganadería, minería), secundario (industrias manufactureras y construcción)  y  terciario (comercio,  servicios inmobiliarios, administrativos y de entretenimiento).\n\n## Propuestas\tEspecíficas\tcomo\tDistrito\tEspecial\n\n## 1. Impulso a la Economía Naranja y Fortalecimiento Tecnológico :\n\n- Implementación de Programas de Capacitación :  Desarrollar  programas  de  capacitación en  habilidades  creativas y tecnológicas  para  la población  local,  en  colaboración  con  instituciones educativas  y  organismos  internacionales  como  el BID.\n- Incentivos  Fiscales  y  Financieros :  Crear incentivos fiscales y financieros para empresas que inviertan  en  la  economía  naranja  y  en  la  modernización tecnológica de sus procesos productivos.\n\n## 2. Líneas de Crédito Flexibles :\n\n## · Creación de Líneas de Crédito Especiales :\n\n- En colaboración con entidades como Bancoldex y el sector  financiero  local,  establecer  líneas  de  crédito con condiciones especiales para colombianos retornados y empresarios venezolanos. Esto apoyará el  'Plan  de  Retorno  Positivo'  del  Ministerio  de Relaciones Exteriores y fomentará  la inversión extranjera.\n- Verificación de Historial Financiero : Implementar mecanismos para la verificación del historial y la capacidad financiera de los inversionistas,  facilitando  el  acceso  a  créditos  y fomentando un intercambio monetario regulado con Venezuela.\n\n## 3. Modificación\tdel\tRégimen\tAduanero :\n\n- Creación de Depósitos Francos :  Proponer  la modificación del Decreto número 1169 de 2019 para permitir la creación de depósitos francos (Duty Free o In Bond) en Cúcuta, aprovechando su condición de puerto terrestre y su ubicación estratégica según  la  Ley  191  de  1995  ('Ley  de  Fronteras'). Esto estimulará la reactivación económica del departamento y fortalecerá el intercambio comercial.\n\n## 4. Fomento al Turismo y al Comercio :\n\n- Desarrollo  de  Infraestructura  Turística : Invertir  en  infraestructura  turística  que  resalte  los atractivos de Cúcuta y sus alrededores, promoviendo el turismo como una fuente importante de ingresos.\n- Facilitación del Comercio Internacional : Mejorar la  infraestructura  y  los  servicios  relacionados con  el  comercio  internacional,  aprovechando  la ubicación fronteriza para establecer a Cúcuta como un hub comercial entre Colombia y Venezuela.\n\n## Impacto Esperado\n\nEstas medidas contribuirán a una economía más integrada  y  resiliente  en  Cúcuta,  permitiendo  un crecimiento  económico  sustentado  y  mejorando su  nivel  de  participación  en  el  PIB  nacional.  La especialización de activos y conocimientos en el  sector  terciario,  junto  con  el  desarrollo  de  los sectores  primario  y  secundario,  consolidará  una economía diversificada y robusta.  Además, la mejora  en  la  infraestructura  aduanera  y  financiera facilitará  el  intercambio  comercial  con  Venezuela, independientemente de  las  circunstancias  políticas del vecino país.\n\n## Impacto económico de la designación de Cúcuta como distrito especial fronterizo, ambiental, comercial, cultural e histórico\n\n## Incremento en inversiones nacionales e internacionales\n\nLa designación de Cúcuta como Distrito Especial atraerá inversiones significativas en diversos sectores:\n\n## Sector Comercial y Turístico:\n\n- Comercio:  La  mejora  de  la  infraestructura aduanera y logística facilitará el comercio transfronterizo, haciendo de Cúcuta un hub comercial más  eficiente y atractivo para inversores tanto nacionales como internacionales. Esto impulsará el crecimiento de las empresas locales y la creación de nuevas oportunidades de negocio.\n- Turismo: Proyectos como  'Cúcuta más Bonita, más  Internacional  y  Turística' atraerán turistas nacionales e internacionales,  generando ingresos significativos para la economía  local. Se espera un aumento en la demanda de servicios turísticos,  como hoteles, restaurantes y operadores turísticos, lo que también generará empleo.\n\n## Generación  de  empleo  y  mejoramiento  de  la calidad de vida\n\nLa designación especial permitirá la implementación de proyectos que fomenten el desarrollo económico y social de la región:\n\n## Creación de Empleo:\n\n- Infraestructura y Construcción: Los proyectos  de  infraestructura  relacionados  con  la mejora  de  puentes  internacionales, carreteras y zonas  francas  generarán  empleos  directos  en  el sector  de  la  construcción  y  empleos  indirectos  en servicios relacionados.\n- Sector Servicios: La expansión del comercio y  el  turismo  impulsará  la  demanda  de  servicios, creando oportunidades laborales en hotelería, restauración, transporte y servicios al cliente.\n\n## Mejoramiento de la calidad de vida:\n\n- Educación  y  Capacitación:  La  implementación de  programas  de  educación  ambiental  y  formación profesional mejorará las competencias de la población local, preparándola para nuevas oportunidades laborales y fomentando una cultura de sostenibilidad.\n- Salud y Bienestar: Las mejoras en la infraestructura  y  los  servicios  públicos,  como  la calidad  del  aire  y  el  control  del  ruido  ambiental, contribuirán  a  un  entorno  más  saludable  para  los residentes,  reduciendo  enfermedades respiratorias  y mejorando el bienestar general.\n\n## Fortalecimiento  del  Sector  Agroindustrial  y Ambiental\n\nLa designación especial incentivará prácticas sostenibles y el desarrollo del sector agroindustrial:\n\n## Sector Agroindustrial:\n\n- Desarrollo  Sostenible: La  implementación de  políticas  de  reforestación  y  conservación  de  la cuenca del río Pamplonita asegurará la sostenibilidad de los recursos hídricos, esenciales para la agricultura y la industria local. Esto garantizará la continuidad de las actividades agrícolas y promoverá prácticas más sostenibles.\n\n## Innovación y Tecnología:\n\n- Proyectos Innovadores: La designación como  distrito  especial  permitirá  la  implementación de  proyectos  innovadores  en  gestión  de  recursos naturales, como el uso de tecnologías avanzadas para el monitoreo ambiental y la gestión de residuos. Esto no solo protegerá el medio ambiente, sino que también posicionará a Cúcuta como un líder en sostenibilidad y tecnología ambiental.\n\n## Impacto  positivo  en  la  infraestructura  y  el transporte\n\nLa  designación  especial permitirá inversiones significativas en infraestructura y transporte, mejorando la conectividad y la eficiencia logística:\n\n## Infraestructura mejorada:\n\n- Carreteras y Puentes: La mejora de la infraestructura vial y de puentes facilitará el transporte de bienes y personas, reduciendo los costos logísticos y  mejorando  la  competitividad  de  las  empresas locales.\n- Zonas Francas y Aduanas: La modernización de las zonas francas y aduaneras agilizará los procesos de comercio transfronterizo, atrayendo más negocios e inversiones a la región.\n\n## Transporte público y movilidad:\n\n- Sistemas  de  Transporte:  El  desarrollo  de sistemas de transporte público eficientes reducirá la congestión vehicular y mejorará la movilidad urbana, facilitando el acceso a empleos y servicios para los residentes.\n\nPor  lo  tanto,  la  designación  de  Cúcuta  como distrito  especial  fronterizo,  ambiental,  comercial, cultural  e  histórico  tendrá  un  impacto  económico significativo, promoviendo el desarrollo sostenible, la generación de empleo, el incremento de inversiones y la mejora de la calidad de vida de sus habitantes.\n\nSi  bien,  Cúcuta  es  conocida  por  su  producción de materiales de construcción, cemento, cerámica, textiles  y  productos  lácteos,  la  región  cercana  al río  Catatumbo  es  rica  en  petróleo  y  cuenta  con una  refinería  que  impulsa  la  economía  local.  La designación  especial  incentivará  la  inversión  en estas industrias.\n\nEl  estatus  de  Distrito  Especial  posicionará  a Cúcuta como un modelo de desarrollo integral en la  región,  aprovechando  sus  ventajas  competitivas y su rica herencia cultural e histórica para asegurar un  futuro  próspero  y  sostenible  para  todos  sus residentes.\n\n## Declaración de Puerto Terrestre en Cúcuta y su Integración Aduanera, a través de la declaración de Distrito Especial\n\nContexto legal y viabilidad\n\nCúcuta ya tiene la condición de puerto terrestre según  el  artículo  43  de  la  Ley  191  de  1995,  que establece que varios municipios fronterizos, incluida Cúcuta,  deben  ser  dotados  de  la  infraestructura necesaria para su desarrollo por parte del Gobierno nacional.  Sin  embargo,  en  la  práctica,  Cúcuta  no ha  sido  completamente  integrada  en  la  normativa aduanera  actual,  lo  que  limita  su  capacidad  para explotar plenamente esta condición especial.\n\n## Declaración como Distrito Especial\n\nLa declaración de Cúcuta como Distrito Especial y  su  condición  de  puerto  terrestre  son  cuestiones independientes en términos legales, pero que pueden complementarse en términos de desarrollo regional. Ser declarado Distrito Especial podría proporcionar a Cúcuta herramientas administrativas y financieras adicionales para gestionar su desarrollo y aprovechar mejor  su  estatus  de  puerto  terrestre.  Esto  podría incluir mayor autonomía para implementar políticas locales,  acceso  a  recursos  especiales  y  proyectos específicos de desarrollo.\n\n## Condición de Cúcuta como ZESE y Zona Franca\n\n## ZESE (Zona Económica y Social Especial)\n\nSi bien, Cúcuta ha sido incluida en el Régimen Especial de Zonas Económicas y Sociales Especiales (ZESE), esto permite incentivos fiscales significativos  para  atraer  inversión  y  fomentar  el empleo.  Es  decir,  este  régimen  incluye  beneficios como  una  tarifa  del  0%  del  impuesto  sobre  la renta  durante  los  primeros  cinco  años  y  del  50% durante los siguientes cinco años, dichos incentivos están  diseñados  para  mejorar  las  condiciones  de vida  y  reducir  el  desempleo  en  la  región,  que  ha sido  afectada  por  altos  índices  de  informalidad y  problemas  económicos  debido  a  su  condición fronteriza.\n\n## Creemos que Cúcuta puede ser Zona Franca\n\nComo Distrito Especial, Cúcuta podría posicionarse mejor para establecer zonas francas. Las zonas francas ofrecen exenciones fiscales y aduaneras, atrayendo inversiones extranjeras y promoviendo el comercio internacional. La infraestructura mejorada y  los  incentivos  fiscales  disponibles  en  una  zona franca  pueden  transformar  a  Cúcuta  en  un  centro logístico y comercial clave, no solo para Colombia sino también para la región andina.\n\nSin embargo, la implementación efectiva de una zona  franca  requiere  la  creación  de  infraestructura adecuada y la integración completa en la normativa aduanera, aspectos que aún están en desarrollo para aprovechar plenamente estas ventajas.\n\n## Régimen Aduanero\n\nLa integración de Cúcuta en el régimen aduanero  actual  es  fundamental  para  que  funcione eficazmente  como  puerto  terrestre.  Ser  un  Distrito Especial puede facilitar esta integración al permitir que Cúcuta desarrolle y administre infraestructuras aduaneras  modernas  y  eficientes.  La  existencia  de una infraestructura adecuada y una gestión eficiente de  los  trámites  aduaneros  son  cruciales  para  que Cúcuta  pueda  maximizar  su  potencial  como  punto de  comercio  transfronterizo  con  Venezuela  y  otros países.\n\nEn conclusión, integrar completamente a Cúcuta  en  la  normativa  aduanera  actual  requiere una combinación de inversiones en infraestructura, mejoras en la seguridad, simplificación burocrática, incentivos  económicos,  y  adopción  de  tecnologías avanzadas. Estas medidas, alineadas con una política integral de desarrollo fronterizo, pueden transformar a Cúcuta en un puerto terrestre eficiente y un motor de desarrollo económico para la región. La apertura de la frontera y la inclusión en el régimen ZESE ya han mostrado resultados positivos, pero la consolidación de  estos  avances  depende  de  la  implementación efectiva de estas propuestas.\n\nPor tanto, para que Cúcuta logre su plena configuración como puerto terrestre y aproveche las oportunidades económicas que esta condición ofrece, se requiere una acción articulada entre el Gobierno nacional y las autoridades locales. El Gobierno debe comprometerse a proporcionar la infraestructura y los recursos necesarios, tal como lo establece la ley de Fronteras. Además, se requiere la implementación de un régimen tributario adecuado, que tenga en cuenta las  particularidades  históricas  y  socioeconómicas de  esta  región  fronteriza,  la  cual  ha  enfrentado numerosos desafíos durante décadas.\n\nPor ende, reconocer oficialmente a Cúcuta como distrito especial fronterizo, ambiental, cultural, comercial e histórico será un paso fundamental para impulsar su desarrollo integral. Este reconocimiento permitirá una mayor descentralización administrativa y la dotación de recursos específicos, necesarios para que Cúcuta se consolide como un motor de desarrollo regional  y  nacional,  superando  así  el  prolongado olvido institucional al que ha sido sometida.\n\nLa declaración de Cúcuta como Distrito Especial es un paso fundamental que puede facilitar su integración completa  en  el  régimen  aduanero  y  la  creación  de zonas  francas.  Esta  condición  permitiría  a  la  ciudad aprovechar  una  serie  de  beneficios  económicos  y administrativos que impulsarán su crecimiento y desarrollo  sostenible.  La  autonomía  administrativa, junto  con  incentivos  fiscales  y  una  infraestructura adecuada, pueden transformar a Cúcuta en un polo de desarrollo  regional,  mejorando  significativamente  su competitividad y calidad de vida de sus habitantes.\n\n## III.  MARCO JURÍDICO\n\n## 1. Marco Constitucional\n\nEl  artículo  114  de  la  Constitución  Política  de Colombia establece la facultad que ostenta el Congreso de la República para reformar la Constitución:\n\n' Artículo  114. Corresponde  al  Congreso  de  la República  reformar  la  Constitución,  hacer  las  leyes y  ejercer  control  político  sobre  el  gobierno  y  la administración.\n\n<!-- formula-not-decoded -->\n\nAsí  mismo,  el  artículo  374  de  la  Constitución Política  de  Colombia  establece  los  mecanismos  de reforma constitucional:\n\n' Artículo  374. La  Constitución  Política  podrá ser  reformada  por  el  Congreso,  por  una  Asamblea Constituyente o por el pueblo mediante referendo'.\n\nDe esta  manera,  se  establece  el Acto  Legislativo como uno de los tres mecanismos contemplados para reformar la Constitución Política, y en el artículo 375 de la misma se establecen los términos y el procedimiento para su presentación y aprobación:\n\n' Artículo 375. Podrán presentar proyectos de acto legislativo el Gobierno, diez miembros del Congreso , el veinte por ciento de los concejales o de los diputados y los ciudadanos en un número equivalente al menos, al cinco por ciento del censo electoral vigente.\n\nEl trámite del proyecto tendrá lugar en dos períodos ordinarios y consecutivos. Aprobado en el primero de ellos por la mayoría de los asistentes, el proyecto será publicado  por  el  Gobierno.  En  el  segundo  período la aprobación requerirá el voto de la mayoría de los miembros de cada Cámara.\n\nEn  este  segundo  período  sólo  podrán  debatirse iniciativas  presentadas  en  el  primero'.  Negrilla  y resaltado fuera del texto.\n\nEn su artículo 286 establece las categorías dentro de las que se pueden organizar las entidades territoriales:\n\n'Artículo 286. Son  entidades territoriales los departamentos,  los  distritos,  los  municipios  y  los territorios indígenas.\n\n<!-- formula-not-decoded -->\n\n## 2. Marco Legal\n\n## Ley 5ª de 1992 - Ley Orgánica del Congreso\n\nLa  Ley  5ª  de  1992  establece  en  su  Capítulo Séptimo  (artículos  218-227)  el  Proceso  Legislativo Constituyente.\n\nEl artículo 218 establece:\n\n' Artículo 218. Órganos constituyentes. La Constitución  Política  puede  ser  reformada  por  el Congreso de la República, una  Asamblea Constituyente o el pueblo mediante referendo'.\n\nEn su artículo 219, concretiza la atribución constituyente  otorgada  al  Congreso  de  la  República como  representantes  del  pueblo  colombiano  como constituyente primario.\n\n' Artículo 219. Atribución constituyente. Las Cámaras legislativas tienen, como órgano constituyente, las atribuciones de enmendar las disposiciones  e  instituciones  políticas  consagradas en  el  cuerpo  normativo  constitucional,  mediante  el procedimiento  dispuesto  expresamente  en  la  misma Ley  Fundamental  y  reglamentado  con  la  máxima autoridad en la presente Ley'. Aparte tachado declarado  inexequible  por  la  Sentencia  de  la  Corte Constitucional C-386 de 1996.\n\nDe la misma manera, en su artículo 221 define el concepto de acto legislativo, en los siguientes términos:\n\n' Artículo 221. Acto Legislativo. Las normas expedidas  por  el  Congreso  que  tengan  por  objeto modificar,  reformar ,  adicionar  o  derogar  los  textos constitucionales,  se  denominan  actos  legislativos,  y deberán cumplir el trámite señalado en la Constitución y en este Reglamento'.\n\nEn su artículo 223 determina quiénes son titulares de la iniciativa constituyente:\n\n'Artículo  223.  Iniciativa  constituyente .  Pueden presentar proyectos de acto legislativo:\n\n1. El Gobierno nacional.\n2. Diez (10) miembros del Congreso.\n3. Un  número  de  ciudadanos  igual  o  superior al  (5%)  del  censo  electoral  existente  en  la  fecha respectiva.\n4. Un (20%) de los Concejales del país.\n5. Un (20%) de los Diputados del país'.\n\n## Ley 677 de 2001 - Tratamientos excepcionales para regímenes territoriales\n\nEn su  Capítulo  I,  la  Ley  677  de  2001  crea  condiciones legales especiales relativas a la exportación en zonas de frontera, creando las Zonas Especiales Económicas de Exportación (ZEEE). Entre estas ZEEE se encuentra la ciudad de Cúcuta y su área metropolitana.\n\nEsto  se  da  como  reconocimiento  a  las  potencialidades propias de las zonas de frontera en materia comercial, con el objeto de 'atraer y generar nuevas inversiones para  fortalecer  el  proceso  de  exportación  nacional mediante  la  creación  de  condiciones  especiales  que favorezcan  la  concurrencia  del  capital  privado  y que  estimulen  y  faciliten  la  exportación  de  bienes  y servicios producidos en el territorio colombiano' .\n\n## Ley 1617 de 2013 - Régimen para los Distritos Especiales\n\nEn su artículo 2°, la Ley 1617 de 2013 establece el  Régimen  aplicable  a  los  distritos,  definiéndolos en los siguientes términos:\n\n'Los distritos son entidades territoriales organizadas  de  conformidad  con  lo  previsto  en  la Constitución  Política,  que  se  encuentran  sujetos  a un régimen especial, en virtud del cual sus órganos y autoridades gozan de facultades especiales diferentes a  las  contempladas  dentro  del  régimen  ordinario aplicable a los demás municipios del país, así como del  que  rige  para  las  otras  entidades  territoriales establecidas dentro de la estructura político administrativa del Estado colombiano'.\n\nEl artículo 8° de la Ley 1617 de 2013 indica los requisitos  necesarios  para  la  creación  de  nuevos distritos:\n\n- 'Artículo  8 ° .  Requisitos  para  la  creación  de distritos. La  ley  podrá  decretar  la  conformación de  nuevos  distritos,  siempre  que  se  cumplan  las siguientes condiciones:\n1. Contar  por  lo  menos  con  quinientos  mil (500.000)  habitantes,  según  certificación  expedida por  el  Departamento  Administrativo  Nacional  de Estadística (DANE), de acuerdo con el último censo realizado por esta entidad o estar ubicado en zonas costeras,  ser  capital  de  departamento,  municipio fronterizo o contar con declaratoria de Patrimonio Histórico de la Humanidad por parte de la Unesco.\n2. Presentar un documento con la sustentación técnica  del  potencial  para  el  desarrollo  de  puertos o para el desarrollo de actividades turísticas, industriales,  o  económicas  de  gran  relevancia  y/o culturales,  que  acredite  la  capacidad  institucional, de gestión y financiación para el desarrollo de dicha vocación.\n3. Presentar  un  análisis  de  la  capacidad  fiscal  que demuestre su suficiencia para asumir las necesidades institucionales y estructura administrativa asociada a la conformación de localidades.\n4. Presentar los resultados de la diligencia de deslinde efectuada por el Instituto Geográfico Agustín Codazzi (IGAC) de conformidad con lo establecido en el artículo 10 de la Ley 1617 de 2013.\n5. Contar con concepto previo y favorable sobre la  conveniencia  de  crear  el  nuevo  distrito,  emitido por  las  Comisiones  Especiales  de  Seguimiento  al Proceso de Descentralización y Ordenamiento Territorial del Senado de la República y la Cámara de Representantes, y la Comisión de Ordenamiento Territorial  como  organismo  técnico  asesor,  o  el organismo  que  haga  sus  veces,  concepto  que  será sometido a consideración de las Plenarias del Senado de la República y de la Cámara de Representantes, respectivamente.\n6. Contar con concepto previo y favorable de los concejos municipales.\n\nParágrafo transitorio. Los distritos conformados con anterioridad a la entrada en vigencia de la  presente  ley  continuarán  sometiéndose  a  sus respectivas  normas  de  creación.  Los  municipios que  hayan  iniciado  el  trámite  para  convertirse  en Distritos  antes  del  30  de  abril  de  2019,  seguirán rigiéndose por las normas constitucionales o legales con que iniciaron'.\n\n## Ley 1955 de 2019 - Plan Nacional de Desarrollo 2018-2022  'Pacto  por  Colombia,  Pacto  por  la Equidad\n\nEl  Plan  Nacional  de  Desarrollo  expedido  por el Gobierno  de Iván Duque  contempla  en  su artículo  268  la  creación  de  las  Zonas  Económicas y  Sociales  Especiales  en  los  departamentos  de  La Guajira, Norte de Santander y Arauca. El objetivo tras esta definición, es el siguiente: 'Artículo 268. Zona Económica y Social Especial (ZESE) para La Guajira, Norte de Santander y Arauca . Créese un régimen especial en materia tributaria para los departamentos de La Guajira, Norte de Santander y Arauca, para atraer inversión nacional y extranjera y así contribuir al mejoramiento de las condiciones de vida de su población y la generación de empleo '.\n\nEsta denominación trae consigo unos beneficios que  buscan  ofrecer  condiciones  competitivas  para la  constitución  y  fortalecimiento  de  las  empresas que quieran invertir en la región, entre los cuales se encuentran vigentes la deducción al impuesto sobre la renta para los beneficiarios de la ZESE, así como una tarifa preferencial para la retención en la fuente:\n\n'La tarifa del impuesto sobre la renta aplicable a los beneficiarios de la ZESE será del 0% durante los primeros cinco (5) años contados a partir de la constitución de la sociedad, y del 50% de la tarifa general para los siguientes cinco (5) años.\n\nCuando se efectúen pagos o abonos en cuenta a un beneficiario de la ZESE, la tarifa de retención en la fuente se calculará en forma proporcional al porcentaje de la tarifa del impuesto sobre la renta y complementarios del beneficiario'.\n\nEsto,  sin  embargo,  no  se  puede  entender  una entrega  de  beneficios  a  los  empresarios  sin  una responsabilidad social que retribuya a la población del  Norte  de  Santander,  pues  los  requisitos  para calificar  como  beneficiario  de  esta  iniciativa  son la  constante  expansión  de  la  fuerza  laboral  de dichas  empresas,  afectando  de  manera  positiva  la oferta de empleo formal en el departamento y por consiguiente, la economía en la región.\n\nDesde  el  siglo  XIX,  Cúcuta  ha  sido  objeto  de diversas  medidas  normativas  orientadas  a  dotarla de  un  régimen  especial  económico.  Entre  estas  se encuentran la ley de 14 de junio de 1847, inspirada en las ideas librecambistas de Florentino González, y  el  Código  de  Aduanas  Ley  42  de  1864,  que incentivaba el Puerto Terrestre de Cúcuta. En 1870, la Ley 47 estableció un régimen impositivo especial para mercaderías provenientes de Venezuela.\n\n## Ley 2135 del 2021 - Ley de Fronteras.\n\nLa  Ley  2135  tiene  como  objeto  fomentar  el desarrollo  de  los  territorios  fronterizos,  aprovechando sus potenciales y fortaleciendo la institucionalidad, la empresa y la comunidad, en reconocimiento de la naturaleza especial de los fenómenos únicos que se presentan en estos territorios. La misma ley define así las zonas de frontera:\n\n'…j)  Zonas  de  Frontera:  Aquellos  municipios, corregimientos  especiales  de  los  Departamentos Fronterizos, colindantes con los límites de la República de Colombia, y aquellos en cuyas actividades  económicas  y  sociales  se  advierte  la influencia directa del fenómeno fronterizo '.\n\nEn este sentido, cabe señalar las dinámicas propias del territorio nortesantandereano y en particular del territorio  cucuteño,  cuya  área  metropolitana  es  por definición una frontera viva que conecta nuestro país con la república venezolana, lo que permite otorgar esta calificación a Cúcuta.\n\n## Decreto número 657 de 2023 - Reglamenta el régimen especial para las zonas de frontera\n\nEste decreto reglamenta el régimen especial para las zonas de frontera, con el objetivo de fortalecer su desarrollo económico, social, científico, tecnológico y cultural, de acuerdo con lo dispuesto en el artículo 9°  de  la  Ley  de  Fronteras  (Ley  2135  de  2021), estableciendo  un  procedimiento  y  criterios  para  la determinación  de  Zonas  de  Frontera  y  Unidades Especiales  de  Desarrollo  Fronterizo.  Este  decreto busca fomentar el desarrollo integral de estas áreas mediante beneficios económicos y tributarios, facilitando la integración con comunidades fronterizas.\n\n## 3. Marco Jurisprudencial\n\nLa Corte Constitucional, en Sentencia C-313 de 2009, con ponencia del Magistrado doctor Mauricio González Cuervo, define la categoría del distrito en los siguientes términos:\n\n'Los distritos han sido erigidos en la Constitución Política  como  entidades  territoriales  diferentes  de los municipios, dotados de un régimen legal político, fiscal y administrativo independiente, que los sustrae del  régimen  municipal  ordinario,  y  sólo  les  son aplicables las disposiciones del régimen municipal ordinario de manera subsidiaria'.\n\nAdemás, en Sentencia C-646 de 2010, la Corte señala lo siguiente sobre el régimen jurídico aplicable a los distritos:\n\n'En relación con el régimen jurídico aplicable a las entidades territoriales, esta Corporación ha dicho que  la  Constitución  contempla  dos  modalidades. El  de  las  entidades  territoriales  sujetas  a  régimen especial  propio,  siendo  éste  el  caso  del  Distrito Capital  (C.  P .,  art ículos 322  a  327),  los  distritos especiales (C. P ., artículo 328) y el del departamento Archipiélago  de  San  Andrés,  Providencia  y  Santa Catalina (C. P., art ículo 310). Y el de las entidades territoriales sujetas a un régimen general u ordinario, que es la situación en que se encuentran las  demás  entidades  no  sometidas  a  regulación especial  (C.  P .,  art ículos 297  a  321).  Tratándose de los distritos, los mismos han sido erigidos por la Constitución como entidades territoriales diferentes de  los  municipios  que  alguna  vez  fueron,  en  el propósito de dotarlos de un régimen político, fiscal y administrativo particular e independiente, distinto del  previsto  para  los  municipios,  que  le  permita a  sus  órganos  y  autoridades  gozar  de  facultades especiales  para  la  promoción  y  desarrollo  de  sus territorios y habitantes, a partir de las condiciones muy particulares que presentan, y que los hicieron merecedores  de  su  reconocimiento  como  tales.  En reciente decisión, la Corte expresó al respecto, que el fin constitucional de elevar ciertos municipios a la categoría de distritos, se expresa en los propios actos de constitución o reconocimiento de los mismos, en los  que  se  ha  dejado  en  evidencia,  que  lo  que  se busca con ello es 'sustraerlos del régimen municipal ordinario y dotarlos, en cambio, de un régimen legal especial',  sin  perjuicio  de  que  subsidiariamente, 'en lo no dispuesto en éste, le sean aplicables las disposiciones del régimen municipal ordinario'.\n\nLa misma Corporación, mediante Sentencia C-543 de 1998, con ponencia del Magistrado doctor Carlos  Gaviria  Diaz,  respecto  de  los requisitos que debe cumplir un proyecto de Acto Legislativo presentado por el Congreso de la República, señaló lo siguiente:\n\n'Cuando la reforma la realiza el Congreso de la República, el acto legislativo correspondiente debe cumplir  los  requisitos  que  contemplan  la  misma Constitución  y  algunas  disposiciones  de  la  Ley Orgánica 5 ª de  1992,  o  Reglamento del Congreso. Las  exigencias  constitucionales son  las que  se señalan a continuación:\n\nIniciativa. Los proyectos de acto legislativo pueden provenir del Gobierno, de los miembros del Congreso en número no inferior a 10, del veinte por ciento de los concejales o de los diputados, y de los ciudadanos en un número equivalente al menos al cinco por ciento del censo electoral vigente (art ículo 375 C. P.).\n\nPublicación en la Gaceta . El proyecto de acto  legislativo  debe  publicarse  en  la Gaceta  del Congreso antes  de  darle  curso  en  la  Comisión respectiva (art ículo 157-1 C. P. y art ículo 144 Ley 5 ª de 19 92).\n\nInforme de ponencia. El acto legislativo deberá tener informe de ponencia en la respectiva comisión encargada  de  tramitarlo,  y  a  él  deberá  dársele  el curso correspondiente (art ículo 160 C. P.).\n\nAprobación. El acto legislativo deberá aprobarse en dos períodos ordinarios y consecutivos, así: en la primera legislatura por la mayoría de los asistentes y en la segunda por la mayoría de los miembros de cada Cámara (artículo 375 C. P.).\n\nPublicación. Aprobado el proyecto en el primer período,  el  Gobierno  deberá  publicarlo  (artículo 375 C. P.).\n\nDebate  e  iniciativas .  En  el  segundo  período sólo pueden debatirse iniciativas presentadas en el primero (art ículo 375 C. P.).\n\nTérminos. Entre  el  primero  y  segundo  debate deberá  mediar  un  lapso  no  inferior  a  ocho  (8) días, y entre la aprobación del proyecto en una de las  Cámaras y la iniciación del debate en la otra, deberán transcurrir por lo menos  quince días (art ículo 160 C. P.).\n\nModificaciones. Durante el segundo debate cada  Cámara  podrá  introducir  al  proyecto  las modificaciones, adiciones y supresiones que juzgue necesarias (art ículo 160 C. P.).\n\nRechazo  de  propuestas .  En  el  informe  para la  Cámara  plena  en  segundo  debate,  el  ponente deberá consignar la totalidad de las propuestas que fueron consideradas por la comisión y las razones que determinaron su rechazo (art ículo 160 C. P.).\n\nUnidad de materia. Los  actos  legislativos  también deben cumplir con esta exigencia constitucional, en cuyo caso, como ya lo expresó la Corte el 'asunto predominante  del  que  ellos  se  ocupan,  no  es  otro que  la  reforma  de  determinados  títulos,  capítulos o artículos de la Constitución, o la adición de ella con disposiciones que no están incorporadas en la Carta pero que se pretende incluir en su preceptiva' (art ículo 158 C. P.).\n\nTítulo. El  título  del  Acto  Legislativo  deberá corresponder  exactamente  a  su  contenido,  y  a  su texto  precederá  esta  fórmula:  'El  Congreso  de Colombia, Decreta:' (art ículo 169 C. P.). (Negrita fuera de texto).\n\n## I. CONFLICTO DE INTERESES\n\nDe acuerdo con lo dispuesto por el artículo 3° de la Ley 2003 de 2019, que modifica el artículo 291 de la Ley 5ª de 1992, en que se dispone el incluir '(…)  un  acápite  que  describa  las  circunstancias o  eventos  que  podrían  generar  un  conflicto  de interés  para  la  discusión  y  votación  del  proyecto, de  acuerdo  al  artículo  286' ;  el  presente  proyecto de  ley  no  presenta  conflictos  de  interés  dado  que no  establece  disposiciones  que  generen  beneficios particulares, actuales y directos para los Congresistas o las personas relacionadas con estos en los grados determinados por la ley.\n\nEsto no exime al Congresista que así lo considere de  declarar  los  conflictos  de  intereses  en  los  que considere que pueda estar inmerso.\n\nCordialmente,\n\nCoor. Polenla. rp#i\n\nJAIROHUMBERTOCRISTQCORREA RepresentartealaCamara Departamentodel NortedeSantander Partido CambioRadical\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n* * *\n\n## PONENCIAS\n\nINFORME DE PONENCIA PARA PRIMER DEBATE DEL PROYECTO DE LEY NÚMERO 640 DE 2025 CÁMARA Y 86 DE 2024 SENADO\n\npor medio de la cual se declara el 15 de marzo como el Día Nacional de la Educación y la Inclusión Financiera, y se dictan otras disposiciones.\n\nBogotá, D. C., agosto de 2025\n\nDoctor\n\n## HAIVER RINCÓN GUTIÉRREZ\n\nPresidente\n\nComisión Sexta Constitucional de la Cámara de Representantes\n\nReferencia. Informe de Ponencia para primer debate del Proyecto de Ley número 640 de 2025 Cámara y 86 de 2024 Senado, por medio de la cual se declara el 15 de marzo como el Día Nacional de la Educación y la Inclusión Financiera, y se dictan otras disposiciones.\n\nRespetado Presidente:\n\nAtendiendo la designación que la Mesa Directiva de  la  Honorable  Comisión  Sexta  Constitucional Permanente de la Cámara de Representantes me hizo de conformidad con lo dispuesto en la Constitución Política y en la Ley 5ª de 1992, me permito rendir Informe de Ponencia Positiva para primer debate en la  Cámara de Representantes del Proyecto de Ley de referencia.\n\nCordialmente,\n\nIRMA LUZ HERRERA RODRiGUEZ Representante a la Camara por Bogota D.C. Partido Politico MIRA\n\n<!-- image -->\n\nINFORME DE PONENCIA PARA PRIMER DEBATE DEL PROYECTO DE LEY NÚMERO 640 DE 2025 CÁMARA Y 86 DE 2024 SENADO\n\npor medio de la cual se declara el 15 de marzo como el Día Nacional de la Educación y la Inclusión Financiera, y se dictan otras disposiciones.\n\n## I. TRÁMITE DE LA INICIATIVA\n\nEl proyecto de ley fue presentado ante la Secretaría General del Senado de la República el 5 de agosto de 2024 por los honorables Congresistas Ana Paola Agudelo García, Manuel Antonio Virgüez Piraquive, Carlos Eduardo Guevara Villabón y  la  honorable  Representante Irma  Luz Herrera Rodríguez. Posteriormente, fue remitido a la Comisión Sexta Constitucional Permanente el 11 de septiembre de 2024 y su publicación se realizó a través de la Gaceta del Congreso número 1323 de 2024.\n\nEl  25  de  noviembre  de  2024  fue  aprobado en  primer  debate  como  consta  en  la Gaceta  del Congreso número  2228  de  2024.  El  día  11  de diciembre  fue  publicada  ponencia  para  segundo debate, Gaceta del Congreso número 152 de 2025 y aprobado finalmente en la Plenaria del Senado de la República el día 25 de mayo de 2025 y cuyo texto definitivo se encuentra en la Gaceta del Congreso número 834 de 2025.\n\nMediante oficio fechado el 20 de junio de 2025, fui designada por la Honorable Mesa Directiva de la Comisión Sexta Constitucional de la Cámara de Representantes para rendir el informe de ponencia en primer debate.\n\n## II. OBJETO DEL PROYECTO\n\nEl proyecto de ley tiene como objetivo establecer el 15 de marzo como Día Nacional de la Educación Financiera, donde se desarrollarán actividades virtuales  o  presenciales  relacionadas  con  temáticas asociadas al ahorro, uso correcto del dinero, administración de los riesgos asociados y promoción de los derechos financieros.\n\nAdemás, busca fortalecer la educación financiera, de todos los ciudadanos, con un enfoque especial a emprendedores,  micronegocios  como  parte  de  la economía popular y/o empresarios de los diferentes sectores productivos del país; especialmente promoviendo la inclusión de los jóvenes. Esta formación está encaminada en afianzar las habilidades, conocimientos y buenas prácticas sobre las finanzas.\n\n## III.  CONTENIDO DEL  PROYECTO  DE LEY\n\nEl articulado consta de 7 artículos, incluida la vigencia:\n\nArtículo 1° Objeto : Declarar el 15 de marzo como Día Nacional de la Educación e Inclusión Financiera, promoviendo la educación financiera para todos los ciudadanos, con énfasis en emprendedores y jóvenes, e impulsando buenas prácticas financieras.\n\nArtículo 2°. Ámbito de Aplicación : Aplica en todo el territorio nacional y facilita acceso a colombianos en  el  exterior  mediante  capacitaciones  gratuitas  en plataformas digitales.\n\nArtículo  3°. Día  Nacional  de  la  Educación Financiera : Celebra el 15 de marzo con actividades de educación financiera, incluyendo temas de emprendimiento, ahorro, derechos financieros y protección  del  consumidor,  accesibles  a  todos  los ciudadanos.\n\nArtículo 4°. Promoción en Instituciones Educativas : La Comisión Intersectorial promoverá la educación financiera en todos los niveles educativos, con apoyo de ministerios, convenios con instituciones, y temas como ahorro y emprendimiento.\n\nArtículo 5°. Fortalecimiento de Programas de Educación Financiera : Implementación de programas  de  educación  financiera  accesibles  con ejercicios prácticos, prevención de fraudes y mediante alianza con instituciones públicas y privadas.\n\nArtículo 6°. Gobernanza de Educación Financiera : El Gobierno y autoridades locales fomentarán una cultura de finanzas públicas mediante programas  de  pedagogía  continua,  orientados  a  la planeación y uso de recursos públicos y divulgación accesible.\n\nArtículo 7 ° . Desarrollo de Capacidades Financieras para Microempresarios . El Ministerio de  Comercio,  Industria  y  Turismo  junto  con  el Ministerio  de  Hacienda  promoverá  la  formación financiera  para  emprendedores  y  microempresarios con  enfoque  en  la planificación de inversiones, gestión  de  deuda,  y  acceso  a  productos  financieros formales.\n\nArtículo 8°. Estrategia de Integración con Políticas  Existentes . El  Gobierno  nacional  a  través de  la  Comisión  Intersectorial  para  la  Inclusión  y Educación  Económica  y  Financiera  coordinará  la implementación  de  la  ley,  mediante  la  creación  de una mesa técnica interinstitucional para la definición de  metas  conjuntas  anuales,  creación  de  un  sistema unificado de monitoreo y evaluación, y con la participación activa de autoridades locales.\n\nArtículo  9° Autorización : Autoriza  al  Gobierno a  incluir  el  presupuesto  necesario  en  el  Presupuesto General de la Nación para implementar esta ley.\n\nArtículo 10. Vigencia : La ley entra en vigor tras su  publicación,  y  el  Gobierno  tiene  seis  meses  para reglamentarla.\n\n## IV.  JUSTIFICACIÓN DEL PROYECTO\n\nEl  informe  de  la  Superintendencia  Financiera  de Colombia 14 , basado en una encuesta a 4.512 personas de diversas zonas del país, revela importantes hallazgos sobre los hábitos, comportamientos y necesidades de educación financiera de los colombianos. Destaca que el  56.1%  de  los  encuestados  realiza  un  presupuesto mensual, mientras que el 44.7% ha estado ahorrando en los últimos 12 meses. Sin embargo, la mayoría aún utiliza  métodos  informales  de  ahorro,  como  guardar dinero  en  casa  o  participar  en  grupos  informales  de ahorro. Además, un porcentaje significativo no sigue sus gastos ni tiene metas financieras claras.\n\nEl  informe  también  revela  que  solo  el  29.6%  de los encuestados sabe cómo calcular los intereses de un préstamo, lo que refleja una falta de comprensión sobre conceptos  financieros  básicos.  Asimismo,  el  73.6% considera  importante  adquirir  conocimientos  sobre educación  financiera,  pero  el  69.5%  no  está  al  tanto de  los  programas  gratuitos  disponibles,  y  el  82.8% no  sabe  cómo  acceder  a  ellos.  Las  redes  sociales, especialmente Facebook, Instagram y TikTok, emergen como los principales medios consultados para obtener información financiera, y se sugiere aprovechar estos canales para compartir contenido educativo.\n\nEl  informe  concluye  con  recomendaciones  para fortalecer los programas de educación financiera, como la inclusión de ejercicios prácticos sobre elaboración de presupuestos, prevención de fraudes financieros y el uso de formatos de microaprendizaje para facilitar el acceso a personas con poco tiempo disponible.\n\nEste  análisis  resalta  la  necesidad  de  desarrollar programas de educación financiera accesibles y adaptados a las necesidades de la población colombiana,  especialmente  en  zonas  rurales  y  entre grupos  vulnerables,  que  sirve  de  complemento  al proyecto  de  ley  que  busca  promover  la  inclusión financiera a nivel nacional.\n\n14 Superintendencia Financiera de Colombia. (2024). Informe de resultados  de  la  encuesta  sobre  preferencias  de los  consumidores financieros colombianos para recibir educación financiera . Bogotá. Tomado de: https://www. superfinanciera.gov.co/publicaciones/10115304/super -financiera-mide-las-preferencias-de-las-personas-pararecibir-educacion-financiera/.\n\nEl  acceso  a  productos  financieros  en  Colombia ha mostrado una mejora significativa en los últimos años.  Para  2023,  el  94,6%  de  los  adultos,  lo  que equivale a 36,1 millones de personas, tenía al menos un  producto  financiero. Sin embargo,  persisten grandes  desigualdades,  especialmente  entre  zonas urbanas y rurales. En las ciudades, el acceso alcanza el 99,5%, mientras que en áreas rurales, solo el 65,6% de los adultos tiene acceso a servicios financieros. Esta  brecha  muestra  la  necesidad  urgente  de  una mayor inclusión financiera en las zonas más alejadas y vulnerables del país.\n\nAdemás, aunque se ha logrado aumentar el acceso a productos como  los de ahorro y monederos digitales 15 (con 27,5 millones de personas  utilizando  estos  servicios),  el  acceso  al crédito sigue siendo limitado. Solo el 35,3% de los adultos contaba con un producto de crédito en 2023, una  cifra  que  disminuyó  respecto  al  año  anterior. Esto  refleja  una  barrera  significativa  para  muchos colombianos,  particularmente  para  emprendedores y  microempresarios,  que  a  menudo  dependen  del crédito para iniciar o hacer crecer sus negocios.\n\nUn  grupo  que  enfrenta  desafíos  adicionales  en términos  de  acceso  al  sistema  financiero  son  las mujeres.  En  2023,  el  97,7%  de  los  hombres  tenía acceso  a  productos  financieros,  en  comparación con  el  91%  de  las  mujeres,  revelando  una  brecha de  6,6  puntos  porcentuales.  Estas  cifras  muestran que  las  mujeres,  sobre  todo  en  áreas  rurales  y marginalizadas,  siguen  estando  en  desventaja,  lo que  limita  su  capacidad  de  participar  plenamente en la economía formal. Por lo tanto, es crucial que cualquier medida de educación e inclusión financiera tenga en cuenta estos desafíos específicos.\n\nEste contexto hace evidente la necesidad de implementar medidas que promuevan una mayor  inclusión  financiera  de  manera  equitativa, especialmente en las zonas rurales y para grupos vulnerables como las mujeres y los microempresarios. El proyecto de ley que declara el 15 de marzo como el Día Nacional de la Educación e Inclusión Financiera es una respuesta clave a estos desafíos. Este día permitirá llevar a cabo actividades que  promuevan  la  educación  financiera  de  forma masiva, ofreciendo herramientas para que los ciudadanos  tomen  decisiones  informadas  sobre  el manejo de sus finanzas personales.\n\nDurante la celebración de este día, por ejemplo, se podrán realizar talleres enfocados en  el  manejo  responsable  de  deudas,  los  riesgos del sobreendeudamiento  y  las  alternativas para consolidar  deudas  de  manera  responsable.  Estos talleres serán cruciales para ayudar a los ciudadanos a mejorar su comprensión de los productos financieros y cómo utilizarlos de manera efectiva.\n\n15 Superintendencia  Financiera  de  Colombia  (2023). Reporte de Inclusión Financiera 2023. Tomado de https:// www.superfinanciera.gov.co/publicaciones/10115193/ reporte-de-inclusion-financiera-2023-avances-y-retosen-colombia/ .\n\nAdemás, se podrá enseñar la forma adecuada del uso de productos como cuentas de ahorro e inversión, lo que  contribuirá  a  una  mejor  administración financiera a largo plazo, reduciendo la dependencia del crédito informal y las deudas excesivas.\n\nEn Bogotá, una campaña 16 reciente ha demostrado el impacto positivo que puede tener la intervención  pública  en  la  educación  y  el  acceso a  crédito  formal. Como parte de la estrategia para combatir el préstamo informal conocido como 'gota a gota', que afecta a miles de personas con tasas de interés extremadamente altas y métodos de cobranza peligrosos, la Secretaría Distrital  de  Desarrollo Económico, en alianza con la Fintech Monet, lanzó una alternativa formal de microcréditos. En el primer mes, más de 20.000 personas se inscribieron en el programa,  se  aprobaron  aproximadamente  7.000 créditos, y se desembolsaron $500 millones. Estos préstamos, sin intereses, están dirigidos a personas con ingresos  bajos  y  micronegocios,  lo  que  ya  ha beneficiado a más de 4.000 negocios en la ciudad.\n\nLa estrategia, conocida como 'Ciérrale la llave  al  'gota  a  gota'',  ofrece  créditos  rápidos  y accesibles,  con  montos  que  oscilan  entre  $50.000 y $500.000,  destinados  a  cubrir  deudas,  pagar servicios  o  adquirir  insumos  para  los  negocios. Esta  iniciativa  no  solo  ofrece  alternativas  seguras y formales de financiamiento, sino que también se dirige a personas reportadas en centrales de riesgo, ayudándoles a mejorar su historial crediticio con un buen comportamiento en el manejo de los créditos. Este tipo de iniciativas público-privadas son fundamentales  para  ofrecer  soluciones  sostenibles y reducir la dependencia de préstamos informales, que,  según  el  Banco  de  la  República,  afectan  al 30% de los colombianos. La Fiscalía General de la Nación ha registrado más de 8.000 víctimas de este tipo de préstamos, que pueden tener tasas de interés entre el 200% y el 300%.\n\nA nivel internacional, varios países de América Latina 17   han  adoptado  programas  de  educación financiera exitosos  que  sirven  de  modelo  para Colombia.  En  Chile,  por  ejemplo,  el  programa 'Educación  Financiera  en  la Escuela'  ha sido pionero  en  enseñar  a  los  estudiantes  a  gestionar sus  finanzas  desde  una  edad  temprana.  El  Banco Central de Chile  también  ha  implementado  la iniciativa 'Economía Más Cerca', dirigida a estudiantes de secundaria, para fomentar su interés en  la  economía  y  la  educación  financiera.  Brasil, por  su  parte,  ha  desarrollado  un  enfoque  dual con  su  programa  'Educación  Financiera  en  las Escuelas',  que  promueve  la  cultura  del  ahorro  y\n\n16  Alcaldía de Bogotá. (2024, 26 de agosto). Bogotá despliega estrategia financiera para enfrentar el gota a gota . Alcaldía Mayor de Bogotá.  Tomado de:  https://bogota.gov.co/mi-ciudad/ desarrollo-economico/bogota-despliega-estrategia-financierapara-enfrentar-el-gota-gota.\n\n17 Aguilar Sinche, M. B., Carvajal Brito, R. V., &amp; Serrano Delgado, M. M. (2019). Programas de educación financiera imple -mentados  en América  Latina. Revista  de  Investigación,  Formación y Desarrollo: Generando Productividad Institucional , 7(2), 72-87. Tomado de:  https://doi.org/10.34070/rif.v7i1.\n\nla  planificación  financiera  en  los  jóvenes,  mientras que  su  programa  para  adultos  busca  ayudar  a  las familias a gestionar mejor sus presupuestos y reducir el sobreendeudamiento. México ha institucionalizado la  educación  financiera  a  través  de  su  Estrategia Nacional de Educación Financiera y celebra el 'Día Mundial del Ahorro' cada 31 de octubre, como una jornada para enseñar a la población la importancia de cuidar sus finanzas.\n\nBolivia también ha incluido la educación financiera en su currículo escolar desde 2013, lo que ha  permitido  a  los  jóvenes  adquirir  conocimientos esenciales sobre ahorro e inversión que les serán útiles a  lo  largo  de  sus  vidas.  Estos  ejemplos  demuestran que una ley similar en Colombia tendría un impacto positivo en la estabilidad financiera de los ciudadanos y contribuiría al desarrollo económico sostenible.\n\nEn este contexto, el Fondo Nacional de Garantías (FNG)  apoya  la  presentación  del  proyecto  de  ley, resaltando su importancia para fomentar la inclusión financiera  en  el  país.  El  FNG  tiene  como  misión facilitar el acceso al crédito para trabajadores independientes, micro, pequeñas, medianas y grandes empresas. A través de programas de educación financiera,  desarrollados  en  colaboración con entidades  nacionales  y  territoriales,  el  FNG  ha implementado  talleres  sobre  presupuesto,  ahorro, acceso al crédito, uso de garantías y protección del consumidor  financiero.  Estos  programas,  utilizando una  metodología  constructivista y socio-cultural, están  diseñados  para  adaptarse  a  las  necesidades de  la  economía  popular,  promoviendo  decisiones financieras informadas y sostenibles.\n\nHasta la fecha, el FNG ha desarrollado cinco rutas de  inclusión  crediticia  en  Tumaco,  Buenaventura, Quibdó,  Tolima  y  La  Guajira,  beneficiando  a  más de 700 microempresarios y personas de la economía popular. El Fondo también propone que se incluyan las temáticas de 'preparación para el acceso al crédito' y 'uso de garantías' en los contenidos del presente proyecto  de  ley,  para  asegurar  que  los  ciudadanos comprendan cómo  aprovechar estos recursos y mejorar  su  acceso  al  crédito  formal.  La  inclusión de  estos  temas  garantizará  que  los  beneficiarios  no solo accedan al sistema financiero, sino que también lo  utilicen  de  manera  efectiva  y  con  el  respaldo  de garantías del FNG.\n\nEl presente proyecto de ley busca no solo aumentar el acceso  a productos  financieros,  sino  también asegurar  que  los  ciudadanos,  especialmente  en  las áreas  rurales  y  en  poblaciones  vulnerables,  reciban la  educación  necesaria  para  gestionar  sus  finanzas de manera responsable. Esto reducirá la dependencia del crédito informal y promoverá un mayor bienestar económico para todos los colombianos.\n\n## V. IMPACTO FISCAL\n\nEl presupuesto público es el instrumento principal de la actividad financiera del Gobierno y es la carta de orientación para la ejecución de las finanzas estatales, instrumento de planificación y cumplimiento de planes y programas que refleja la actividad gubernamental\n\ny  el  cumplimiento  de  la  Constitución  Política  en los ámbitos políticos, económicos, jurídicos y sociales.  Por  medio  de  este  instrumento  se  lleva  a cabo  la  búsqueda  y  el  cumplimiento  de  principios y  finalidades  de  la  actuación  administrativa,  y  que, en últimas, orienta la satisfacción de necesidades de los individuos que lo conforman y se garantizan los recursos  necesarios  para  el  normal  funcionamiento del aparato estatal.\n\nSon  varios  los  principios  que  rigen  la  actividad presupuestal y, por tanto, cualquier acción u omisión  que  determine  variaciones  que  afecten  el cumplimiento  del  deber  constitucional  o  legal  del Estado, a través de cualquiera de sus entidades, debe resolverse, y para el caso de los proyectos de ley, se pronuncia la Ley 819 de 2003, quien en su artículo 7º expone: 'Análisis del impacto fiscal de las normas'. En  todo  momento,  el  impacto  fiscal  de  cualquier proyecto  de  ley,  ordenanza  o  acuerdo,  que  ordene gasto  o  que  otorgue  beneficios  tributarios,  deberá hacerse explícito y deberá ser compatible con el Marco Fiscal  de  Mediano  Plazo.  'Para  estos  propósitos, deberá  incluirse  expresamente  en  la  exposición  de motivos y en las ponencias de trámite respectivas los costos fiscales de la iniciativa y la fuente de ingreso adicional  generada  para  el  financiamiento  de  dicho costo. 'El Ministerio de Hacienda y Crédito Público, en  cualquier  tiempo  durante  el  respectivo  trámite en  el  Congreso  de  la  República,  deberá  rendir  su concepto frente a la consistencia de lo dispuesto en el inciso anterior. En ningún caso este concepto podrá ir en contravía del Marco Fiscal de Mediano Plazo.\n\nEste  informe  será  publicado  en  la Gaceta  del Congreso. 'Los proyectos de ley de iniciativa gubernamental,  que  planteen un gasto adicional o  una  reducción  de  ingresos,  deberá  contener  la correspondiente  fuente  sustitutiva  por  disminución de gasto o aumentos de ingresos, lo cual deberá ser analizado y aprobado por el Ministerio de Hacienda y Crédito Público. 'En las entidades territoriales, el trámite previsto en el inciso anterior será surtido ante la respectiva Secretaría de Hacienda o quien haga sus veces'.\n\n## VI.  MARCO NORMATIVO\n\n## 1.1.  Constitución Política de Colombia\n\nARTÍCULO 25. El trabajo es un derecho y una obligación social y goza, en todas sus modalidades, de  la  especial  protección  del  Estado.  Toda  persona tiene  derecho  a  un  trabajo  en  condiciones  dignas  y justas.\n\nARTÍCULO  26. Toda persona es libre de escoger  profesión  u  oficio.  La  ley  podrá  exigir títulos  de  idoneidad.  Las  autoridades  competentes inspeccionarán y vigilarán el ejercicio de las profesiones. Las ocupaciones, artes y oficios que no exijan  formación  académica  son  de  libre  ejercicio, salvo aquellas que impliquen un riesgo social. Las profesiones legalmente reconocidas pueden organizarse  en  colegios.  La  estructura  interna  y  el funcionamiento de estos deberán ser democráticos. La ley podrá asignarles funciones públicas y establecer los debidos controles.\n\nARTÍCULO 67. La educación es un derecho de la persona y un servicio público que tiene una función social; con ella se busca el acceso al conocimiento, a la ciencia, a la técnica, y a los demás bienes y valores de la cultura.\n\nLa educación formará al colombiano en el respeto a los derechos humanos, a la paz y a la democracia; y  en  la  práctica  del  trabajo  y  la  recreación,  para  el mejoramiento cultural, científico, tecnológico y para la protección del ambiente.\n\nEl Estado, la sociedad y la familia son responsables de la educación, que será obligatoria entre los cinco y los quince años de edad y que comprenderá como mínimo, un año de preescolar y nueve de educación básica.\n\nLa  educación  será  gratuita  en  las  instituciones del  Estado,  sin  perjuicio  del  cobro  de  derechos académicos a quienes puedan sufragarlos.\n\nCorresponde al Estado regular y ejercer la suprema inspección y vigilancia de la educación con el fin de velar por su calidad, por el cumplimiento de sus fines y por la mejor formación moral, intelectual y física de los educandos; garantizar el adecuado cubrimiento del servicio y asegurar a los menores las condiciones necesarias para su acceso y permanencia en el sistema educativo.\n\nLa Nación y las entidades territoriales participarán en la dirección, financiación y administración de los servicios  educativos  estatales,  en  los  términos  que señalen la Constitución y la ley.\n\n## 1.2.  Leyes\n\nLey  1780  de  2016, 'por  medio  de  la  cual  se promueve el empleo y el emprendimiento juvenil, se generan medidas para superar barreras de acceso al mercado de trabajo y se dictan otras disposiciones'.\n\nLey 2039 de 2020, 'por medio del cual se dictan normas  para  promover  la  inserción  laboral  y  productiva de los jóvenes, y se dictan otras disposiciones'.\n\nLey  2043  de  2020, 'por  medio  de  la  cual  se reconocen  las  prácticas  laborales  como  experiencia profesional y/o relacionada y se dictan otras disposiciones'.\n\n## 1.3.  Otras normatividades\n\n· Resolución número 4566 de 2016 Ministerio del Trabajo, 'por la cual se crea el Programa 'Estado Joven'  de  incentivos  para  las  prácticas  laborales y  judicatura  en  el  sector  público,  se  establecen  las condiciones  para  su  puesta  en  marcha  y  se  dictan otras disposiciones'.\n\n· Resolución número 1530 de 2017 Ministerio del Trabajo 'por la cual se modifica la Resolución número 4566 de 2016 que creó el Programa 'Estado Joven'  de  incentivos  para  las  prácticas  laborales y  judicatura  en  el  sector  público,  se  trasladan  y adicionan recursos para su financiación y se dictan otras disposiciones'.\n\n- Resolución número 5008 de 2017 Ministerio del Trabajo 'por la cual se modifican parcialmente las  Resoluciones número 4566 de 2016 y 1530 de 2017, sobre el financiamiento del programa 'Estado Joven' prácticas laborales en el sector público y se dictan otras disposiciones'.\n- Resolución número 3546 de 2018 Ministerio del Trabajo 'En ejercicio de las facultades constitucionales y legales, en especial las conferidas por los numerales 2, 3, 5, 6 y 13 del artículo 6° del Decreto-Ley  4108  de  2011  y  en  desarrollo  de  lo previsto en los artículos 15, 16 y 17 de la Ley 1780 de 2016'.\n- Resolución  número  319  de  2020  Unidad Administrativa  Especial  del  Servicio  Público  de Empleo 'Por la cual se reglamenta el registro de las plazas de prácticas laborales en el Servicio Público de Empleo'.\n- Resolución número 623 de 2020 Ministerio del Trabajo, 'por la cual se modifica la Resolución número 3546 de 2018 en cumplimiento del artículo 192  de  la  Ley  1955  de  2019  y  se  dictan  otras disposiciones'.\n- Circular  número  065  de  2021  Ministerio del Trabajo 'modificación del manual operativo del programa Estado Joven: prácticas laborales en el sector público'.\n- Resolución número 452 de 2021 Ministerio del Trabajo 'por la cual se establecen medidas para implementar el programa Estado Joven - prácticas laborales en el sector público'.\n- Decreto número 616 de 2021 Nivel Nacional 'por el cual se adiciona el parágrafo 2° al artículo 2.2.6.3.25 y la Sección 5 al Capítulo 2 del Título 6 de la Parte 2 del Libro 2 del Decreto número 1072 de 2015, Decreto Único Reglamentario del Sector Trabajo, en lo relacionado con la equivalencia de experiencia  profesional  previa  y  se  dictan  otras disposiciones'.\n- Resolución número 0080 de 2022 Ministerio del Trabajo. 'por la cual se modifica la Resolución número 452 de 2021, que establece medidas para implementar  el  programa  Estado  Joven  prácticas laborales en el sector público'\n- Resolución número 5349 de 2022 Ministerio del Trabajo 'por la cual se modifican los artículos 1 ° , 4 ° y 7 ° de la Resolución número 452 de 2021, que establece  medidas  para  implementar  el  programa Estado  Joven  -  prácticas  laborales  en  el  sector público'.\n- Circular  número  0061  de  2023  'modificación del manual operativo del programa Estado Joven: prácticas laborales en el sector público'\n\n## 1.4.  Derecho comparado\n\nArgentina: La Ley 26.427, de 2008 Argentina, en su artículo 1º[1] - Creó el Sistema de Pasantías Educativas en el marco  del sistema educativo nacional para los estudiantes de la  Educación Superior (Capítulo V, Ley 26.206) y la Educación Permanente de Jóvenes y Adultos (Capítulo IX, Ley 26.206) y de la Formación Profesional (Capítulo III,\n\nLey  26.058);  definiendo  así  mismo  en  su  artículo 2º,  la  'pasantía  educativa'  como  el  conjunto  de actividades formativas que realicen los estudiantes en  empresas  y  organismos  públicos,  o  empresas privadas  con  personería  jurídica,  sustantivamente relacionado con  la propuesta curricular de los estudios  cursados  en  unidades  educativas,  que  se reconoce como experiencia de alto valor pedagógico, sin carácter obligatorio.\n\nEn  su  artículo  15.  -  Los  pasantes  reciben  una suma  de  dinero  en  carácter  no  remunerativo  en calidad  de  asignación  estímulo,  que  se  calculará sobre el salario básico del convenio  colectivo aplicable a la empresa, y que será proporcional a la carga horaria de la pasantía. Los pasantes reciben, conforme a las características de las actividades que realicen,  todos  los  beneficios  regulares  y  licencias que se acuerden al personal según se especifique en la  reglamentación. Así  mismo,  se  debe  otorgar  al pasante una cobertura de salud cuyas prestaciones serán las previstas en la Ley 23.660 -Ley de Obras Sociales-.\n\nPerú: Por  su  parte  la  Ley  28518  de  2005  del Perú, establece un marco normativo sobre el tema de  las  pasantías  y  prácticas  profesionales;  define el aprendizaje en su artículo 5°, señalando que 'El aprendizaje es una modalidad que se caracteriza por realizar parte del proceso formativo en las unidades productivas de las empresas, previa formación inicial y  complementación  en  un  Centro  de  Formación Profesional autorizado para desarrollar la actividad de formación profesional'.\n\nLas pasantías, son reconocidas como un mecanismo que busca relacionar al pasante con el mundo  laboral,  en  donde  implementa,  actualiza  y contrasta lo aprendido en el centro de formación y se informa de las posibilidades de empleo existentes y de la dinámica de los procesos productivos de bienes y servicios; cuya finalidad descrita en su artículo 7 ° es '... complementar la formación específica adquirida en el Centro, así como consolidar el desarrollo de habilidades  sociales  y  personales  relacionadas  al ámbito laboral'.\n\nComo práctica profesional definida en su artículo 13  'Práctica  Profesional'  Es  la  modalidad  que busca  consolidar  los  aprendizajes  adquiridos  a  lo largo de la formación profesional, así como ejercitar su  desempeño  en  una  situación  real  de  trabajo. Este  aprendizaje  denominado  práctica  profesional se realiza mediante un Convenio de Práctica Profesional que se celebra entre: 1. Una empresa 2. Una persona que egresa de un Centro de Formación Profesional o Universidad.\n\nEl tiempo de duración del convenio no es mayor a doce (12) meses salvo que el Centro de Formación Profesional o Universidad, por reglamento o norma similar, determine una extensión mayor. El egresado deberá ser presentado a una empresa por el Centro de  Formación  Profesional  o  Universidad,  quien deberá  llevar  el  registro  del  número  de  veces  que se  acoja  a  esta  modalidad  hasta  que  complete  el período máximo de la práctica profesional'.\n\nEl  artículo  23  define  la  Pasantía  en  la  empresa es  una  modalidad  formativa  que  se  realiza  en  las unidades productivas de las empresas y que busca relacionar al beneficiario con el mundo del trabajo y  la  empresa,  en  la  cual  implementa,  actualiza, contrasta lo aprendido en el Centro de Formación y se informa de las posibilidades de empleo existentes y  de  la  dinámica  de  los  procesos  productivos de bienes y servicios. En esta modalidad de formación se ubica tanto a los beneficiarios como a los estudiantes de los últimos grados del nivel de Educación  Secundaria  de  los  Centros  Educativos que necesiten por razones formativas y curriculares realizar una pasantía en la empresa.\n\nPor  su  parte  artículo 24  señala  la finalidad 'Mediante esta modalidad se busca que el beneficiario refuerce la capacitación laboral adquirida e inicie, desarrolle o mejore las habilidades sociales y personales relacionadas al ámbito laboral', y finalmente para lo referente al proyecto de ley 'Por medio de la cual se establece el pago obligatorio de las prácticas y pasantías universitarias en los organismos y entidades de la administración pública y se dictan otras disposiciones', trata de la remuneración económica mensual, la cual no puede ser inferior a una remuneración mínima cuando el pasante  cumple  la  jornada  máxima  prevista  o  en caso de duración inferior, un pago proporcional, al tenor del artículo 45 de la Ley 28518 de 2005 del Perú.\n\nEspaña: El  Real  Decreto  número  1543  de 2011[3], la cual se funda en que 'la responsabilidad social empresarial cada vez adquiere más importancia  dentro  de  los  planes  estratégicos  de las  empresas,  no  solo  como  un  instrumento  de refuerzo de la competitividad, sino también a través del estímulo a un buen gobierno corporativo de  las  mismas,  que  se  convierte  en  instrumento impulsor  de  la  sostenibilidad  económica,  social y medioambiental'. Así mismo que '...resulta urgente y necesario por ello articular medidas que incrementen las oportunidades de empleo para este colectivo, medidas que deben contribuir a facilitar su acceso al mercado de trabajo, a la ocupación y a  la  adquisición  de  práctica  laboral  en  un  entorno real'.\n\nDe esta manera, encontramos que en el mundo ya existe una preocupación creciente por la gratuidad de las pasantías y prácticas estudiantiles necesarias para optar por el título profesional. Este es el fin que persigue el presente proyecto de ley 'por medio de la cual se establece el pago obligatorio de las prácticas y pasantías universitarias en los  organismos  y entidades de la administración pública y se dictan otras disposiciones'.\n\nEl  proyecto  incluye  en  la  modalidad  de  los  contratos de aprendizaje las actividades desarrolladas por los estudiantes  universitarios  a  través  de  convenios suscritos  en  calidad  de  pasantías,  las  cuales  son prerrequisito  para  obtener  el  título  profesional.  Su valor  fundamental  es  garantizar  el  derecho  a  la igualdad,  abordando  la  exclusión  actual  de  estas prácticas frente a las incluidas en las modalidades del  artículo  2.2.6.3.6  del  Decreto  número  1072 de  2015.  Esto  se  fundamenta  en  el  artículo  13  de la  Constitución,  que  señala:  'Todas  las  personas nacen libres e iguales ante la ley, recibirán la misma protección y trato de las autoridades y gozarán de los mismos derechos, libertades y oportunidades sin ninguna discriminación por razones de sexo, raza, origen nacional o familiar, lengua, religión, opinión política o filosófica'.\n\n## VII. CONFLICTO DE INTERÉS\n\nDe acuerdo con el artículo 3° de la Ley 2003 de 2019, atentamente nos disponemos a señalar algunos criterios  guías  en  los  que  se  podría  configurar conflictos  de  intereses,  para  que  los  Congresistas tomen  una  decisión  en  torno  a  si  se  encuentran inmersos en alguna de estas causales, sin embargo, pueden  existir  otras  causales  en  las  que  se  pueda encontrar cada Congresista, las cuales deberán ser determinadas para cada caso en particular por  su  titular,  siendo  estos  criterios  meramente informativos y que deben ser analizados teniendo en cuenta lo expresado en el artículo 1 ° de la Ley 2003 de 2019.\n\nEntre  las  situaciones  que  señala  el  artículo  1° antes mencionado,  se  encuentran: a) Beneficio particular: aquel que otorga un privilegio o genera ganancias  o  crea  indemnizaciones  económicas  o elimina obligaciones a favor del Congresista de las que no gozan el resto de los ciudadanos. Modifique normas que afecten investigaciones penales, disciplinarias, fiscales o administrativas a las que se  encuentre  formalmente  vinculado;  b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión; y el c) Beneficio directo : aquel que se produzca de forma específica respecto del Congresista, de su cónyuge, compañero  o  compañera  permanente,  o  parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil'.\n\n## VIII. PROPOSICIÓN\n\nDe  acuerdo  con  las  consideraciones  anteriores, me permito presentar ponencia positiva y solicito a la  Comisión  Sexta  Constitucional  Permanente  dar Primer Debate y aprobar el Proyecto de Ley número 640 de 2025 Cámara y 86 de 2024 Senado - 'por medio de la  cual  se  declara  el  15  de  marzo  como  el  Día Nacional de la Educación y la Inclusión Financiera, y se dictan otras disposiciones', conforme al texto aprobado en la plenaria del Senado de la República.\n\nCordialmente,\n\n<!-- image -->\n\nIRMA LUZ HERRERA RODRiGUEZ Representapte a la Camara por Bogota D.C. Partido Politico MlRA\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE PROYECTO DE LEY NÚMERO 640 DE 2025 CÁMARA Y 86 DE 2024 SENADO\n\npor medio de la cual se declara el 15 de marzo como el Día Nacional de la Educación y la Inclusión Financiera, y se dictan otras disposiciones', conforme al texto aprobado en la Plenaria del Senado de la República .\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1 ° . Objeto . La  presente  ley  tiene  por objeto declarar el 15 de marzo como el Día Nacional de la  Educación y la  Inclusión  Financiera,  y  promover la educación financiera de todos los ciudadanos, con enfoque  especial  en  emprendedores,  sujetos  de  la economía popular y/o empresarios de los diferentes sectores  productivos  del  país,  la  inclusión  de  los jóvenes, el fomento de habilidades, conocimientos y buenas prácticas sobre finanzas y el buen manejo y administración de los recursos.\n\nArtículo 2 ° . Ámbito de aplicación . La presente ley tendrá aplicación en todo el territorio nacional y facilitará el acceso a colombianos en el exterior.\n\nParágrafo. Para los colombianos en el exterior, el Gobierno a través de las entidades responsables de  la  implementación  de  la  Política  Nacional  de Inclusión  y  Educación  Económica,  empresarial, contable  y  Financiera  habilitarán  capacitaciones gratuitas por medio de plataformas tecnológicas en educación financiera.\n\nArtículo  3 ° . Día  Nacional  de  la  Educación Financiera . El 15 de marzo de cada año, se celebrará el Día Nacional de la Educación Financiera, donde se desarrollarán actividades virtuales o presenciales por  parte  del  Gobierno  nacional  y  las  entidades competentes, relacionadas con temáticas asociadas a la educación para el emprendimiento, al ahorro, uso correcto  del  dinero,  protección  del  consumidor  de servicios financieros, gestión contable y de riesgos, promoción de los derechos financieros, preparación para el  acceso  al  crédito  y  uso  de  garantías,  en  el cual podrán participar todos los ciudadanos.\n\nArtículo  4 ° . Promoción de la  educación  para la  inclusión  económica y financiera en todos los niveles  de  educación . La  Comisión  Intersectorial para la Educación Económica y Financiera, o quien haga sus veces, promoverá la educación financiera en todas las instituciones educativas de preescolar, básica y media  de  acuerdo  con  los  referentes nacionales vigentes.\n\nEl  Gobierno  nacional,  a  través  del  Ministerio de Hacienda, el Ministerio de Comercio, Industria y  Turismo,  el  Ministerio  de  Educación  Nacional y  el  Ministerio  de  Tecnologías  de  la  Información y  Comunicaciones,  como  otras  entidades  que  se estimen pertinentes, desarrollarán recomendaciones para el fomento y promoción de la educación para la Inclusión económica y financiera, para la ciudadanía en  general.  El  Gobierno  promoverá  programas  de educación financiera que incluyan formación sobre el  acceso  a  servicios  financieros  formales,  tales como  la  apertura  de  cuentas  de  ahorro,  acceso  al crédito responsable y el uso adecuado de plataformas digitales financieras. Así mismo, podrán establecer convenios  con  instituciones  privadas,  con  o  sin ánimo de lucro para ampliar la oferta de formación y educación financiera.\n\nParágrafo  1 ° . Cada  establecimiento  educativo de preescolar, básica y media, así como las Instituciones de Educación Superior, podrán desarrollar la educación para la inclusión económica, empresarial y financiera, con temáticas asociadas a la educación para el emprendimiento, al ahorro, uso correcto  del  dinero,  protección  del  consumidor  de servicios financieros, gestión contable y de riesgos, promoción de los derechos financieros, preparación para  el  acceso  al  crédito  y  uso  de  garantías,  en concordancia con la presente ley y con su Proyecto Educativo  Institucional,  su  oferta  académica  o  su modelo pedagógico.\n\nParágrafo  2 ° . El  conjunto  de  actividades  de promoción y fomento, así como las recomendaciones de contenido pedagógico  y  los convenios  con instituciones  públicas  o  privadas  dispuestos  en  el presente artículo, estarán alineados con el Sistema Administrativo Nacional para la Educación Económica y Financiera.\n\nParágrafo  3 ° . La  Comisión  Intersectorial  para la Educación Económica y Financiera, o quien haga sus veces, estará encargada de compilar, articular y promocionar la oferta educativa y de conocimiento en las áreas y temáticas que desarrolla la presente ley.\n\nArtículo 5 ° . Fortalecimiento de Programas de Educación  Financiera . El  Gobierno  nacional,  a través de la Comisión Intersectorial para la Inclusión y Educación Económica y Financiera, implementará programas  de  educación  financiera  accesibles  y adaptados  a  las  necesidades  de  la  población,  con énfasis  en  zonas  rurales,  sujetos  de  las  economías populares  y  grupos  vulnerables.  Estos  programas incluirán ejercicios prácticos sobre la elaboración de presupuestos, prevención de fraudes financieros y el uso de microaprendizaje, facilitando la capacitación de  personas  con  limitaciones  de  tiempo. Además, se  promoverán  alianzas  con  instituciones  públicas y privadas para ampliar la oferta educativa en estas áreas, asegurando que los contenidos sean aplicables y  relevantes  para  mejorar  la  administración  de  las finanzas y reducir el sobreendeudamiento en toda la población colombiana.\n\nArtículo  6°. Enfoque  de  gobernanza  para  la educación  financiera . Con  el  ánimo  de  generar una  cultura  de  finanzas  públicas  y  presupuestos participativos, el Gobierno nacional junto con las autoridades departamentales y municipales, facilitarán  materiales  y  programas  de  pedagogía continua en materia de recaudo, planeación y uso de recursos públicos. Así mismo, convocará de manera\n\namplia  a  las  audiencias  públicas  que  se  realicen de  actualización  normativa  en  materia  económica, presupuestal  y  tributaria  tanto  a  nivel  territorial como nacional.\n\nEl Gobierno nacional y las instituciones educativas promoverán el uso responsable de instrumentos  de  ahorro  e  inversión,  incluyendo  la educación sobre productos financieros como fondos de inversión, cuentas de ahorro programado y bonos de  bajo  riesgo.  Las  autoridades  departamentales  y municipales coordinarán para la debida difusión del material  pedagógico  y  programas  disponibles  de oferta pública, para que comités y juntas de acción comunal puedan acceder y promover la difusión de los mismos. La difusión de la información técnica deberá adecuarse a un lenguaje simple y claro para la divulgación efectiva a la ciudadanía.\n\nArtículo 7 ° . Desarrollo de Capacidades Financieras para Microempresarios . El  Gobierno nacional,  a  través  del  Ministerio  de  Comercio, Industria  y  Turismo,  el  Ministerio  de  Hacienda,  y las  entidades  responsables  de  la  Política  Nacional de  Inclusión  y  Educación  Financiera,  promoverá programas de formación financiera dirigidos a emprendedores y microempresarios. Estos programas  estarán  enfocados  en  el  desarrollo  de capacidades para la administración efectiva de sus recursos financieros, la planificación de inversiones, la  gestión  de  deudas,  y  el  acceso  a  productos financieros formales.\n\nLa implementación de estos programas permitirá a  los  microempresarios  mejorar  sus  habilidades en la toma de decisiones económicas, fortalecer la estabilidad y crecimiento de sus negocios, generar empleo, y contribuir al crecimiento económico del país.  El  Gobierno  nacional,  en  colaboración  con instituciones  privadas,  podrá  establecer  convenios para  la  creación  y  difusión  de  estos  programas, asegurando  su  accesibilidad  a  nivel  territorial  y la  participación  activa  de  los  emprendedores  y empresarios de los sectores productivos.\n\nParágrafo. Los programas mencionados deberán incluir talleres, asesorías y recursos digitales que  faciliten  a  los  microempresarios  aplicar  los conocimientos adquiridos en la gestión diaria de sus negocios,  promoviendo  así  el  acceso  a  fuentes  de financiamiento y la sostenibilidad económica de las pequeñas empresas.\n\nArtículo  8°. Estrategia  de  Integración  con Políticas Existentes . El Gobierno nacional, a través de  la  Comisión  Intersectorial  para  la  Inclusión  y Educación  Económica  y  Financiera, coordinará la  implementación  de  esta  ley  con  las  políticas y programas  vigentes, evitando duplicidades y optimizando recursos. Para ello, se establecerá una mesa técnica interinstitucional permanente con representantes de los ministerios pertinentes, la cual definirá metas conjuntas anuales y se armonizará con las políticas vigentes a nivel nacional y territorial.\n\nEsta  mesa  también  implementará  un  sistema unificado  de  monitoreo  y  evaluación  para  medir avances  y  realizar  ajustes  oportunos.  Además,  se incentivarán alianzas público-privadas para ampliar la cobertura de la educación financiera, y se contará con  la  participación  activa  de  autoridades  locales para asegurar la difusión territorial de los contenidos educativos en todo el país.\n\nArtículo 9 ° . Autorización . Autorícese al Gobierno nacional, para incorporar dentro del Presupuesto  General  de  la  Nación  las  partidas presupuestales necesarias para adelantar las disposiciones contenidas en la presente ley.\n\nArtículo  10. Vigencia .  La  presente  ley  rige  a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nParágrafo . El Gobierno nacional tendrá un plazo de seis (6) meses para la reglamentación y aplicación de esta ley.\n\n<!-- image -->\n\nCordialmente,\n\nfuyaah\n\nIRMA LUZ HERRERA RODRIGUEZ Representante ja la Camara por Bogota D.C. Partido Politicd MIRA\n\nCOMISIONSEXTACONSTITUCIONALPERMANENTE SUSTANCIACION\n\nINFORME DE PONENCIA PARA PRIMER DEBATE\n\nBogota D.C.,20 de agosto.de 2025\n\nEn lafecha fuerecibido el informe deponencia para Primer Debate al ProyectodeLeyNo.640de2025Camara-086de2024Senado \"PORMEDIODELACUALSEDECLARA EL15DEMARZOCOMO EL DIA NACIONALDELA EDUCACIONYLA INCLUSIONFINANCIERA, YSEDICTANOTRASDISPOSICIONES\"\n\nDicha ponencia fuefirmada por los HonorableRepresentanteIRMA LUz HERRERARODRIGUEZ.\n\nMediante Nota Interna No. C.S.C.P. 3.6 -660/25 del 21 de agosto de 2025, se solicita la publicacion en la Gaceta del Congreso de la Republica.\n\n<!-- image -->\n\nRAULFERNANDO RODRIGUEZRINCON Secretario\n\n## C O N T E N I D O\n\nGaceta número 1509 - Lunes, 25 de agosto de 2025\n\nCÁMARA DE REPRESENTANTES\n\nPROYECTOS DE ACTO LEGISLATIVO\n\nPágs.\n\nProyecto  de  Acto  Legislativo  número  171  de  2025 Cámara, por medio del cual se otorga a la ciudad de San José de Cúcuta la calidad de distrito fronterizo, ambiental, comercial, cultural e histórico y se dictan otras disposiciones  .................................................... .\n\n1\n\n## PONENCIAS\n\nInforme  de  Ponencia,  y  texto  propuesto  para  primer debate  del  Proyecto  de  Ley  número  640  de  2025 Cámara  y  86  de  2024  Senado,  por  medio  de la  cual  se  declara  el  15  de  marzo  como  el  Día Nacional de la Educación y la Inclusión Financiera, y se dictan otras disposiciones  .................................. .\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n19"
}