{
  "id": "016",
  "corporacion": "Camara",
  "numeroGaceta": "1508",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1508\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA\n\nwww.imprenta.gov.co\n\nBogotá, D. C., lunes, 25 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  29  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P O N E N C I A S\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE AL PROYECTO DE LEY ORDINARIO NÚMERO 004 DE 2025 CÁMARA\n\npor medio del cual se prohíbe la exploración, explotación y producción de hidrocarburos en la Región y el Bioma Amazónico Colombiano, y se dictan otras disposiciones.\n\nBogotá, D. C., 21 de agosto de 2025.\n\nHonorables\n\n## ERICK ADRIÁN VELASCO BURBANO\n\nPresidente Comisión Quinta Constitucional Cámara de Representantes Ciudad\n\n## CAMILO ERNESTO ROMERO GALVÁN\n\nSecretario Comisión Quinta Constitucional Cámara de Representantes Ciudad\n\nReferencia: Informe de Ponencia para Primer Debate  al  Proyecto  de  Ley  Ordinario  número 004  de  2025  Cámara, por  medio  del  cual  se prohíbe la exploración, explotación y producción de hidrocarburos en la Región y el Bioma Amazónico Colombiano, y se dictan otras disposiciones.\n\nHonorables Representantes:\n\nEn  cumplimiento  del  encargo  hecho  por  la Honorable Mesa Directiva de la Comisión Quinta Constitucional  de  la  Cámara  de  Representantes del  Congreso  de  la  República  y  de  conformidad con lo establecido en el artículo 150 de la Ley 5ª de 1992, me permito rendir Informe de Ponencia para primer debate al Proyecto de Ley número 004  de  2025  Cámara, por  medio  del  cual  se prohíbe la exploración, explotación y producción de hidrocarburos en la Región y el Bioma Amazónico Colombiano, y se dictan otras disposiciones .\n\n| NÚMERODEPROYECTO DE LEY   | 004 de 2025 Cámara                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       |\n|---------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| TÍTULO                    | 'Por medio del cual se prohíbe la exploración, explotación y producción de hidrocarburos en la Región y el Bioma Amazónico Colombiano, y se dictan otras disposiciones'.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 |\n| AUTORES                   | Honorable Senadora Yuly Esmeralda Hernández Silva , honorable Representante Juan Carlos Lozada Vargas , honorable Representante Erick Adrián Velasco Burbano , honorable Repre- sentante Olga Beatriz González Correa , honorable Representante Jorge Andrés Cancimance López , honorable Representante Santiago Osorio Marín , honorable Representante Gabriel Becerra Yáñez , honorable Representante Heráclito Landínez Suárez , honorable Representan- te Alirio Uribe Muñoz , honorable Representante Alejandro García Ríos , honorable Represen- tante Leider Alexandra Vásquez Ochoa , honorable Representante Gloria Liliana Rodríguez Valencia , honorable Representante Duvalier Sánchez Arango , honorable Representante Juan Sebastián Gómez Gonzáles , honorable Representante Fabián Díaz Plata , honorable Repre- sentante Martha Lisbeth Alfonso Jurado. |\n| PONENTE                   | Honorable Representante Jorge Andrés Cancimance López.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |\n| PONENCIA                  | Positiva con pliego de modificaciones.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |\n\n## Cordialmente,\n\n<!-- image -->\n\n## JORGE ANDRES CANCIMANCELOPEZ\n\nRepresentante a la Camara por Putumayo Ponente Unico\n\n## EXPOSICIÓN DE MOTIVOS\n\nINFORME DE PONENCIA PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO 004 de 2025 CÁMARA\n\npor medio del cual se prohíbe la exploración, explotación y producción de hidrocarburos en la Región y el Bioma Amazónico Colombiano, y se dictan otras disposiciones.\n\n## CONTENIDO\n\n1. Objeto y trámite del proyecto de ley\n2. 1.1.  Objeto\n3. 1.2.  Trámite de la iniciativa\n2. Fundamentos jurídicos del proyecto de ley\n5. 2.1.  Instrumentos  internacionales  y  compromisos multilaterales en materia de protección de la amazonía.\n6. 2.3.  Constitucionales\n7. 2.4.  Jurisprudenciales\n3. Fundamentos técnicos del proyecto de ley\n9. 3.1.  La Gran Amazonía: dimensiones y relevancia global\n10. 3.2.  Importancia  de  los  servicios  ecosistémicos que presta la gran amazonía\n11. 3.3.  La Amazonía  Colombiana:  división  política, aspectos biofísicos y vocación del suelo\n12. 3.4.  Estado legal de la amazonía colombiana\n13. 3.5.  Actividad  hidrocarburífera  en  la  amazonía colombiana\n14. 3.6.  Evolución y clasificación de las áreas hidrocarburíferas  en  la  amazonía  colombiana  (20132025)\n15. 3.7.  Impactos del desarrollo de actividades hidrocarburíferas en la amazonía colombiana\n\nCasos emblemáticos:\n\n1. Contaminación  de  agua  por  petróleo  en  el corredor Puerto Vega-Teteyé, Putumayo\n2. Impactos ambientales y sociales de la actividad hidrocarburífera en V alparaíso, Caquetá\n3. Conflicto  socioambiental  en  el  bloque  ombú (Los Pozos, Caquetá): la punta del iceberg\n4. 3.8.  Impacto climático de la expansión petrolera en la amazonía colombiana\n4. Respecto de la pertinencia del proyecto\n5. Competencia del Congreso\n7. 5.1.  Constitucional\n8. 5.2.  Legal\n6. Conflictos de interés\n7. Impacto fiscal\n8. Pliego de modificaciones\n9. Proposición\n10. Texto Propuesto para Primer Debate al Proyecto de Ley número 004 de 2025 Cámara.\n\n## 1. OBJETO Y TRÁMITE DEL PROYECTO DE LEY\n\n## 1.1.  OBJETO\n\nLa presente iniciativa tiene por objeto prohibir la realización de actividades de exploración, explotación y producción de hidrocarburos en los departamentos que  conforman  íntegramente  la  Región  Amazónica -Amazonas,  Caquetá,  Guainía,  Guaviare,  Putumayo y  V aupés-,  así  como  en  las  áreas  localizadas  dentro del bioma amazónico de los departamentos de Cauca, Meta, Nariño y Vichada.\n\nEsta  prohibición  se  fundamenta  en  la  necesidad de  proteger  la  biodiversidad,  los  recursos  naturales, las  funciones  ecosistémicas  y  el  equilibrio  climático global,  así  como  de  salvaguardar  los  derechos  de las  comunidades  que  habitan  la  región  amazónica. Asimismo, busca promover un modelo de desarrollo sostenible para la Amazonía y el país, en concordancia con los compromisos internacionales asumidos por  Colombia  en  materia  ambiental,  climática  y  de derechos humanos.\n\n## 1.2.  TRÁMITE DE LA INICIATIVA\n\n## Antecedentes\n\nEs preciso indicar, que el proyecto ha sido presentado en cinco ocasiones previas, así:\n\nPrimera oportunidad: planteada en el año 2019 en el marco del Proyecto de Acto Legislativo número 002 de 2019 Cámara, por el cual se adiciona al artículo 310  de  la  Constitución  Política  colombiana  normas especiales para la organización, funcionamiento, protección cultural, étnica y ambiental para el departamento de Amazonas' , que inició como una  propuesta  para  incentivar  algunas  actividades de  aprovechamiento  económico  amigables  con  la ecología del departamento del Amazonas, pero que en el  trámite  legislativo  se  modificó  en  una  proposición de reforma constitucional para prohibir la extracción de hidrocarburos en los departamentos de Amazonas, Caquetá, Guaviare, Guainía, Putumayo, Vaupés, además del Archipiélago de San Andrés, Providencia y Santa Catalina.\n\nSin embargo, en la votación de la propuesta de acto legislativo no se alcanzó la mayoría absoluta requerida en el numeral 1 del artículo 199 de la Ley 5ª de 1992.\n\nSegunda oportunidad: a  través  del  proyecto  de  Acto Legislativo número 188 de 2021 Cámara, por medio del cual se modifica el artículo 360 de la Constitución Política  de  Colombia,  en  el  sentido  de  prohibir  la explotación  de  petróleo  en  la  región  amazónica, se  propuso  ya  de  forma  expresa  la  exploración  y explotación de hidrocarburos en los departamentos de\n\nla región amazónica; pero, el proyecto fue archivado por vencimiento de términos, de conformidad con lo establecido en los artículo 224 y 225 de la Ley 5ª de 1992.\n\nTercera  oportunidad: mediante  el  proyecto  de Acto  Legislativo  002  de  2023,  radicado  el  20  de julio  de  2023  nuevamente  se  buscó  la  prohibición de  la  realización  de  actividades  de  exploración  y explotación  de  hidrocarburos  en  los  departamentos de  la  región Amazónica  colombiana,  con  el  objeto de proteger la biodiversidad, los recursos naturales, la  población  habitante  de  la  Amazonía,  así  como promover un desarrollo sostenible de esa región y el país. En esa ocasión, el proyecto fue acumulado con el proyecto de Acto Legislativo 022 de 2023 Cámara, el  cual  pretendía  garantizar  la  efectiva  protección, preservación de la biodiversidad y riqueza ambiental del departamento de Amazonas, así como, la cultura de  las  comunidades  indígenas  ancestrales  que  la habitan, para lo cual se proponía el establecimiento de  un  régimen  especial,  en  consideración  a  las características del territorio que posee dificultades de acceso; zonas no carreteables (conexión con el interior del País); baja densidad  poblacional; corredores fronterizos  y,  unas  circunstancias  socio-económicas particulares; a su vez, dicho proyecto también buscaba la prohibición del desarrollo de actividades de explotación de hidrocarburos en el departamento del  Amazonas.  Dichos  proyectos  acumulados  no alcanzaron primer debate, y por lo tanto, se archivó la iniciativa.\n\nCuarta oportunidad: El proyecto de Acto Legislativo 015 de 2024 se debatió el 17 de septiembre del 2024 en la Comisión I Constitucional de la Cámara de Representantes, y fue aprobado en dicha instancia, por lo que siguió su trámite legislativo para segundo debate  en  primera  vuelta  en  la  plenaria  de  dicho organismo, pero no logró realizarse dicho debate, por lo que se archivó.\n\nQuinta  oportunidad: a  través  del  proyecto  de Acto  Legislativo  582  de  2025,  radicado  el  2  de abril  de  2025  de  nuevo  se  buscó  la  prohibición de  la  realización  de  actividades  de  exploración  y explotación  de  hidrocarburos  en  los  departamentos de la región Amazónica colombiana, pero la iniciativa no alcanzó ningún debate, y por lo tanto, se archivó la misma.\n\nTrámite actual: En esta oportunidad, la presente iniciativa se  tramita  como  un  proyecto  de  ley  ordinaria, en contraste con las ocasiones anteriores en que fue presentada  como  un  proyecto  de  acto  legislativo. En las  versiones  previas,  el  uso  del  mecanismo  de acto legislativo respondió a la orientación inicial del Proyecto  de Acto  Legislativo  número  002  de  2019 Cámara,  que  proponía  un  régimen  constitucional especial para la Región Amazónica. Sin embargo, tras un análisis jurídico y técnico actualizado, se concluye que la prohibición de actividades hidrocarburíferas en esta región puede adoptarse válidamente mediante una ley ordinaria, al tratarse de una regulación sectorial sobre recursos naturales no renovables, conforme a lo previsto en el artículo 150 de la Constitución Política.\n\n## 2. FUNDAMENTOS JURÍDICOS DEL PROYECTO DE LEY\n\n## 2.1.  INSTRUMENTOS INTERNACIONALES  Y  COMPROMISOS  MULTILATERALES EN MATERIA DE PROTECCIÓN DE LA AMAZONÍA\n\nEn el ámbito internacional han surgido variados instrumentos y pronunciamientos multilaterales que constituyen lo que se ha llamado ' un orden público ecológico mundial '.  Este  conjunto  normativo  sirve de guía orientadora para la resolución de conflictos socioambientales y para fortalecer la responsabilidad de los Estados en la protección del medio ambiente y de los ecosistemas estratégicos como la Amazonía.\n\nEstos  instrumentos,  muchos  de  los  cuales  han sido  suscritos  y  ratificados  por  Colombia,  imponen obligaciones  de  carácter  vinculante  y  orientan  las políticas  públicas  nacionales  hacia  un  modelo  de desarrollo  sostenible,  respetuoso  de  los  derechos humanos y de la naturaleza.\n\nEste marco internacional puede agruparse en tres grandes bloques:\n\n## A. Instrumentos internacionales de derechos humanos aplicables a pueblos indígenas y comunidades locales\n\nEstos tratados reconocen los derechos colectivos sobre  el  territorio,  la  cultura,  la  autodeterminación y el acceso a un ambiente sano, y obligan al Estado colombiano a proteger los ecosistemas donde habitan estos pueblos:\n\n- -Pacto Internacional de Derechos Económicos,  Sociales  y  Culturales (1966)  -  Ley 74 de 1968. Establece el deber estatal de garantizar el  'mejoramiento  en  todos  sus  aspectos  del  medio ambiente'.\n- -Pacto  Internacional  de  Derechos  Civiles y  Políticos (1966)  -  Ley  74  de  1968.  Reconoce  el derecho de los pueblos a disponer de sus riquezas y recursos naturales.\n- -Convención Internacional sobre la Eliminación de Todas las Formas de Discriminación  Racial\n\n(1965)  -  Ley  22  de  1981. Obliga a los Estados a prevenir y eliminar prácticas discriminatorias,  incluyendo  aquellas  que  afectan  a comunidades étnicas.\n\n- -Convenios 107 (Ley 31 de 1967) y 169 (Ley 21 de 1991) de la OIT ,  que  garantizan  el  derecho de los pueblos indígenas a la consulta previa y a la protección de sus territorios y culturas.\n- -Convenio Constitutivo del Fondo para el Desarrollo  de  los  Pueblos  Indígenas  de América Latina y el Caribe - Ley 145 de 1994. Reconocido como  un  modelo  de  promoción  de  derechos  con identidad.\n\n## B. Declaraciones  y  acuerdos  multilaterales sobre medio ambiente y sostenibilidad\n\nEstos instrumentos han configurado los principios orientadores  del  derecho  ambiental  internacional, como  el desarrollo sostenible, el principio de precaución y la equidad intergeneracional:\n\n- -Declaración de Estocolmo (1972): primera en  integrar  el  ambiente  en  la  agenda  internacional, estableciendo 26 principios para la gestión ambiental responsable.\n- -Conferencia  de  Río  de  Janeiro (1992): impulso definitivo al concepto de desarrollo sostenible; se adoptó la Agenda 21.\n- -Declaración  del  Milenio (2000):  reconoce el  'respeto  por  la  naturaleza'  como  valor  central, y  llama  a  modificar  los  patrones  insostenibles  de producción y consumo.\n- -Acuerdo de París (2015): tratado vinculante adoptado  en  el  marco  de  la  Convención  Marco sobre  el  Cambio  Climático  (CMNUCC). Colombia se  comprometió  a  reducir  la  deforestación  en  la Amazonía, entre  otras  metas.  El  acuerdo  exhorta  a los  Estados  a  mantener  y  promover  la  cooperación climática a nivel regional y global.\n\n## C. Compromisos regionales sobre la protección de la Amazonía\n\nColombia ha suscrito compromisos específicos de cooperación regional para la defensa de la Amazonía como bioma compartido:\n\n- -Tratado de Cooperación Amazónica (TCA) (1978) - Ley 74 de 1979. Reconoce el carácter transfronterizo del bioma y promueve la cooperación en  uso  sostenible  de  recursos,  navegación,  salud, cultura e investigación.\n- -Pacto de Leticia por la Amazonía (2019): adoptado  en  la Cumbre  Presidencial  de  Leticia tras  los  incendios  masivos  en  la  región.  Establece compromisos  para  fortalecer la lucha contra la deforestación, la prevención de desastres y la cooperación científica.\n- -Declaración de Belém (2023): suscrita en la IV Reunión de presidentes de los Estados parte del TCA.  Su  punto  79  promueve  un  diálogo  regional sobre la sostenibilidad de actividades como la minería y los hidrocarburos en la Amazonía, en el marco de la Agenda 2030.\n\nEstos instrumentos refuerzan la obligación internacional del Estado colombiano de proteger la Amazonía como patrimonio común de la humanidad, respetar  los  derechos  de  sus  pueblos  y  actuar  con base  en  el  principio  de  precaución  ante  amenazas ambientales  irreversibles. Así,  el  presente  proyecto de ley se alinea con los estándares internacionales y regionales  de  protección  climática,  ambiental  y  de derechos humanos.\n\n## 2.2.  ANÁLISIS  COMPARADO:  ANTECEDENTES  REGIONALES  E  INTERNACIONALES  SOBRE  LA  PROHIBICIÓN  DE ACTIVIDADES HIDROCARBURÍFERAS\n\nEl  presente  proyecto  de  ley  se  enmarca  en  una tendencia global creciente que busca limitar o prohibir la exploración y explotación de hidrocarburos en  territorios  con  alto  valor  ambiental,  cultural  y climático.  Aunque  Colombia  sería  el  primer  país amazónico  en  adoptar una prohibición nacional integral para toda su Amazonía, existen precedentes normativos internacionales que respaldan su viabilidad jurídica, necesidad ambiental y legitimidad democrática.  A  continuación,  se  presentan  cinco experiencias destacadas:\n\n## -Francia:\t Prohibición\t total\t e\t indefinida, aplicable a la Amazonía\n\nMediante la Ley 2017-1839 , conocida como Ley Hulot ,  Francia  prohibió  de  manera  expresa  e  indefinida la  exploración  y  explotación  de  hidrocarburos  en todo su territorio, incluyendo sus departamentos de ultramar como la Guayana Francesa , ubicada en la Amazonía.  Esta  legislación  también  estableció  que los contratos vigentes no podrían renovarse más allá del año 2040, garantizando así un retiro progresivo y definitivo. Francia es, hasta la fecha, el único país soberano con presencia amazónica que ha adoptado una prohibición  nacional  integral ,  convirtiéndose en un antecedente directo para la región.\n\n## -Dinamarca: Prohibición de nuevas licencias y cierre programado\n\nEn diciembre de 2020, Dinamarca adoptó una ley que  prohíbe  la emisión  de  nuevas  licencias  para exploración  y  explotación  de  petróleo  y  gas  en el  Mar  del  Norte ,  y  fija  el  fin  de  toda  producción hacia  el  año  2050.  Esta  medida,  aún  vigente,  hace parte de su estrategia de transición energética hacia fuentes libres de combustibles fósiles. Representa un modelo legislativo ambicioso que combina seguridad jurídica, planificación gradual y coherencia climática.\n\n## -Belice:\tMoratoria\tindefinida\tcon\tblindaje democrático\n\nEn 2018, Bélice estableció una moratoria indefinida\t sobre\t toda\t actividad\t petrolera\t en\t sus aguas  marinas ,  como  medida  de  protección  de  la barrera coralina mesoamericana. En 2023, esta política fue reforzada con una disposición parlamentaria que exige un referendo popular vinculante para levantar dicha  prohibición.  Este  caso  ejemplifica  cómo  un Estado pequeño puede ejercer un liderazgo ambiental robusto mediante mecanismos de democracia directa y precaución ambiental.\n\n## -Noruega:  Exclusión  de  biocombustibles vinculados a deforestación\n\nDesde 2016, Noruega prohíbe a todas las entidades del Estado adquirir biocombustibles derivados de palma aceitera u otros productos asociados  a deforestación, salvo certificación de sostenibilidad. Aunque no se trata de una prohibición directa sobre hidrocarburos, esta política convierte a la contratación pública en una herramienta eficaz de protección extraterritorial de ecosistemas estratégicos, especialmente en regiones amazónicas y del Sudeste Asiático.\n\n## -Ecuador: Prohibición vía referendo en el Parque Nacional Yasuní\n\nEn agosto de 2023, el pueblo ecuatoriano aprobó vía referendo una prohibición de explotación petrolera  en  el  bloque  ITT  del  Parque  Nacional Yasuní,  ubicado  en  el  corazón  de  la Amazonía.  El mandato ordenó el cese de operaciones en un plazo\n\nde un año y la restauración ambiental del área. Si bien su  implementación  ha  enfrentado  obstáculos,  este precedente subraya la fuerza vinculante de la voluntad popular en la definición de la política extractiva, en especial en zonas protegidas o habitadas por pueblos indígenas en aislamiento.\n\n## Conclusión del análisis comparado\n\nEstos antecedentes demuestran que distintos países -desde potencias industrializadas hasta  pequeños Estados insulareshan adoptado instrumentos legislativos,  administrativos  o  democráticos para proteger  ecosistemas  sensibles  de  la  presión  extractiva. Las  motivaciones  incluyen  razones  climáticas,  de biodiversidad, de protección de pueblos indígenas y de seguridad jurídica.\n\nEn este contexto, Colombia no solo se alinearía con esta tendencia, sino que asumiría un rol de liderazgo en la  región  amazónica mediante una legislación nacional que prohíba las actividades hidrocarburíferas en todo el bioma. El presente proyecto de ley representa una oportunidad histórica para consolidar dicha decisión, con cobertura territorial  amplia,  fundamento científico\ty\tambiental\trobusto,\ty\tpleno\trespeto\tde los derechos humanos .\n\n## 2.3.  CONSTITUCIONALES\n\nLa Corte Constitucional ha desarrollado una interpretación de la Constitución de 1991 desde una perspectiva  ecológica,  reconociendo  al ambiente como  un  derecho  fundamental y  catalogando  la Carta  como  una  ' Constitución  Ecológica '.  Esta visión integra principios del derecho ambiental internacional  y  busca  construir  un orden  público ecológico nacional .\n\nLa Constitución incorpora múltiples normas que respaldan esta visión:\n\n- -Artículo 1° : Prevalencia del interés general.\n- -Artículo  8° :  Deber  del  Estado  y  de  las personas  de  proteger  las  riquezas  naturales  de  la Nación.\n- -Artículo  49 :  Saneamiento  ambiental  como parte del derecho a la salud.\n- -Artículo 58 : Función ecológica de la propiedad.\n- -Artículo 63 : Parques naturales como bienes inalienables, imprescriptibles e inembargables.\n- -Artículo 67 : Educación orientada a la protección del medio ambiente.\n- -Artículo 79 : Derecho a un ambiente sano y protección de la diversidad e integridad del ambiente.\n- -Artículo 80 : Planificación estatal del manejo y aprovechamiento sostenible de los recursos naturales.\n- -Artículo 88 : Acción popular como mecanismo para proteger derechos e intereses colectivos.\n- -Artículo 95, numeral 8 : Deber ciudadano de proteger los recursos naturales del país.\n- -Artículo 215 : Posibilidad de decretar estado de emergencia ante amenazas ecológicas.\n- -Artículo 226 : Promoción de la internacionalización de las relaciones ecológicas.\n- -Artículos  268-7,  277-4,  289,  300-2,  310, 311  y  313-9 :  Competencias  de  entes  de  control  y entidades territoriales en la protección de reservas ambientales.\n\n## 2.4.  JURISPRUDENCIALES\n\n## 2.4.1. LA PROTECCIÓN DEL AMBIENTE COMO DERECHO FUNDAMENTAL\n\nEn la Sentencia T-411 de 1992 la Corte afirmó que  la protección  del  medio  ambiente  es  una necesidad universalmente reconocida , que responde  al  deterioro  progresivo  causado  por  la acción  humana,  el  desarrollo  no  planificado  y  el impacto  industrial.  Señaló  que  no  se  trata  de  un 'amor  platónico  hacia  la  naturaleza',  sino  de  un asunto de supervivencia ,  que  exige  una  respuesta firme,  pues  problemas  como  la  contaminación  de ríos y mares o la pérdida de biodiversidad afectan directamente a las generaciones actuales y futuras.\n\nLa Corte destaca que el ambiente es un patrimonio común de la humanidad , y por tanto, debe  ser  protegido  en  condiciones  que  garanticen su transmisión a las generaciones venideras. Así, la protección\tambiental\tes\tun\tobjetivo\tesencial\tdel Estado Social de Derecho ,  al  estar  estrechamente relacionada con los derechos a la vida y la salud .\n\nPor  ello,  el derecho  a  un  ambiente  sano  es protegido mediante la acción de tutela cuando su vulneración  compromete  derechos  fundamentales, según ha reconocido la Corte con base en el artículo 86 de la Constitución.\n\nEn  este marco,  la explotación  de  recursos naturales debe desarrollarse en armonía con la  naturaleza,  y  no  puede  implicar  un  perjuicio para el bienestar individual o colectivo, ni para la biodiversidad o integridad ambiental.\n\n## 2.4.2.  LA AMAZONÍA COMO SUJETO DE DERECHOS\n\nEn la jurisprudencia colombiana se ha consolidado el reconocimiento de la  Amazonía como sujeto de derechos, lo que impone al Estado deberes especiales de protección de este ecosistema. Un hito fundamental fue la Sentencia STC 4360-2018 de la Corte Suprema de Justicia, en la cual -al resolver una acción de tutela interpuesta por 25 niños y jóvenesse declaró a la Amazonía colombiana como 'entidad 'sujeto de derechos', titular de la protección, conservación, mantenimiento y restauración a cargo del Estado y las entidades territoriales.\n\nLa  Corte  Suprema  estableció  que  la  creciente deforestación amazónica vulnera derechos fundamentales (vida, salud, ambiente sano) y contribuye  al  cambio  climático;  por  tanto,  ordenó medidas inmediatas como un plan de acción contra la deforestación y el Pacto Intergeneracional por la Vida del Amazonas Colombiano (PIVAC).\n\nEste reconocimiento judicial se apoyó en precedentes de la Corte Constitucional, en especial la Sentencia  T-622  de  2016 ,  que  había  otorgado derechos propios al río Atrato y a su cuenca, bajo una lógica de justicia ecológica. En decisiones anteriores, la  Corte  Constitucional  ya  había  perfilado  una 'Constitución ecológica', destacando la protección superior de la naturaleza (v.gr. Sentencia T-411 de 1992) y estableciendo que incluso entidades de la naturaleza  pueden  ser  titulares  de  derechos  para garantizar su preservación.\n\nAsimismo, la Corte Constitucional ha protegido otros elementos del patrimonio natural colombiano mediante figuras similares -por ejemplo, ríos, páramos y bosquesreconociendo su estrecha relación  con  los  derechos  de  las  comunidades  y las  generaciones  futuras.  En  conjunto,  esta  línea jurisprudencial  vincula  jurídicamente  al  Estado  a defender la integridad del bioma amazónico.\n\nEl  presente  proyecto  de  ley  se  enmarca  en esa evolución jurisprudencial: al prohibir la exploración, explotación y producción de hidrocarburos en la Amazonía, busca dar cumplimiento a la obligación judicial de salvaguardar  un  ecosistema  que  tiene  derechos propios reconocidos , reforzando el mandato constitucional  de  proteger  la  biodiversidad  y  la función  ecológica  del  territorio  amazónico.  Este fundamento jurídico brinda soporte a presente iniciativa  legislativa,  pues  materializa  en  norma legal el estatus de sujeto de derechos de la  Amazonía, garantizando que dicho reconocimiento  no sea retórico, sino que se traduzca en acciones concretas de no intervención petrolera en ese territorio.\n\n## 3. FUNDAMENTOS TÉCNICOS DEL PROYECTO DE LEY\n\n## 3.1.  LA  GRAN  AMAZONÍA: DIMENSIONES Y RELEVANCIA GLOBAL\n\nEl  bioma  amazónico  es  el  mayor  ecosistema tropical del mundo y el hogar de aproximadamente 26  millones  de  personas,  incluyendo  más  de  350 pueblos indígenas. Su diversidad biológica y cultural es  excepcional  y  merece  todo  el  esfuerzo  posible para  ser  preservada,  tomando  en  cuenta  que  esta extensa megadiversidad probablemente convierte al bioma en el segundo ecosistema más vulnerable al cambio climático después del Ártico' (Prüssmann et al., 2017)\n\nLa Gran Amazonía es una región , en jurisdicción de ocho países (Bolivia, Brasil, Colombia, Ecuador, Guyana, Perú, Surinam y Venezuela) y un territorio de  ultramar, Guayana  Francesa (World  Wildlife Fund [WWF] et al., 2017, p. 18), y aproximadamente 'representa el 5% del área continental mundial. Se estima que los bosques amazónicos ofrecen la mayor biodiversidad de flora y fauna del planeta, y en su superficie pueden cohabitar el 50% del total de las especies  vivas  existentes.' (Comisión  Económica para  América  Latina y el Caribe  [CEPAL]  y Patrimonio Natural, 2013, p. 12 y 14). Esta región tiene una extensión aproximada de 8.387.590 km 2 (Instituto Sinchi, 2024).\n\n'La  Amazonia  cuenta  en  la  actualidad  con la  mitad  de  la  biodiversidad  mundial,  por  lo  que su  destrucción  puede  significar  que  las  futuras generaciones  no  puedan  disfrutar  del  bienestar asociado con la diversidad genética '. La cuenca del río Amazonas tiene una longitud de cerca de 6.600 km, la más grande del mundo, con un promedio de 230.000 m 3  de agua por segundo, que corresponde a cerca de 20% del agua dulce de la superficie terrestre mundial (CEPAL y Patrimonio Natural, 2013, p. 12).\n\nMapa 1. Límites nacionales y subnacionales de las unidades administrativas de cada país amazónico.\n\nFuente: Atlas de oportunidades de conservación en el bioma amazónico bajo consideraciones de cambio climático ((WWF et al., 2017, p. 18).\n\n<!-- image -->\n\nDe  los  8  países  y  el  territorio  de  ultramar  de la  Guayana  Francesa, Colombia  ocupa  el  tercer lugar luego de Brasil y Perú en extensión sobre el bioma amazónico con un 7,94% del territorio total de la Amazonía:\n\nIlustración 1. Extensión relativa del bioma amazónico por país\n\n<!-- image -->\n\nFuente: Atlas de oportunidades de conservación en el bioma amazónico bajo consideraciones de cambio climático ((WWF et al., 2017, p. 18).\n\nAhora  bien,  del  total  del  territorio  continental colombiano, el bioma amazónico cubre el 42,09% de dicho territorio:\n\nIlustración 2. Área amazónica de cada país\n\n<!-- image -->\n\nFuente: Atlas de oportunidades de conservación en el bioma amazónico bajo consideraciones de cambio climático ((WWF et al., 2017, p. 18).\n\n## 3.2.  IMPORTANCIA  DE  LOS  SERVICIOS ECOSISTÉMICOS  QUE  PRESTA  LA  GRAN AMAZONÍA\n\nLa  Amazonía  ofrece servicios ecosistémicos esenciales  tanto  para  las  comunidades  locales,  los países  de  la  cuenca  amazónica,  a  escala  regional y  para  todos  los  países  signatarios  o  no  de  la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC), a escala global.\n\n- Regulación climática a nivel regional y  global: 'Uno  de  los  servicios  ecosistémicos  de relevancia regional corresponde a proporcionar aproximadamente  50%  de  la  lluvia  que  el  sur  de Suramérica  recibe  en  Brasil,  Bolivia,  Paraguay  y Argentina. Lluvia que se genera como consecuencia del  vapor  de  agua  que  se  libera  en  la  Amazonía, ocasionando los 'ríos voladores' en la atmósfera, que luego inciden en la generación de lluvias en la región (WWF, 2023). Esta lluvia es condicionante sine qua non  para  la  producción  del  sector  agropecuario  y energético de estos países' (WWF et  al .,  2017,  p. 10.).  Contiene  la  mayor  cuenca  hidrográfica  del mundo (CEPAL et al , 2013, p. 12).\n- Regulación  hídrica  y  de  la  humedad mesoclimática 1 : la  función  reguladora  del  ciclo del  agua  de  los  bosques  tropicales  implica  una importancia  mundial,  ya  que  son  un  elemento estabilizador  del  agua  y  del  clima  (CEPAL et  al , 2013, p. 12).\n- Principal  reservorio  global  de  carbono: el  20%  del  total  de  las  capturas  de  carbono  en  el mundo se realiza  en  los  bosques  de  la Amazonía, que  almacena  carbono  tanto  por  encima  del  suelo\n\n1 El mesoclima o clima regional es el clima que domina una zona o distrito de cultivo, un valle agrícola o un bosque, y es influen -ciado por las colinas, el uso de suelo, los cuerpos de agua, el movimiento del aire, la cubierta vegetal y nubosidad.\n\ncomo en el mismo suelo. Se estima que un bosque maduro mantiene cautivas unas 170 toneladas de  carbono  por  hectárea;  si  se  tala  y  quema,  este carbono es liberado en forma de CO 2 a la atmósfera. En el caso de Colombia, los bosques colombianos, los  amazónicos  son  los  que  mayor  cantidad  de carbono retienen por unidad de superficie (CEPAL et al , 2013, p. 13).\n\n- Albergue  de  biodiversidad: alberga  una de  cada  cinco  especies  de  mamíferos,  peces,  aves y  árboles  del  mundo  clima  (CEPAL et  al ,  2013, p.  12).  Para  Colombia,  según  datos  del  Instituto Sinchi,  pueden  haber  aproximadamente  más  de 3798  especies  de  fauna  y  aproximadamente  más de  17531  especies  de  flora  en  los  departamentos Amazonas, Caquetá, Guainía, Guaviare, Meta, Putumayo,  Vaupés  y  Vichada  que  componen  la región amazónica colombiana.\n\nComo indica Antonio Donato 2  en el informe de evaluación  científica  'El  Futuro  Climático  de  la Amazonía',  la  selva  amazónica  es  un  majestuoso Océano Verde, que conjuga cinco grandes servicios ecosistémicos:\n\n## · Reciclaje\tde\thumedad:\tGeisers\tde\tla\tselva\n\nCapacidad del bosque y sus funciones en mantener  húmedo  el  aire  en  movimiento,  lo  que permite llevar lluvia a áreas continentales alejadas de los océanos.\n\n## · Nucleación  de  las  nubes:  el  Polvo  de Hadas en el Océano Verde\n\nFormación de lluvias abundantes en aire limpio. Los árboles emiten sustancias volátiles, precursoras de  'Semillas'  que  ayudan  en  la  condensación  del vapor del agua, cuya eficiencia en la nucleación de las nubes resulta en lluvias abundantes y benignas.\n\n## · Bomba biótica de humedad: donar agua para recibir lluvia\n\nSupervivencia  de  la  selva  amazónica  ante  los cataclismos  climáticos  y  su  formidable  capacidad de mantener un ciclo hidrológico benéfico, incluso en condiciones externas desfavorables.\n\n## · Ríos  aéreos:  agua  fresca  por  arterias colgantes\n\nEl  bosque  amazónico  no  sólo  mantiene  el  aire húmedo para sí mismo, sino que exporta ríos aéreos de vapor que transportan el agua necesaria para las abundantes  lluvias  que  irrigan  regiones  distantes en  el  verano  hemisférico.  Esto  explica  por  qué  la porción meridional de América del Sur, al este de los Andes, no es desértica, al contrario de lo que ocurre en la misma latitud al oeste de los Andes y en otros continentes.\n\n## · Dosel rugoso: un freno para los vientos\n\n2 PhD.  Estudia  el  sistema  terrestre  con  un  enfoque  interdisciplinar,  orientado a popularizar la ciencia. Es investigador sénior del Instituto Nacional de Investigaciones de la Amazonía (INPA) desde 1985 y trabaja desde 2003 en el Instituto Nacional de Investigaciones Espaciales (INPE).\n\nLa  región  amazónica  y  los  océanos  próximos  no fomentan  fenómenos  atmosféricos  como  huracanes y  extremos  climáticos.  La  atenuación  de  la  violencia atmosférica  se  explica,  de  un  lado,  por  el  efecto dosificador, distribuidor y disipador de la energía de los vientos que ejerce el dosel del bosque con su rugosidad y, del otro, por la aceleración horizontal a gran escala de los vientos en la atmósfera baja, promovida por la bomba biótica, impidiendo la formación de huracanes y similares.\n\n## ALMACENAMIENTO DE CARBONO\n\nDe  acuerdo  con  el  mapa  de  densidad  de  carbono en áreas tropicales elaborado por Baccini et al. (2012) con información satelital (Mapa 2), se estima que los bosques  del  bioma  amazónico  almacenan  166.256,61 megatoneladas de carbono, que corresponden al 56.2% del  carbono  almacenado  por  la  biomasa  aérea  de  los bosques de todo el mundo (en otras palabras, equivale a más de la mitad del carbono almacenado por todos los bosques del mundo) (FAO, 2015). (Prüssmann et  al ., 2017)\n\nMapa 2. Magnitud del almacenamiento de carbono\n\n<!-- image -->\n\nLos  bosques  en  áreas  protegidas,  como  los  de Colombia y Perú, tienden a almacenar más carbono que las áreas que no están protegidas. Sin embargo, bajo el modelo climático HadGEM2-ES del Centro Hadley en Gran Bretaña (Collins et al. 2011) y una trayectoria de emisiones de gases invernadero RCP 8.5, se prevé que la cantidad de carbono almacenada en la Amazonía podría reducirse en un 60% para el año 2030 si las emisiones siguen aumentando al ritmo actual.\n\n## Conclusión\n\nLa Amazonía es un sistema de soporte vital global . Su  destrucción  tendría  efectos  devastadores  sobre  la biodiversidad,  el  clima  y  las  poblaciones  humanas que dependen de sus servicios. Por ello, toda medida de  protección  -como  la  prohibición  de  actividades hidrocarburíferas-  no  solo  responde  a  obligaciones jurídicas  internas,  sino  a  una urgencia  planetaria ineludible .\n\n## 3.3.  LA  AMAZONÍA  COLOMBIANA:  DIVISIÓN  POLÍTICA,  ASPECTOS  BIOFÍSICOS  Y VOCACIÓN DEL SUELO\n\n## A. Extensión y división político-administrativa\n\nEn  Colombia,  según  el  Sistema  de  Información Ambiental  Territorial  de  la  Amazonia  Colombiana (SIAT-AC), la región Amazónica cubre el 23,3% del total  del  territorio  colombiano  (incluido  lo  marino);\n\ny  representa  el 42,3% de  la  parte  continental.  En  lo regional  su  superficie  corresponde  al  6,8%  de  la  gran Amazonia. La Amazonía colombiana comprende entonces un área total de 483.164 km² , que equivale a 48.316.400 hectáreas .\n\nEn  cuanto  a  la  división  político-administrativa,  la región amazónica colombiana se encuentra localizada en 10  departamentos ,  así:  cubre  la  parte  sur  del departamento  de Vichada ;  el  suroriente  de Meta ; todo el territorio de los departamentos de Guainía, Guaviare, Vaupés, Amazonas, Putumayo y Caquetá ; la  Bota  caucana  en  el  departamento  de Cauca y  las vertientes amazónicas de Nariño (La parte alta de los ríos Guamuez, sucio, San Miguel y Aguarico). En total comprende 79 entidades territoriales, divididas así: 61 Municipios y 18 áreas no municipalizadas .\n\nMapa 3. Departamentos de la Amazonía\n\n<!-- image -->\n\nMapa 4. Municipios de la Amazonía Colombiana. Fuente: Instituto Sinchi, 2023.\n\n<!-- image -->\n\nMapa 5. Municipios y áreas no municipalizadas de la Amazonía Colombiana. Fuente: Instituto Sinchi, 2023.\n\n<!-- image -->\n\nMapa 6. Llanura y montaña de la Amazonía Colombiana. Fuente: Instituto Sinchi, 2023.\n\n<!-- image -->\n\n## B. Características biofísicas\n\nEn la  Amazonia colombiana, la alta diversidad de manifestaciones físicas y bióticas está representada en un total de 170 tipos generales de ecosistemas y una gran variedad de coberturas vegetales (Ideam, IAvH, IGAC, Invemar y MADS, 2017). El bosque húmedo tropical se extiende sobre cerca del 65 % de su extensión, e incluye aproximadamente el 67 % de los bosques del país, mientras que coberturas herbáceas  y  arbustivas,  asociadas  a  formaciones rocosas, se extienden sobre cerca de la sexta parte de la región (Fundación Heinrich Böll, 2019, p. 5).\n\nSu  importancia  hidrográfica  se  deriva  de  su posición  en  el  extremo  noroccidental  de  la  gran cuenca  del  río  Amazonas,  en  donde  nacen  el mayor  afluente  del río  Orinoco  (río  Guaviare) , dos  de  los  mayores  afluentes  septentrionales  del río Amazonas (río Caquetá y Putumayo) y  las cabeceras occidentales del río Negro (río Guainía, río  Isana  y  río  Vaupés) .  Entre  los  afluentes  del Caquetá  es  importante  tener  en  cuenta  los  ríos Ortegüaza, Caguán, Yarí y Apaporis, cada uno con varios tributarios. Y entre los que vierten sus aguas al  Putumayo,  río  que  nos  sirve  de  límite  con  el Perú, cabe citar el río Cotuhé que desemboca por su margen derecha en tierras del trapecio amazónico (Fundación Heinrich Böll, 2019, p. 5).\n\nMapa 7. Cuencas hidrográficas en la Amazonía colombiana.\n\nFuente: Fundación Heinrich Böll con datos de IDEAM 2015 e IGAC 2017\n\n<!-- image -->\n\n## C. Vocación Del Suelo Amazónico Colombiano\n\nAntes  de  abordar  la  vocación  del  suelo  que  se encuentra  en  el  bioma  amazónico,  es  fundamental reconocer  cuáles  son  las  categorías  definidas  en  el país  por  el  Instituto  Geográfico Agustín  Codazzi  (en adelante IGAC) (Instituto Geográfico Agustín Codazzi, 2012):\n\n## Clasificación\tagrológica\ten\tColombia\n\nLa clasificación\t de\t las\t tierras está  dada  por  las clases  agrológicas ,  que  categoriza  la  tierra  dada  su capacidad  de  uso  para actividades agropecuarias, forestales o de conservación, considerando sus características  físicas,  químicas  y  biológicas.  Este sistema  determina  el  mejor  uso  potencial  del  suelo, considerando las limitaciones naturales (como  la pendiente, erosión, fertilidad, drenaje, etc.) y los requerimientos de manejo necesarios para cada tipo de actividad.\n\nLas clases agrológicas en  Colombia en 8 categorías:\n\nClases  1  a  4: Son  tierras  con  capacidad  para actividades agrícolas y ganaderas de tipo intensivo y semi-intensivo:\n\n- Clase 1: Tierras con la mayor productividad y  mínimas  limitaciones.  Son  aptas  para  el  cultivo intensivo de plantas transitorias y permanentes.\n- Clase 2: Presenta algunas limitaciones moderadas, como drenaje deficiente o baja fertilidad, que pueden superarse con manejo adecuado. Aun así, son altamente productivas.\n- Clase  3: Limitaciones  más  severas  como la  erosión,  que  requieren  prácticas  de  manejo  y conservación para mantener su productividad.\n- Clase 4: Tierras con limitaciones significativas, apropiadas  para  la  agroforestería  y  ganadería  semiintensiva.\n\nClases 5 a 7: Tierras con capacidad restringida para  actividades  agrícolas,  ganaderas,  agroforestales y/o forestales:\n\n- Clase 5: No  son aptas para agricultura convencional  debido  a  inundaciones  prolongadas  y pedregosidad  superficial.  Pueden  ser  utilizadas  para pastoreo y cultivos específicos bajo condiciones controladas.\n- Clase 6: Limitaciones más severas, generalmente apropiadas para cultivos semi-perennes o perennes, y requieren manejo intensivo.\n- Clase 7: Tierras muy  limitadas para la agricultura, con pendientes escarpadas, aptas solo para forestación y conservación.\n- Clase  8: Estas  tierras  deben  ser  utilizadas exclusivamente  para  preservación,  conservación  y ecoturismo. No son aptas para actividades agrícolas ni forestales de producción.\n\n## Vocación del suelo amazónico colombiano\n\nDe acuerdo al estudio efectuado por el IGAC en el  año  2012 (último realizado a nivel nacional en la materia),  la  vocación  del  suelo  amazónico  está principalmente orientada hacia la conservación y el uso forestal , con limitadas áreas para la producción agropecuaria.\n\n## Clase 4:\n\nRepresentan  un  uso  potencial  moderado  para la  agroforestería  y  actividades  ganaderas  en  áreas menos restrictivas. Aproximadamente, el 12.39% de la región está en esta categoría.\n\n## Clases 5, 6 y 7:\n\nEstas  clases  agrológicas representan  la  mayor parte de la  Amazonía , adecuadas para usos restringidos como actividades agroforestales, forestales  y  ganaderas,  debido  a  sus  limitaciones severas como pendientes pronunciadas, suelos poco profundos y riesgos de erosión.\n\n## · Clase 5:\n\nRepresenta  el 34,70% del  área  de  la  región amazónica.  Siendo  la  segunda  región,  luego  de  la Orinoquía con el 54,05%, que más área tiene en esta clase.\n\n## · Clase 6:\n\nLa  región  amazónica  es  la  región  con  mayor proporción en esta clase de suelo con el 46.92% del total, con casi 14 millones de hectáreas (12.19% del país) localizadas principalmente en los departamentos de Guainía, Guaviare, Caquetá, Vaupés, Amazonas y Putumayo, los dos primeros con más de 3 millones de hectáreas cada uno;\n\n## · Clase 7:\n\nLas  tierras  localizadas  en  la  clase  agrológica  7 alcanzan  las  39  millones  de  hectáreas (34.43%) del  país y  es  la  clase  de  mayor  extensión  y  su representación geográfica se similar a la clase agrológica 6, con una mayor proporción en la Región Amazónica  (43.19%),  con casi 17 millones de hectáreas (14.87% del país).\n\n## · Clase 8:\n\nEstas tierras están destinadas exclusivamente para  la  conservación  de  suelos,  conservación  de  la biodiversidad, y el ecoturismo. Ocupan alrededor del 22.74% de la Amazonía.\n\nEn conclusión, la Amazonía colombiana tiene una vocación  claramente  forestal  y  de  conservación , debido  a  sus características  biofísicas frágiles . Según Peña-Venegas &amp; Cardona, 2010, los suelos amazónicos requieren cobertura vegetal permanente y sistemas productivos de baja intensidad que simulen las condiciones naturales. Las actividades sugeridas incluyen el turismo ecológico, la\tinvestigación\tcientífica y la protección de fauna y\tflora\tsilvestre .\n\nEste diagnóstico respalda la necesidad de excluir la  región  de  actividades  extractivas  intensivas , como  la exploración, explotación y producción de hidrocarburos, para garantizar su integridad ecosistémica.\n\n## D. Conclusión: una región con vocación conservacionista\n\nLos  suelos  amazónicos  colombianos  presentan características frágiles,\t de\t baja\t fertilidad\t natural y  alta  vulnerabilidad  a  la  erosión ,  lo  que  exige mantener cobertura vegetal permanente y sistemas de\tuso\tde\tbaja\tintensidad .\n\nComo señalan Peña-Venegas y Cardona (2010), esta región demanda estrategias productivas compatibles con su vocación ecológica,  como el ecoturismo , la investigación científica , la conservación\t de\t la\t fauna\t y\t flora ,  y  el  uso  de sistemas agroforestales sostenibles .\n\nEn consecuencia, la introducción de actividades extractivas  como  la  exploración  y  explotación  de hidrocarburos  es incompatible  con  la  vocación natural  del  suelo  amazónico  colombiano ,  y  su exclusión  legal  resulta  no  solo  justificada,  sino necesaria  desde  un  enfoque  de  sostenibilidad  y precaución ambiental.\n\n## 3.4.  ESTADO  LEGAL  DE  LA AMAZONÍA COLOMBIANA\n\n## A. Convergencia\tde\tfiguras\tde\tprotección\n\nLa  Amazonía colombiana está sujeta a un robusto entramado jurídico de protección ambiental y  territorial.  En  esta  región  convergen  múltiples figuras  legales  de  conservación  y  ordenamiento especial, que incluyen:\n\n- Áreas  protegidas  del  Sistema  Nacional  de Áreas Protegidas (SINAP),\n- Resguardos indígenas legalmente constituidos,\n- La Reserva Forestal de la Amazonía, creada por la Ley 2ª de 1959,\n- El Área de Manejo Especial de La Macarena (AMEM 3 ),\n- Zonas de reglamentación ambiental especial identificadas por la ANH y el MADS.\n\nEste conjunto de figuras demuestra el reconocimiento normativo e institucional del carácter  estratégico  y  frágil  del  bioma  amazónico colombiano.\n\n## B. Áreas naturales protegidas\n\nEn la región Amazónica colombiana 'Las Áreas Naturales  Protegidas  abarcan 14'363.228  Ha ,  que corresponden  al 28,4%  de  la Amazonía .  Debido a la diversidad de ecosistemas y las prioridades de conservación  de  ciertos  territorios,  se  tipificaron varias  categorías  de  protección.  En  la  Amazonía, por ejemplo, Santuario de Flora, Santuario de Fauna y  Flora,  Parque  Nacional  Natural,  Parque  Natural Regional,  Distrito  de  Manejo  Integrado,  Reserva Forestal Protectora Natural, Reserva Forestal Protectora Regional, Reserva Natural de la Sociedad Civil,  Área  de  Recreación  y  Humedal  Ramsar' (Fundación Gaia Amazonas, 2019).\n\n3 El Área de Manejo Especial de La Macarena (AMEM) con 3.871.790 hectáreas fue creada mediante el Decreto Ley 1989, para garantizar la permanencia de la riqueza natural de un territorio conformado por cuatro Parques Naturales Nacionales (Macarena, Picachos, Sumapaz y Tinigua),  tres  Distritos  de  Manejo  Integrado,  una  serie de Reservas Forestales Protectoras, Resguardos Indígenas y Zonas de Reserva Campesina, entre otras figuras (FCDS).\n\nMapa 8. Parques Nacionales Naturales de Colombia en la región Amazónica. Fuente: Registro Único de Áreas Protegidas (RUNAP), 2023.\n\nLa Amazonía  colombiana  cuenta  con  51  áreas protegidas que custodian el 28,4% del área total de la región, así (Fundación Gaia Amazonas, 2019):\n\n<!-- image -->\n\nIlustración 3. Áreas Naturales Protegidas en la región Amazónica colombiana\n\n<!-- image -->\n\n## C. Resguardos indígenas\n\nEn la región amazónica según la  Agencia Nacional de Tierras, hay 222 resguardos que tienen un  área  equivalente  a 26.990.084  hectáreas .  De estos, 211 resguardos quedan completos dentro de la  región  (100  %),  4  tienen  menos  del  5  %  de  su superficie en el territorio regional y 7 tienen entre el 42 % y el 90 % de su superficie dentro del territorio regional.\n\n## Mapa 8\n\nMapa 9. Resguardos indígenas en la Amazonía colombiana, mapa con mayor detalle. Instituto Sinchi, base IGAC 2019. (Consulta 2023)\n\n<!-- image -->\n\nMapa 10. Estado legal del territorio amazónico colombiano. FCDS (2023)\n\n<!-- image -->\n\n## D. Exclusión  y  restricción  de  actividades hidrocarburíferas\n\nEn  el  Mapa  de  Sensibilidad  Socio  Ambiental para Hidrocarburos presentado el 12 de febrero de 2019 por la ANH, con base en el estudio de Carlos Ernesto García Ruíz de la Vicepresidencia Técnica de dicha entidad, se identifican las áreas ambientales y sociales de reglamentación especial colombianas en  las  que  se  excluye,  restringe  o  condiciona  el desarrollo de actividades hidrocarburíferas.\n\nTabla 1. Áreas ambientales de reglamentación especial\n\n<!-- image -->\n\nFuente: ANH, 2019.\n\nEn tal sentido, se clasifican dichas áreas ambientales y sociales de reglamentación especial, en  función  del  tipo  de  protección  asociado  a  la actividad hidrocarburífera, así:\n\n- Áreas EXCLUIDAS: Aquellas donde está prohibida sin excepciones la actividad hidrocarburífera.\n- Áreas RESTRINGIDAS: Aquellas en donde está limitada parcial o totalmente la actividad hidrocarburífera.\n- Áreas CONDICIONADAS: Aquellas donde está supeditada la actividad hidrocarburífera a los procesos de consulta previa, regulación específica, sanción y/o control social.\n\nY,  conforme  a  tal  clasificación,  se  determina la posibilidad de desarrollo de la actividad hidrocarburífera por cada área de reglamentación especial de la siguiente manera:\n\nTabla 2. Tipo de protección asociado a la actividad hidrocarburífera en áreas socia ambientales de reglamentación especial\n\n<!-- image -->\n\nFuente: ANH, 2019\n\nMapa 11. Mapa de sensibilidad socio ambiental\n\n<!-- image -->\n\n## E. Conclusión\n\nEl ordenamiento jurídico vigente reconoce que la  Amazonía  colombiana  no  es  una  zona  neutra en  términos  de  uso  del  suelo,  sino  un  territorio con  protección  reforzada  por  razones  ecológicas, culturales y de derechos fundamentales. La coexistencia de áreas protegidas, territorios indígenas y zonas de reglamentación  especial confirma  que  cualquier  intervención  extractiva debe someterse a criterios de exclusión legal o de máxima restricción.\n\nEn este contexto, el proyecto de ley que prohíbe la exploración, explotación y producción de hidrocarburos  en  el  bioma  amazónico  no  solo  es coherente con la normatividad vigente, sino que la consolida, fortalece y otorga eficacia jurídica plena a los principios de precaución, sostenibilidad y no regresividad ambiental.\n\n## 3.5.  ACTIVIDAD HIDROCARBURÍFERA EN LA AMAZONÍA COLOMBIANA 4\n\n## A. Presencia histórica de la industria petrolera en la región\n\nDesde la década de 1960 y hasta 2022 se habían realizado 738  perforaciones  de  pozos  petroleros distribuidos  en  31  municipios  de  la  Amazonía , de este grupo 554 están ubicados dentro de bloques en  estado  de  producción  independientemente  si están activos o no. El 83,7% de los pozos dentro de  bloques  en  producción  están  en  Putumayo, el  11,1%  en  el  Meta  (La  Macarena),  el  2,8% en Cauca (Piamonte), 1,9% en Nariño (Ipiales) y el 0,1% en San Vicente del Caguán .  (Instituto Amazónico de Investigaciones Científicas - SINCHI, 2022 5 ).\n\nLa  actividad  hidrocarburífera  en  la  Amazonía colombiana se desarrolla principalmente en el departamento  del Putumayo.  Esta actividad ha configurado el territorio y generado disputas por el acceso, control y cuidado de los recursos naturales, de  los  cuales  dependen,  entre  otros,  los  pueblos indígenas con los que se traslapan algunos bloques petroleros. (FCDS, 2025).\n\n## B. Cuencas sedimentarias y bloques activos\n\nEn la Amazonía colombiana existen seis cuencas sedimentarias -del  Apaporis,  del  Caguán,  del Caquetá, del Putumayo, del Vaupés y Yarí -  que contienen  importantes  depósitos  de  hidrocarburos, como petróleo y gas natural. Dos de estas, CaguánPutumayo y  Vaupés-Amazonas,  tienen  características geológicas especiales que les permiten retener una cantidad significativa de hidrocarburos durante largos períodos de tiempo.\n\nMapa 12. Cuencas de la Amazonía\n\n<!-- image -->\n\nPor  muchos  años,  esta  dinámica  geológica  ha sido de interés para la industria petrolera, que se ha enfocado en el territorio del piedemonte amazónico, en  donde 5  millones  242  mil  888  hectáreas se encuentran dedicadas a la actividad hidrocarburífera: 71,4 % están en exploración, 7,4 % en producción y 21,3 % en acuerdo de evaluación técnica (TEA, por sus siglas en inglés) (ANH, 2024).\n\n4 Nota:  acápite  extraído  en  su  mayor  parte  de  la  investigación realizada por la Fundación para la Conservación y el Desarrollo Sostenible  (FCDS)  en  https://observatorioamazonia.fcds.org. co/acercamiento-conflictos/amazonia-colombiana/hidrocarbu -ros/microficha-hidrocarburos-en-el-bioma-amazonico-colom -biano.html\n\n5 Instituto  Sinchi  (2022),  en:  https://storymaps.arcgis.com/stories/a68b4e579dfa467592f81d14d9b3d849\n\nIlustración 4. Áreas en exploración y producción hidrocarburífera en la Amazonía\n\n<!-- image -->\n\nEn  el  piedemonte  amazónico,  según  la Agencia Nacional  de  Hidrocarburos,  operan diez  empresas a  través  de 71  contratos  petroleros en  diferentes etapas. De los 68 contratos que han sido adjudicados para  la  exploración  y  la  producción, el  55,9  % se  desarrolla  en  el  Putumayo  y  el  23,5  %  en  el Caquetá ,  principalmente en las cuencas de los ríos Putumayo, Caquetá, San Miguel, Cencella y Mecaya. Los tres contratos restantes se encuentran en Caquetá y Putumayo bajo la figura de evaluación técnica.\n\nIlustración 5. Tipo de contratos en el piedemonte amazónico (2024)\n\n<!-- image -->\n\nHacia el norte y occidente del Putumayo existen más zonas de interés petrolero: 17 áreas disponibles, 27 proyectos en fase de exploración (30 millones de hectáreas en exploración o con potencial) y 10 bloques en  fase  de  explotación.  En  este  Departamento,  en 2021 se registró la sexta producción de hidrocarburos acumulada más alta del país, con 7 millones 652 mil 042  barriles  de  petróleo  (Asociación  Ambiente  y Sociedad, 2022).\n\nIlustración 6. Instalaciones de campo petrolero en la Amazonía\n\n<!-- image -->\n\nSi  bien  es  cierto  que  la  industria  petrolera  ha sido uno de los principales ejes de la economía que ha  configurado  el  piedemonte  amazónico,  esta  se asocia  con  las  disputas  por  el  acceso  y  control  de los recursos naturales en esta región. El Putumayo, específicamente,\t es\t considerado\t un\t clúster\t de conflictividad\tpor\tla\tpresencia\tde\tgrupos\tal\tmargen de  la  ley ,  el  incremento  de  cultivos  de  uso  ilícito (coca) y las explotaciones activas de hidrocarburos. A esta situación se suma la baja gobernabilidad debido a la ausencia de entidades del Estado por las pocas garantías de seguridad para el actuar institucional.\n\nIlustración 7. Instalaciones de campo petrolero\n\nC. Superposición con áreas protegidas e indígenas\n\n<!-- image -->\n\nDe acuerdo con la información espacial de la ANH, se  encuentra  que  en  la  zona  del  piedemonte  amazónico  se ubican bloques petroleros tanto en fase de exploración, producción como de evaluación técnica. Al efectuar un análisis  respeto  con  relación  a  resguardos  indígenas, se  pudo  establecer  que distintos  bloques  coinciden con territorios de 59 comunidades indígenas en los departamentos de Putumayo y Caquetá.\n\nMapa 13. Bloques de hidrocarburos en Putumayo\n\n<!-- image -->\n\nAlgunos de los bloques de exploración proyectados  por  la  ANH  afectan  además  áreas protegidas,  como  el  PNN  La  Paya ,  no  porque  se realicen  actividades  hidrocarburíferas  en  su  interior, sino por la pérdida de cobertura de bosque denso que se presenta en la parte alta de las cuencas hidrográficas que  protegen  el  parque  (como  la  del  río  Mecaya), ocasionando contaminación y cambiando la vocación del suelo.\n\nIlustración 8. Contaminación por petróleo en el Parque Nacional Natural La Paya\n\n<!-- image -->\n\n## D. Riesgos socioambientales asociados\n\nEn el Putumayo, entre 1986 y 2021 se reportaron más de 1.100 explosiones de tubería por atentados contra  la  infraestructura  hidrocarburífera  (GuerreroUseda, 2021) y en el periodo comprendido entre los años 2015 y 2022, se presentaron 98 incidentes de hidrocarburos (Tarazona, 2022). Uno de ellos fue el derrame de 130 mil galones de crudo que sucedió en 2015 como  resultado  de  un  ataque  de  las  FARC\n\nen  Puerto  Asís,  donde  se  vieron  afectados  nueve humedales de la región y varias familias, incluyendo algunas  de  la  comunidad  Nasa  (Crudo  transparente, 2019).\n\nIlustración 9. Derrame de crudo Campo Moquetá 1 - Costoyaco 7\n\n<!-- image -->\n\nLa actividad hidrocarburífera genera, además, transformación territorial por la remoción de materiales para la construcción de vías no planificadas, instalaciones  y  pozos,  que  impacta  todo  el  sistema social y ambiental.\n\nIlustración 10. Impactos de la actividad hidrocarburífera\n\n<!-- image -->\n\nComo consecuencia, las acciones legales han ido aumentando  en  el  Putumayo,  como  las  interpuestas por  los  pueblos  indígenas  Inga  (en  Villagarzón)  y Siona (en Puerto Asís y Puerto Leguízamo) debido a la contaminación de los ríos que es generada por los proyectos petroleros . Esta situación ha llevado a procesos jurídicos para garantizar la protección de los derechos colectivos, muchos de los cuales cuentan con fallos judiciales que no se han cumplido.\n\nAlgunos contratos petroleros también han vulnerado los derechos y libertades fundamentales de las comunidades, por ejemplo, en el bloque petrolero El Nogal (municipios de Morelia y Valparaíso, Caquetá). Allí  se  asignaron  a  la  Empresa Emerald Energy Plc Colombia 48  bloques  de  exploración,  que  corresponden a  cerca  de  5,6  millones  de  hectáreas  (equivalentes al  62%  de  la  extensión  del  departamento).  Dicha empresa  ha  aprovechado  la  omisión  por  parte  de  la institucionalidad municipal, departamental y nacional, no  ha  realizado  los  procesos  de  consentimiento previo,  libre  e  informado  con  las  comunidades campesinas , y ha hecho caso omiso a las peticiones recibidas  por  los  pobladores,  implementando  el proyecto con el uso de la fuerza (Rojas-Bahamón et al , 2022; Lombana, 2020).\n\nDe igual manera, en los campos de Quillacinga, Curiquinga  y  Piñuña  (municipio  de  Puerto  Asís en  Putumayo),  el  Consorcio  Colombia  Energy tampoco  llevó  a  cabo  las  consultas  previas  para la  exploración  y  la  explotación  petrolera ,  ya  que el  Ministerio  de  Interior  certificó  que  en  la  zona  de influencia no existía ninguna comunidad indígena. La realidad es que sí hay comunidades indígenas (pueblo Awá), como quedó señalado en la Sentencia SU123 del año 2018 (Corte constitucional, 2018).\n\nPor  otra  parte, entre  el  2021  y  el  2023 fueron radicadas  ante  el  ANLA  57  solicitudes  (petición, queja,\treclamo\to\tsugerencia\t-\tPQRS)\trelacionadas con  el  sector  de  hidrocarburos  en  el  Putumayo , principalmente en los municipios de Mocoa, Puerto Asís, Orito y Villa Garzón . De igual forma, ante esta misma autoridad  ambiental, entre  enero  de  2019  y diciembre de 2023 se radicaron 49 denuncias por infracciones ambientales del sector hidrocarburos también en Putumayo (ANLA, 2024).\n\nPrecisamente  en  este  departamento,  el  desarrollo de  la  actividad  genera  tensiones  de  poder  entre  los diferentes  actores  sociales  que  buscan,  entre  otras, participar en la toma de decisiones respecto al uso de recursos naturales como bienes públicos y hacer parte activa de la planificación territorial y de la construcción de políticas públicas.\n\nEstas  tensiones  han  resultado  en amenazas  y asesinatos a líderes sociales (afrodescendientes, campesinos, líderes cívicos y comunales, e indígenas) .  Por  ejemplo,  en  2005  en  el  municipio de Puerto Asís un líder que detectó la situación de contaminación  hídrica  y  se  convirtió  en  vocero de las 63 veredas, dos resguardos y cinco cabildos resultó asesinado .\n\nEn este mismo municipio, en 2014 durante un paro cívico ocurrió el asesinato de un líder social y 48 personas\t resultaron\t heridas\t durante\t la\t jornada (SINCHI, 2022). La situación de orden público para los  líderes  sociales  de  este  departamento  durante los últimos años\tse\tha\ttornado\tmás\tcompleja,\ttanto es  así  que  entre  2020  y  2024  Indepaz  reportó  el asesinato de 61 personas (entre ellas cuatro mujeres) en diez municipios del departamento.\n\nIlustración 11. Líderes y defensores asesinados en Putumayo 2020-2024, parte 1\n\n<!-- image -->\n\n<!-- image -->\n\n## 3.6.  EVOLUCIÓN Y  CLASIFICACIÓN  DE LAS ÁREAS HIDROCARBURÍFERAS EN LA AMAZONÍA COLOMBIANA (2013-2025)\n\n## A. Función  de  los  Mapas  de  Tierras  de  la ANH\n\nLa ANH en el marco de sus competencias en la administración  integral  de  las  reservas  y  recursos hidrocarburíferos de propiedad de la Nación, en  la  promoción  del  aprovechamiento  óptimo  y sostenible  de  los  recursos  hidrocarburíferos  y  en la  contribución a la seguridad energética nacional, conforme  a  lo  establecido  en  el  Decreto  0714  de 2012, expide los Mapas de Tierras, que contienen la distribución, delimitación y clasificación de las Áreas hidrocarburíferas para el desarrollo de actividades de exploración, explotación y producción de hidrocarburos del país.\n\n## B. Análisis comparado (2013-2025)\n\nA  continuación,  se  evidencia  cuál  ha  sido  el cambio en la situación de exploración, explotación y evaluación técnica de hidrocarburos en el país desde 2013:\n\n<!-- image -->\n\n<!-- image -->\n\n## 1. De 2013 a 2020\n\nSe  observa  una tendencia  a  la  expansión progresiva de bloques de exploración y producción, especialmente en el piedemonte amazónico.\n\n## 2. Año 2023\n\nSe  produce  una reducción\t significativa de áreas disponibles, lo cual fue interpretado como una señal de contención o pausa regulatoria sobre nuevas asignaciones en zonas sensibles.\n\n## 3. Años 2024 y 2025\n\nLos mapas muestran nuevamente la aparición de áreas disponibles en condiciones similares o mayores que las del 2021. Esta reversión indica una reactivación  del  interés institucional y empresarial por  habilitar  nuevos  procesos  de adjudicación en el bioma amazónico.\n\n## C. Análisis detallados años 2023 a 2025\n\nLos Mapas de Tierras publicados por la Agencia Nacional de Hidrocarburos (ANH) para los años 2023,  2024  y  2025  confirman  una  tendencia  de persistencia de la frontera hidrocarburífera en el bioma amazónico colombiano. A continuación se presenta el  análisis  detallado  de  estos  tres  años, con base en la información cartográfica oficial:\n\nConvenciones aplicadas:\n\nIlustración 12. Convenciones de los mapas de tierras de la ANH\n\n<!-- image -->\n\n## · Mapa de tierras 2023\n\nSe identifican áreas relacionadas con la 'exploración', 'explotación' y en 'evaluación técnica' en la Amazonía colombiana, así:\n\n- -Áreas en exploración 6 : Putumayo, Caquetá y Meta\n- -Áreas en explotación 7 : Putumayo, Caquetá y Meta, y unas pequeñas en Cauca y Nariño.\n\n6 Áreas  en  Exploración:  (Bloques  de  c  olor  amarillo):  son aquellas sobre las cuales se realizan trabajos de exploración. ANH.\n\n7 Áreas en Explotación: (Bloques de color rojo): son aquellas en  los  cuales  se  adelantan  labores  de  explotación  de hidrocarburos. ANH.\n\n## -Áreas en evaluación técnica 8 : Putumayo y Caquetá.\n\nMapa 22. Mapa de Tierras 2023, mayor detalle, ANH\n\n<!-- image -->\n\n## · Mapa de tierras 2024\n\nLa condición de áreas en 'exploración', 'explotación' y 'evaluación técnica' son las mismas  que  en  el  Mapa  de  Tierras  del  2023,  sin embargo, vuelve a identificarse ' área  disponible 9 ' en condiciones muy similares al Mapa de Tierras del 2021, incluso con una mayor extensión.\n\n- 8 Áreas  en  evaluación  técnica:  (Bloques  de  color  azul): son aquellas sobre las cuales se realizan trabajos de evaluación asignados por la ANH  (evaluador), debidamente  identificada  y  alinderada,  sobre  la  que éste  adquiere  derecho  para  adelantar  un  Programa  de Evaluación  Técnica  con  el  fin  de  identificar  sectores específicos de interés prospectivo o 'Plays'. Se reduce como resultado de la celebración de contratos de Exploración y Producción de Hidrocarburos, en la o las porciones objeto de conversión, y/o de devoluciones.\n\nTomado del Artículo 5. Glosario de Términos, Unidades y  Equivalencias  (Anexo  1)  del Acuerdo  003  del  25  de julio  de  2023 (Reglamento de selección de contratistas y asignación de áreas para exploración y explotación de hidrocarburos).\n\n- 9 Área disponible: Aquellas que: no han sido objeto de asignación,  de  manera  que  sobre  las  mismas  no  existe contrato vigente ni se ha adjudicado propuesta; las que han  sido  ofrecidas  y  sobre  las  cuales  no  se  recibieron propuestas  o  no  fueron  asignadas;  las  que  sean  total  o parcialmente  devueltas  por  terminación  del  correspondiente Contrato o en razón de devoluciones parciales de Áreas objeto de negocios jurídicos en ejecución, y sean delimitadas y clasificadas como tales, así como las que pueden  ser  materia  de  asignación  exclusivamente  para la Evaluación Técnica, la Exploración y la Explotación de Yacimientos No Convencionales o correspondientes a acumulaciones en Rocas Generadoras, cuando el Contratista no dispone de Habilitación para el efecto, de manera que todas ellas pueden ser objeto de tales Procedimientos,  con  arreglo  a  los  Reglamentos  de  la ANH  y  a  los Términos de Referencia o las reglas del Certamen de que se trate.\n\nTomado del Artículo 5°. Glosario de Términos, Unidades y  Equivalencias  (Anexo  1)  del Acuerdo  003  del  25  de julio  de  2023 (Reglamento de selección de contratistas y asignación de áreas para exploración y explotación de hidrocarburos).\n\nMapa 23. Mapa de Tierras 2024, mayor detalle, ANH\n\n<!-- image -->\n\n## · Mapa de tierras 2025\n\nMuy  similar  al  Mapa  de  Tierras  de  2024.  Se retiran algunas áreas en 'exploración', y mutan dos áreas de 'exploración' a 'evaluación'.\n\nMapa 24. Mapa de Tierras 2025, mayor detalle, ANH\n\n<!-- image -->\n\nTomado  del Artículo  5.  Glosario  de  Términos, Unidades  y  Equivalencias  (Anexo  1)  del Acuerdo 003  del  25 de\t julio\t de\t 2023\t (Reglamento\t de selección de contratistas y asignación de áreas para exploración y explotación de hidrocarburos). Conclusiones frente al histórico de la  distribución,  delimitación  y  clasificación  de  las áreas hidrocarburíferas en la Amazonía Colombiana:\n\n- En 2024 vuelven a identificarse áreas disponibles 10 ,  tal  como se habían identificado en años previos al 2021, lo que resulta como una gran amenaza de  expansión  de  la  frontera  hidrocarburífera  en  la Amazonía colombiana.\n- Se mantiene desde el 2013 el área en evaluación técnica para desarrollo de actividades en Putumayo y Caquetá.\n- Fuerte amenaza de expansión de la actividad hidrocarburífera en la Amazonía colombiana.\n\n## 3.7.  IMPACTOS DEL  DESARROLLO  DE ACTIVIDADES HIDROCARBURÍFERAS EN LA AMAZONÍA COLOMBIANA\n\n## A. Contaminación de fuentes hídricas y degradación ambiental\n\nUno  de  los  efectos  más  graves  de  la  actividad hidrocarburífera  en  la  Amazonía  colombiana  es  la contaminación  de  ríos,  quebradas,  humedales  y acuíferos por derrames de crudo, reinyección de aguas de producción, uso de químicos tóxicos y fallas en la infraestructura.\n\n10 Áreas  Disponibles: (Bloques  de  color blanco): son aquellas  áreas  que  no  han  sido  objeto  de  asignación, de manera que sobre ellas no existe contrato vigente ni se  ha  adjudicado  propuesta;  áreas  devueltas  parcial  o totalmente que pueden ser objeto de asignación para la celebración de contratos de hidrocarburos. ANH.\n\nEstudios del Instituto SINCHI, la Fundación Heinrich  Böll  y  la  ANLA  documentan  incidentes recurrentes, como:\n\n- Vertimientos en los ríos San Miguel, Piñuña Blanco, Ortegüaza, Caguán y Caquetá .\n- Superación sistemática de parámetros de calidad de agua (cloruros y fenoles) en campos como Cohembí y Quillacinga .\n- Contaminación indirecta de áreas protegidas, como el PNN La Paya , por afectación de sus cuencas altas.\n\nEstos impactos no solo alteran los ecosistemas, sino que ponen en riesgo la salud humana, la biodiversidad y  los  medios  de  vida  de  comunidades  indígenas, campesinas y afrodescendientes.\n\n## B. Conflictos\t socioambientales\t y\t violaciones de derechos humanos\n\nLa expansión petrolera ha generado conflictividad estructural en  regiones  del  piedemonte  amazónico, especialmente  en  Putumayo  y  Caquetá.  Las  causas incluyen:\n\n- Ausencia\to\tdeficiencia\tde\tconsulta\tprevia , incluso en territorios con presencia indígena certificada.\n- Represión violenta de la protesta social , con asesinatos, heridos y judicialización de líderes.\n- Estigmatización y criminalización de defensores del territorio.\n\n## Casos emblemáticos:\n\n## 1. Contaminación  de  agua  por  petróleo  en  el corredor Puerto Vega-Teteyé, Putumayo 11\n\nEl  corredor  Puerto  V ega-Teteyé,  ubicado  en  el municipio de Puerto Asís (Putumayo), es una región estratégica de la Amazonía colombiana, caracterizada por  su  riqueza  hídrica,  biodiversidad  y  presencia de  comunidades  indígenas  Awá  y  Nasa,  así  como población campesina y afrodescendiente. A pesar de estas  condiciones,  el  territorio  ha  sido  intervenido desde los años ochenta por actividades de exploración y  explotación  de  hidrocarburos,  particularmente  por parte  de  empresas  como Ecopetrol,  Vetra  y,  más recientemente, Gran Tierra Energy.\n\nLa expansión de esta industria ha generado impactos  ambientales  profundos , entre ellos la contaminación  de  ríos,  quebradas  y  humedales por  derrames  de  crudo,  la  reinyección  de  aguas de producción y el uso de glifosato en campañas de erradicación de cultivos de uso ilícito.\n\nLas  comunidades  han  reportado afectaciones  en al  menos  20  nacimientos  de  agua,  disminución en  la  disponibilidad  de  agua  potable,  pérdida de  biodiversidad  y  daños  a  la  salud  humana (alergias,  infecciones,  casos  de  cáncer) ,  lo  cual  ha\n\n11 SIAT-AC Instituto Amazónico de Investigaciones Científicas SINCHI (2022). Atlas de conflictos socioambienta -les de la Amazonia colombiana. Contaminación de agua por petróleo y glifosato en el corredor Puerto Vega-Teteyé, Putumayo [Página web]. Disponible en: https://siatac. co/atlas-tipologia-recursos-hidricos/#contaminacion-deagua-por-petroleo-en-puerto-vega-teteye-putumayo\n\nsido corroborado por estudios técnicos e incluso por decisiones  judiciales  como  la  Sentencia  STC  43602018 de la Corte Suprema de Justicia y la SU123/18 de la Corte Constitucional.\n\nA  ello  se  suma  la vulneración  sistemática  del derecho a la consulta previa , dado que el Ministerio del  Interior  negó  la  existencia  de  comunidades  indígenas en la zona de influencia directa del proyecto, a pesar de la documentación existente. Esta situación, sumada al abandono estatal y la presencia de actores armados ilegales, ha generado un contexto de conflictividad y desprotección,  en  el  que  han  sido  asesinados  varios líderes sociales por defender el derecho al agua y al territorio.\n\nMapa 25. Conflicto socioambiental corredor Puerto Vega-Teteyé\n\n<!-- image -->\n\n## Algunos hitos que reflejan la magnitud y persistencia del daño ambiental:\n\n- 2009-2015: múltiples  derrames  de  petróleo en cuerpos de agua como el río San Miguel, caño El Mochilero, quebrada El Diamante y otros.\n- 2010: derrames recurrentes por fallas técnicas, incluido un vertimiento sobre el río San Miguel (25 de septiembre).\n- 2011: apertura de proceso sancionatorio contra  V etra  por  contaminación  de  fuentes  hídricas; simultáneamente se le amplió la licencia ambiental.\n- 2012: se documentó contaminación del resguardo indígena y caño El Diamante, así como 19 pasivos ambientales reconocidos por Corpoamazonía.\n- 2014-2015: vertimientos  forzados  por  parte de grupos armados; más de 200.000 galones de crudo fueron derramados en cuerpos de agua.\n- 2015: el agua del río Piñuña Blanco se tornó turbia  y  oscura;  hubo  mortandad  de  peces  y  pérdida total de fuentes de agua para consumo humano.\n- 2016: fallo de la Corte  Suprema  ordena proteger derechos fundamentales y reconoce los graves efectos sobre el ambiente y la salud.\n- 2020-2023: se mantienen  denuncias  sobre incumplimientos empresariales, y se amplía el contrato de  producción  por  20  años,  pese  a  las  afectaciones acumuladas.\n\nEstas  situaciones  no  sólo  evidencian  los  efectos adversos acumulativos de la industria extractiva sobre ecosistemas  sensibles  de  la  Amazonía,  sino  también\n\nlos graves costos humanos, sociales y culturales para las  comunidades locales. El caso del corredor Puerto Vega-Teteyé ejemplifica la urgencia de prohibir nuevas actividades  hidrocarburíferas  en  zonas  de  alto  valor ecológico  y  presencia  de  pueblos  indígenas,  para garantizar los derechos fundamentales y preservar los bienes comunes estratégicos para el planeta.\n\nAhora,  de  acuerdo  a  información  recabada  del estudio  de  la  Fundación  Heinrich  Böll  (Fundación Heinrich Böll, 2023) se tiene en este caso:\n\nEl análisis de los informes de cumplimiento ambiental (ICA) revela que el monitoreo de calidad del agua efectuado por la empresa no se realizó de manera sistemática, tanto en los parámetros considerados como en el seguimiento a los puntos. Por ejemplo, el monitoreo de aguas subterráneas solo se implementó en 2013, a pesar de la reinyección de aguas altamente tóxicas en el subsuelo desde el comienzo del proyecto .\n\nAdemás,  los  ICA  permitían  verificar  que no  se estaba cumpliendo con la normativa de vertimientos y que se estaba generando contaminación de cuerpos de agua como el río San Miguel y la quebrada Agua Blanca. El incumplimiento de las obligaciones en términos de vertimientos deja sin una base sólida argumentos frecuentemente empleados,  como  que la contaminación solo es el resultado de atentados de grupos ilegales a la infraestructura petrolera.\n\nLos  datos  correspondientes  al  periodo  2010-2014 de  los  campos  Quillacinga  y  Cohembí,  aunque  poco sistemáticos,  demuestran  que  durante  las  diferentes etapas del proceso de tratamiento nunca se alcanzaron los\tobjetivos\tdefinidos\tpor\tel\tDecreto\t1594\tde\t1984\ten algunos parámetros como los cloruros o los fenoles , ambos con implicaciones en la salud pública.\n\nIlustración 13. Valores promedio de cloruros y fenoles totales en las aguas residuales de los campos Cohembí y Quillacinga, comparados con los límites impuestos por las normativas nacionales de vertimientos\n\n<!-- image -->\n\n<!-- image -->\n\nFuente:los autores,con base enTerrae (2015).\n\nLos resultados de los análisis dan cuenta de la gravedad  de  la  contaminación  existente y  los peligros  que  se  ciñen  sobre  las  comunidades que habitan este sector del corredor Puerto VegaTeteyé, que incluyen varios resguardos y cabildos Indígenas de los Pueblos Awa y Nasa.\n\n## 2. Impactos ambientales y sociales de la actividad hidrocarburífera en Valparaíso, Caquetá 12\n\nEl municipio de Valparaíso, en el departamento de  Caquetá,  representa  otro  caso  emblemático de los conflictos socioambientales generados por  la incursión  de  la industria petrolera  en territorios de la Amazonía colombiana. La región, históricamente  marginada  del  desarrollo  estatal, ha sido objeto de apropiación territorial por parte de proyectos extractivos, particularmente desde el ingreso de la empresa Emerald Energy (filial de la china Sinochem) en 2012, tras la concesión del bloque El Nogal.\n\nA  pesar  de  la  ausencia  de  licencia  ambiental para  explotación,  la  comunidad  ha  rechazado de manera  sostenida cualquier avance en el proyecto,  argumentando  impactos  severos  sobre los ecosistemas y sobre la organización social del territorio.  En  el  plano  ambiental,  existe  especial preocupación  por  la  contaminación  de  fuentes hídricas  (ríos  Bodoquero,  Ortegüaza,  Pescado  y Caquetá),  así  como  la  pérdida  de  biodiversidad terrestre y acuática. Informes independientes han identificado riesgos no contemplados en los estudios de impacto ambiental oficiales, entre ellos la afectación de humedales y aguas subterráneas.\n\nDesde 2012, campesinos, indígenas y organizaciones  sociales  han  articulado  formas de  resistencia  como  la  Comisión  por  la  Vida del Agua, protagonizando movilizaciones pacíficas,  plantones  y  audiencias  públicas.  Sin embargo,  estas  acciones  han  sido  respondidas con represión, militarización del territorio y estigmatización. Se han documentado amenazas, desplazamientos  forzados,  heridos  y  casos  de violencia  institucional.  El  caso  de  Valparaíso  se inserta en una problemática regional más amplia, agravada por el incumplimiento estatal y la débil capacidad  de  control  de  la  ANLA  frente  a  las infracciones ambientales.\n\n12 SIAT-AC Instituto Amazónico de Investigaciones Científicas SINCHI (2022). Atlas de conflictos socioambienta -les de la Amazonia colombiana. Exploración petrolera en Valparaíso, Caquetá [Página web]. Disponible en: https:// siatac.co/atlas-tipologia-hidrocarburos/#exploracion-petrolera-en-valparaiso-caqueta\n\nMapa 26. Conflicto socioambiental en Valparaíso, Caquetá\n\n<!-- image -->\n\n## Eventos  relevantes  y  situaciones  de  impacto ambiental y social\n\n- 2012: Ingreso de Emerald Energy y concesión del bloque El Nogal (239.414 ha).\n- 2015-2016: Plantones y campamentos en  veredas  como  Lusitania  para  impedir  paso  de maquinaria.  Se  registran  enfrentamientos  con  el ESMAD y heridos por uso de la fuerza pública.\n- 2016-2018: Audiencias públicas revelan inconsistencias  en  los  estudios  ambientales.  La comunidad solicita negación de la licencia.\n- 2018: Líderes comunitarios entran en huelga de hambre ante amenazas por su activismo ambiental.\n- 2023: En  Los  Pozos  (municipio  cercano), estalla una protesta que culmina con un policía y un campesino muertos, más de 70 personas retenidas y la solicitud de suspensión del contrato petrolero por parte de Emerald Energy.\n- 2023: Inicia  negociación  entre  la  empresa y  la  Agencia  Nacional  de  Hidrocarburos  para  la terminación  por  mutuo  acuerdo  del  contrato  en Valparaíso, ante el alto nivel de conflictividad.\n\nEste  panorama  demuestra  que  la  imposición de  proyectos  hidrocarburíferos  en  territorios  con vocación ambiental y sin consentimiento social ha generado  crisis  profundas.  Las  comunidades  de Valparaíso defienden el agua, el bosque y sus formas de vida frente a un modelo extractivo que amenaza su  integridad  ecológica  y  cultural.  La  persistente conflictividad social y ambiental evidencia la necesidad de frenar nuevas iniciativas petroleras en la Amazonía como medida de justicia territorial y ecológica.\n\n## 3. Conflicto socioambiental en el bloque Ombú (Los Pozos, Caquetá): la punta del iceberg 13\n\nEl conflicto que rodea al bloque petrolero Ombú, operado por la empresa Emerald Energy desde 2006,\n\n13 SIAT-AC  Instituto Amazónico  de  Investigaciones  Científicas SINCHI  (2023).  Atlas  de  conflictos  socioambientales  de  la Amazonia colombiana. Conflicto Ambiental el Iceberg de los Pozos [Página web]. Disponible en: https://siatac.co/atlas-tipologia-hidrocarburos/#conflictos-iceberg-pozos\n\nes  una  expresión  acumulada  de  tensiones  sociales, omisiones  institucionales  e  impactos  ambientales  no mitigados en la región de Los Pozos, San Vicente del Caguán. Esta zona del Caquetá ha sido históricamente una frontera de colonización, afectada por el conflicto armado, las bonanzas extractivas y una débil presencia estatal.  En  este  contexto,  la  presencia  petrolera  ha generado una creciente resistencia campesina y social frente a los efectos negativos de la actividad extractiva.\n\nDesde hace más de una década, las comunidades han denunciado captación y vertimiento no autorizado de aguas, deforestación para la construcción de locaciones  sin  permisos,  y  daños  a  nacimientos  que alimentan importantes ríos como el Tunía, Losada y Caguán.  A ello se suma el reclamo por incumplimientos en planes de compensación social y el nulo avance en compromisos  como  la  pavimentación  de  la  vía  San Vicente-Las  Delicias.  Aunque  se  firmaron  acuerdos con el gobierno nacional, estos han sido incumplidos o dilatados, generando frustración y escalamiento del conflicto.\n\nEl  punto  crítico  se  alcanzó  en  marzo  de  2023, cuando las protestas sociales, tras más de 40 días de bloqueo  pacífico,  desembocaron  en  enfrentamientos violentos  entre  la  fuerza  pública  y  manifestantes.  El saldo fue de tres personas muertas (dos campesinos y un policía), decenas de heridos y la destrucción de las instalaciones de la empresa.\n\nMapa 27. Conflicto socioambiental bloque Ombú (Los Pozos, Caquetá)\n\n<!-- image -->\n\n## Eventos clave que ilustran los impactos ambientales y sociales\n\n- 2008-2010: Emerald Energy recibe licencias para exploración y perforación en áreas sensibles como Ombú-Durillo y Sur-Durillo.\n- 2012: ANLA suspende actividades por riesgo de  contaminación  en  fuentes  hídricas;  la  empresa continúa operando.\n- 2014: Se le impone una sanción económica a la compañía por infracciones ambientales.\n- 2022: Plantones campesinos por incumplimientos en inversión social y deterioro vial. Se instala mesa de diálogo sin resultados concretos.\n- 2023 (enero-marzo): Escalada del conflicto. Bloqueos,  suspensión  de  operaciones,  retención  de policías y estallido de violencia.\n\n- Marzo 2023: Firma del 'Acuerdo de Los  Pozos'  entre  el  gobierno  y  las  comunidades campesinas.  ANLA  constata  derrames  de  crudo  y sustancias químicas en fuentes hídricas y ecosistemas aledaños.\n- Actualidad: Emerald Energy suspende contrato  y  operaciones  en  el  bloque  Ombú.  Las comunidades siguen demandando atención estructural y garantías de no repetición.\n\nEl caso de Los Pozos revela cómo la acumulación de  daños  ambientales,  la  falta  de  una  respuesta estatal  efectiva  y  la  desatención  a  los  derechos  de las  comunidades  pueden  desembocar  en  crisis  de orden  público  con  consecuencias  irreparables.  Este escenario confirma la necesidad urgente de prohibir actividades extractivas en zonas de alta sensibilidad ecológica y social, en coherencia con el principio de precaución y el respeto a los derechos fundamentales.\n\n## C. Afectaciones específicas a pueblos indígenas\n\nLa actividad petrolera impacta profundamente la vida y cosmovisión de los pueblos indígenas, tanto en su dimensión territorial como espiritual. Entre los impactos más reportados se encuentran los siguientes de  acuerdo  al  informe  realizado  por  la  Asociación Ambiente y Sociedad (2022):\n\n- Construcción  de  carreteras  sobre  caminos ancestrales;\n- Interrupción de caminos ancestrales que conectan  los  territorios  de  caza  y  pesca  o  para  la realización de ceremonias sagradas;\n- Amenazas y restricción  de  la  movilidad  de los pueblos;\n- Cambio de la economía de subsistencia a una economía extractivista que genera dependencia;\n- deforestación;\n- Contaminación;\n- Migración de la fauna;\n- Disminución  de  plantas  medicinales  y  de otras clases, por los cambios en los ecosistemas del territorio; entre otros.\n\nEl primer campo en explotación de petróleo en la Amazonía colombiana (departamento del Putumayo) fue el de Orito 14 , y este refleja las problemáticas que se presentan en el desarrollo de ese tipo de actividades en esa región del país:\n\n## Impactos ambientales:\n\n- Tala indiscriminada de la selva en diferentes zonas,\n- Alteración de las fuentes de agua,\n- Contaminación  con  el  agua  de  lluvia  que arrastra  residuos  (una  pasta  negra  y  brillosa)  en dirección a los ríos más cercanos.\n\n14 Explotación de la Texas Petroleum Company entre 1963 y 1981 - primer campo en explotación (Explotación de petróleo y desarrollo en la Amazonia colombiana: el caso de Orito. Ramírez, Roberto).\n\n- Contaminación aérea por óxidos y clorofluorcarbonados,\n- Desecación  o  intervención  de  quebradas  y riachuelos,\n- Represamiento  de  aguas  contaminadas  en diferentes sectores,\n- Disminución  y  ahuyentamiento  de  la  fauna terrestre,\n- Reducción notoria de la fauna acuática,\n- Desaparición de especies vegetales originarias,\n- Fragmentación de algunas zonas usadas para la caza y la pesca,\n- Alteración de ciclos y redes tróficas,\n- Severa afectación de los suelos y los cauces fluviales  por  derrames  de  petróleo  debido  a  daño  de los oleoductos (por deterioro, por atentados de grupos insurgentes, o por acciones de algunas movilizaciones sociales)\n- Fenómeno del 'oscurecimiento global', producido  por  los  altos  niveles  de  contaminación resultantes  de  la  actividad  extractiva  y  de  refinación que incrementa localmente el efecto invernadero.\n\n## Efectos sociales:\n\n- Desalojo  de  gran  parte de sus territorios ancestrales,  ya  fuera  por  la  acción  directa  de  la compañía petrolera o por la presencia de aserradores y colonos;\n- Conflictos de tierras con colonos por la invasión de territorios de reserva, quienes en muchos casos  usurparon  y  destruyen  las  chacras  y  cultivos indígenas;\n- Reducción de los lugares de caza por la tala de la selva y la construcción de carreteras, por lo que los animales silvestres ya no estaban a su alcance;\n- Disminución  ostensible  de  la  pesca,  que  se acentuó cuando trabajadores de la empresa y colonos empezaron a usar dinamita en esta actividad;\n- Algunas mujeres indígenas jóvenes se prostituyeron, inducidas por el personal de la compañía, lo que incidió en el aumento de enfermedades venéreas entre las comunidades;\n- Roces  intergeneracionales,  pues  los  jóvenes rechazaron lo tradicional y chocaron con los ancianos;\n- Pérdidas  culturales  pues  varios  de  los  sitios míticos y los cementerios propios fueron ocupados por los colonos y la empresa;\n- Cambios culturales en la vida cotidiana, en el vestir y en el consumo (por ejemplo, dejaron de beber 'chicha' para tomar cerveza enlatada); y\n- Desbordado consumismo, pues con los pagos obtenidos  compraban  mercancías  que  después  no usaban (botas de caucho, frascos de plástico, máquinas de coser, etc.).\n\n## Otras problemáticas:\n\n- Intenso poblamiento urbano y rural en torno a las áreas de extracción del hidrocarburo.\n\n· Colonización rural desorganizada favorecida por la explotación petrolera: se empezaron a abrir fincas a los costados de las vías construidas por la petrolera y en las riberas de los afluentes de la zona.\n\nEn el caso particular del campo petrolero (Orito), por ejemplo, la afectación se presentó directamente para las comunidades indígenas Sionas y Kofanes , que  se  vieron  sensiblemente  afectadas  y  llegaron a una situación de descomposición social a la que resistieron muy pocas familias nativas: abandono de sus espacios tradicionales y migración hacia otros asentamientos.\n\nSionas: Una vez pasó la bonanza petrolera, en los años ochenta, en la zona de Orito-Pungo sólo se mantenían cuatro familias Siona.\n\nKofán: A fines de los años ochenta, el 70% de los  territorios  de  reserva  indígena  Kofán  estaban invadidos  por  colonos;  además,  en  inmediaciones de la vía se habían construido nuevas instalaciones para uso de Ecopetrol.\n\n## Los derrames de petróleo: el caso Awá 15\n\nInformación recabada del estudio de la Fundación Heinrich Böll (Fundación Heinrich Böll, 2023):\n\nLos  resguardos  indígenas  de  Inda  Guacaray e  Inda  Sabaleta,  ubicados  en  el  departamento  de Nariño,  han  tenido  que  sufrir  históricamente  los impactos de la presencia del Oleoducto Trasandino (OTA), operado por Ecopetrol para transportar los hidrocarburos  explotados  en  el  departamento de  Putumayo  hasta  el  puerto  de  Tumaco .  La presencia de este oleoducto en territorios ancestrales ha  causado  la  contaminación  de  suelos  y  ríos, la\t pérdida\t de\t biodiversidad,\t la\t intensificación del\t conflicto\t armado,\t la\t violación\t de\t derechos fundamentales del Pueblo Awá, entre otros.\n\nLa  misma  institucionalidad  ha  reconocido  que el proyecto se enmarca en un contexto de conflicto con la presencia de grupos armados ilegales, bandas criminales y narcotráfico.\n\nTeniendo  en  cuenta  lo  expuesto,  el  OTA  se  ha convertido en un elemento de disrupción territorial que aglomera múltiples intereses de terceros, como la conexión de válvulas ilegales, la instauración de\t refinerías\t clandestinas\t o\t los\t atentados\t a\t la infraestructura  por  parte  de  grupos  armados . Esta  situación  incrementa  la  presencia  de  Fuerza Pública  en  el  territorio  awá,  lo  cual  agudiza  las consecuencias negativas sobre las comunidades, que incluyen los\t bombardeos\t del\t Ejército\t Nacional . Como resultado, se derraman grandes cantidades de hidrocarburos que contaminan las fuentes de agua  utilizadas  por  los  resguardos  y  ponen  en riesgo su subsistencia física y espiritual. Todo esto ante  la  ineficacia  de  Ecopetrol  y  sus  contratistas, cuyas respuestas ante estos eventos son mezquinas e  inoportunas,  sin  ningún  plan  de  contingencia\n\n15 Toda la exposición de este caso tiene como fundamento la información contenida en la Acción de Grupo instaurada por los resguardos Inda Guacaray e Inda Sabaleta ante el Tribunal de Cundinamarca en marzo de 2018.\n\nadecuado  para  la  gravedad  de  la  situación  (Pérez Casas, 2018; figura 10).\n\nIlustración 14. Derrames de crudo en territorios Indígenas del Pueblo Awá. Fuente: CAJAR (2012).\n\n<!-- image -->\n\nEl  papel  del  Estado  y  de  Ecopetrol  ha  sido absolutamente  reprochable,  dado  que  han  eludido la  responsabilidad  por  los  graves  impactos  de  los derrames excusándose en que estos son ocasionados por  la  acción  de  terceros.  Al  parecer  olvidan  que ellos  mismos han puesto en riesgo al Pueblo Awá con la construcción de un oleoducto en un contexto de conflicto armado, violando además el derecho a la consulta previa y el consentimiento libre, previo e  informado,  al  considerar  que  estas  comunidades Indígenas no hacían parte del área de influencia del proyecto (Pérez Casas, 2018).\n\nTambién  existe  una  clara negligencia de la empresa  desde  el  punto  de  vista  técnico,  que  se refleja  en  la  ausencia  de  tecnologías  que  permitan mitigar los impactos de los derrames. Desde 1970, instituciones  como National Transportation Safety Board (NTSB, 1996) han insistido en la necesidad de utilizar válvulas de cierre automático ante eventos de derrame, tecnología que ya ha sido adoptada en muchos países.\n\nLa victimización y generación de cargas desproporcionadas sobre el Pueblo Awá se agudizan cuando  la  empresa  -con  la  anuencia  del  Estadosugiere  que  la  comunidad  debe  participar  en  la prevención de los derrames y en la remediación. Este tipo de convocatorias se constituyen en una absoluta irresponsabilidad en el marco del conflicto armado. En  2013,  los  comuneros  reportaron el  asesinato del  líder  Álvaro  Nastacuas,  quien  adoptó  una posición de denuncia contra los actores ilegales , sin  que  hasta  el  momento  se  haya  activado  la investigación correspondiente.\n\nTambién son preocupantes algunos hechos repetitivos, como  la contratación por parte de Ecopetrol  de  miembros  de  los  resguardos  para adelantar  acciones  de  recolección  de  crudo  sin ningún tipo de capacitación ni protección; además, aprovechándose  de  la  vulnerabilidad  económica y social para pagarles la irrisoria suma de 100.000 pesos (Pérez Casas, 2018).\n\nAnte la ausencia de control y seguimiento por parte de las autoridades ambientales y Ecopetrol , la población ha tenido que acudir a diversas estrategias,  como  el  monitoreo  comunitario,  para recolectar las pruebas que la institucionalidad le  solicita  al  intentar  denunciar  las  afectaciones causadas  por  los  derrames  de  crudo.  Esto  es  un ejemplo de la revictimización que viven las\n\ncomunidades:  además  de  sufrir  los  impactos, tienen  que  asumir  la  carga  de  la  prueba  en  un escenario de asimetría y abuso de poder , donde las empresas y el Estado frecuentemente desconocen el valor técnico y jurídico del monitoreo comunitario.\n\nSumado  a  esto, el  Pueblo  Awá  padece  la criminalización cuando sus miembros son acusados  de  delitos  como  el  hurto  de  hidrocarburos con  pruebas  limitadas ,  por  ejemplo,  el  hecho de  tener  la  ropa  o  las  botas  manchadas  después de  caminar  por  sus  territorios. Así,  es  evidente  la violación de los derechos fundamentales del Pueblo Awá, sometido al contacto con sustancias tóxicas en medio de tareas de remediación o por el consumo de agua contaminada. También s e han violado los derechos de acceso al agua, a la alimentación, a disfrutar de un ambiente sano e incluso al libre tránsito y movilidad por los territorios.\n\nIndígenas:\n\n[…] que el mucho dinero que se pierde, que por eso no cierran el tubo, y si pueden sacar esas cuentas, por qué no nos sacan primero las cuentas de cuánto vale lo que aquí se está perdiendo, cuánto vale el armadillo  que  recorre  los  4  mundos,  cuánto  vale el jaguar que ya no viene por el olor, cuánto valen todos  los  peces  muertos,  cuánto  valen  las  plantas que nos curan, cuánto valen el agua que no es solo la nuestra, sino la que corre para todos y llega al mar, cuánto vale el mar, nuestra cultura, cuánto vale que en  verano  no  tengamos  que  desplazarnos,  cuánto vale  nuestra  vida,  esto  vale  más.  (María  Rosalba Marín, comunera del Resguardo Inda Sabaleta).\n\n## D. Ineficiencia institucional y negligencia empresarial\n\nLos  informes  de  la  Fundación  Heinrich  Böll  y CAJAAR revelan:\n\n- Ausencia de planes de contingencia eficaces.\n- Recolección de crudo por parte de indígenas sin  protección  adecuada ,  a  cambio  de sumas irrisorias.\n- Negación sistemática del área de influencia\tindígena para evitar consulta previa.\n- Retrasos en investigación de atentados y asesinatos ,  como en el caso del líder Awá Álvaro Nastacuas (2013).\n\nEste  panorama  evidencia  no  solo  omisiones institucionales,  sino  una captura  regulatoria que favorece a las compañías a expensas de los derechos de las comunidades.\n\n## E. Riesgos acumulativos y conflictos territoriales\n\nAdemás de los impactos ambientales y sociales directos, la expansión petrolera ha propiciado:\n\n- Aceleración de la deforestación por apertura de vías y ocupación de nuevos espacios.\n- Desplazamientos interétnicos por  presión territorial.\n- Solapamiento con cultivos de uso ilícito y aumento de presencia armada en zonas petroleras.\n\nLa Amazonía colombiana se ha convertido en un escenario de multiconflictividad\tterritorial , donde la operación extractiva intensifica tensiones sociales y erosiona la gobernabilidad.\n\n## F. Conclusión\n\nLos impactos del desarrollo hidrocarburífero en la Amazonía colombiana son graves,  sistémicos  y acumulativos. Afectan no solo el ambiente, sino los derechos  de  las  comunidades,  la  paz  territorial,  la salud pública y la estabilidad climática.\n\nPor ello, este proyecto de ley propone un cambio de rumbo estructural, mediante la prohibición legal de nuevas actividades hidrocarburíferas en la región, con  fundamento  en  el  principio  de  precaución,  la justicia  ecológica  y  la  protección  reforzada  de  los territorios indígenas, los ecosistemas estratégicos y los bienes comunes esenciales.\n\n## 3.8.  IMPACTO CLIMÁTICO DE LA EXPANSIÓN PETROLERA EN LA AMAZONÍA COLOMBIANA\n\n## A. La Amazonía como sumidero de carbono irreemplazable\n\nLa  Amazonía  colombiana  alberga  una  porción crucial  del  carbono  natural  del  país.  En  total,  los suelos y bosques de Colombia retienen alrededor de 14.500\tmillones\tde\ttoneladas\tde\tCO₂\tequivalente , un 'carbono irrecuperable' (almacenado en ecosistemas  cuya  liberación  no  podría  revertirse antes de 2050). Este enorme reservorio de carbono -vital para  la estabilidad  climática  global-  está principalmente contenido en los bosques húmedos tropicales de la región amazónica colombiana, que funcionan  como  sumideros  insustituibles  de  gases de efecto invernadero.\n\n## B. Cifras  clave  del  informe Earth  Insight (julio\tde\t2025)\n\n- El informe  técnico  más  reciente  de Earth Insight (organización internacional de análisis ambiental), liderado por los investigadores Ignacio Arróniz Velasco y Juan Pablo Osornio y publicado en julio de 2025, subraya la magnitud de este almacén de carbono y los peligros de su potencial liberación. Estos son los siguientes hallazgos:\n- Aproximadamente 54%  del territorio petrolero delimitado en Colombia aún no ha sido adjudicado y  permanece disponible para concesiones futuras.  Esto  equivale  a  cerca  de 65  millones  de hectáreas susceptibles de asignación a exploración o  explotación  de  hidrocarburos,  muchas  de  ellas en  áreas  ecológicamente  estratégicas  (Amazonía, Pacífico, áreas protegidas y territorios étnicos).\n- Earth  Insight calcula  que más  del  20% de todo el carbono antes mencionado -unos 3.200 millones\tde\ttoneladas\tde\tCO₂ - se halla dentro de estos bloques petroleros no asignados . Dicho de otro modo, una quinta parte del carbono almacenado en los suelos y bosques del país está en riesgo directo si dichas áreas se abrieran a la actividad petrolera.\n\n- La carga de carbono potencialmente liberable por la expansión petrolera sería enorme: esta  cantidad  representa  19  veces  las  emisiones totales que Colombia se ha comprometido a no sobrepasar para  2030 en su Contribución Determinada  a  Nivel Nacional (NDC)  bajo  el Acuerdo de París. Es decir, la explotación de esos bloques  disponibles  podría  por  sí  sola  emitir  un volumen  de  CO₂  equivalente  a  casi 1900% del límite anual de emisiones de 2030 fijado en la NDC colombiana  -un  escenario  incompatible  con  las metas de mitigación del país.\n\n## · Riesgo climático de una eventual explotación\n\n## C. Riesgo  climático:  incompatibilidad  con la  Contribución  Determinada  a  Nivel  Nacional (NDC) colombiana\n\nLa liberación de este carbono 'irrecuperable' tendría  consecuencias  catastróficas  para  las  metas climáticas nacionales. Earth Insight advierte enfáticamente que, de llegar a emitirse ese carbono acumulado,  Colombia 'pierde  también  su  red  de seguridad climática' ,  poniendo en grave riesgo la meta  nacional  de  lograr cero  emisiones  netas  al 2050 .\n\nEn esencia, permitir la exploración y explotación petrolera  en  los  bloques  amazónicos  disponibles podría sabotear el cumplimiento del compromiso climático de Colombia,  tanto  en  2030  (NDC) como a largo plazo en 2050, debido a la liberación masiva de CO₂ que ya no podría ser absorbida ni compensada antes de mediados de siglo.\n\nEste riesgo climático, sumado a las afectaciones ecológicas  y  sociales,  establece  una urgencia  de acción para  el  Estado  colombiano.  El  informe  de Earth  Insight insta  a  tomar  medidas  inmediatas de  precaución: exhorta  al  Gobierno  a  'archivar de forma permanente los bloques aún no adjudicados' , en especial aquellos ubicados en ecosistemas sensibles (como la  Amazonía) o en territorios de comunidades indígenas, afrodescendientes y locales.\n\nAtender esta recomendación mediante una decisión legislativa firme consolidaría la protección de la Amazonía colombiana como pilar de la política climática  nacional.  De  ese  modo  se  evitaría  la liberación  de  carbono  irreparable  y  se  mantendría al  país  encaminado  a  cumplir  sus  compromisos de reducción de emisiones para 2030 y la meta de neutralidad de carbono en 2050 ,  conforme a sus obligaciones internacionales en el Acuerdo de París.\n\n## 4. RESPECTO  DE LA PERTINENCIA DEL PROYECTO\n\nLa  Constitución,  la  ley,  la  jurisprudencia  y  la doctrina jurídica han establecido obligaciones vinculantes  en  materia  ambiental  y  de  derechos humanos, en especial frente a los pueblos indígenas y comunidades tradicionales que habitan la Amazonía. Por lo tanto, la pertinencia del presente proyecto de ley radica en la obligación del Estado colombiano de garantizar la protección integral del  bioma amazónico, conforme a lo dispuesto en los artículos 7°, 8°, 79, 80 y 330 de la Constitución Política, que imponen el deber de preservar las riquezas naturales de la  Nación,  asegurar  el  derecho  colectivo  a un  ambiente  sano  y  salvaguardar  la  autonomía y  pervivencia  cultural  de  los  pueblos  indígenas. Dicho mandato se desarrolla en la Ley 99 de 1993, que crea el Sistema Nacional Ambiental y consagra los  principios  de  precaución  y  sostenibilidad;  en la  Ley  165  de  1994,  mediante  la  cual  se  aprueba el  Convenio  sobre  Diversidad  Biológica;  en  la Ley  21  de  1991,  que  incorpora  el  Convenio  169 de la OIT sobre pueblos indígenas y tribales; y en la  Ley  1931  de  2018,  que  establece  lineamientos de  gestión  del  cambio  climático.  Asimismo,  la jurisprudencia  nacional  ha  reconocido  la  especial importancia de este ecosistema, como lo demuestra la Sentencia STC4360 de 2018 de la Corte Suprema de Justicia, que declaró a la Amazonía como sujeto de  derechos,  y  la  Sentencia  T-622  de  2016  de  la Corte Constitucional, que reconoció derechos bioculturales  y  reforzó  el  principio  de  precaución. A nivel internacional, Colombia ha ratificado instrumentos que refuerzan este deber, entre ellos el Acuerdo de París (Ley 1844 de 2017), la Declaración de  Leticia  por  la  Amazonía  (2019)  y  diversos compromisos  en  materia  de  cambio  climático  y biodiversidad. En  consecuencia,  el proyecto  se hace necesario para armonizar el marco normativo vigente con la realidad ambiental y climática, prohibiendo  de  manera  expresa  la  exploración, explotación  y  producción  de  hidrocarburos  en  la región amazónica, en coherencia con los principios de justicia intergeneracional, desarrollo sostenible y protección de derechos fundamentales, garantizando así la pervivencia ecológica y cultural de este bioma estratégico para la Nación y el planeta.\n\nAsimismo, es  menester  mencionar  que  la  iniciativa permitiría  avanzar  en  los  compromisos  adquiridos en el marco de la cooperación internacional por la protección  de  la Amazonia,  especialmente,  en  los concerniente a aquellos acuerdos desarrollados durante el Foro 'Parlamentarios por las Transiciones Económicas para el Cuidado, Conservación y Uso Sostenible de la Biodiversidad' de la COP 16, donde se menciona la necesidad imperiosa de detener los proyectos  de  explotación  de  combustibles  fósiles que  afectan  al  pulmón  del  mundo.  Anudado  a  lo anterior,  este  proyecto  sentaría  un  precedente  en materia legislativa para los  países  amazónicos, impulsándolos a armonizar la legislación y trabajar conjuntamente  por  la  protección  del  patrimonio ecológico y cultural de la Amazonia.\n\n## 5. COMPETENCIA DEL CONGRESO 5.1.  CONSTITUCIONAL\n\n'Artículo  114 .  Corresponde  al  Congreso  de  la República reformar la Constitución, hacer las leyes y  ejercer  control  político  sobre  el  gobierno  y  la administración.\n\nEl  Congreso  de  la  República,  estará  integrado por el Senado y la Cámara de Representantes (...)\n\nArtículo  150 .  Corresponde  al  Congreso  hacer las  leyes.  Por  medio  de  ellas  ejerce  las  siguientes funciones:\n\n1. Interpretar , reformar y derogar las leyes,\n2. Expedir  códigos  en  todos  los  ramos  de  la legislación y reformar sus disposiciones.\n3. Aprobar el plan nacional de desarrollo y de inversiones  públicas  que  hayan  de  emprenderse  o continuarse,  con  la  determinación  de  los  recursos  y apropiaciones que se autoricen para su ejecución, y las medidas necesarias para impulsar el cumplimiento de los mismos.\n4. Definir  la  división  general  del  territorio  con arreglo  a  lo  previsto  en  esta  Constitución,  fijar  las bases  y  condiciones  para  crear ,  eliminar ,  modificar o  fusionar  entidades  territoriales  y  establecer  sus competencias.'\n\n## 5.2.  LEGAL\n\nLEY 3 a  DE 1992. por la cual se expiden normas sobre las Comisiones del Congreso de Colombia y se dictan otras disposiciones.\n\n'Artículo  2 °. Tanto  en  el  Senado  como  en  la Cámara  de  Representantes  funcionarán  Comisiones Constitucionales  Permanentes,  encargadas  de  dar primer debate a los proyectos de acto legislativo o de ley referente a los asuntos de su competencia.\n\nLas Comisiones Constitucionales Permanentes en cada una de las Cámaras serán siete (7) a saber:\n\n(…)\n\nComisión Quinta.\n\nCompuesta de trece (13) miembros en el Senado y diecinueve (19) miembros en la Cámara de Representantes, conocerá de: régimen agropecuario; ecología; medio ambiente y recursos naturales; adjudicación y recuperación  de tierras; recursos ictiológicos  y  asuntos  del  mar;  minas  y  energía; corporaciones autónomas regionales.\n\nLEY  5ª  DE  1992. por  la cual  se expide  el reglamento del Congreso; el Senado y la Cámara de Representantes.\n\n- 'Artículo 6 °. Clases de funciones del Congreso. El Congreso de la República cumple:\n1. Función CONSTITUYENTE, para reformar la Constitución Política mediante actos legislativos.\n2. Función LEGISLATIVA, para elaborar, interpretar , reformar y derogar las leyes y códigos en todos los ramos de la legislación\n\n(...)\n\nEn el caso particular, se considera que el presente proyecto  debe  tramitarse  a  través  de  la  Comisión Quinta Constitucional, en tanto busca la regulación de recursos naturales no renovables.\n\n## 6. CONFLICTOS DE INTERÉS\n\nDando  alcance  a  lo  establecido  en  el  artículo 3° de la Ley 2003 de 2019, por  la  cual  se  modifica parcialmente la Ley 5ª de 1992 , se hacen las siguientes consideraciones  a  fin  de  describir  la  circunstancias o  eventos  que  podrían  generar  conflicto  de  interés en  la  discusión  y  votación  de  la  presente  iniciativa legislativa, de conformidad con el artículo 286 de la Ley 5ª de 1992, modificado por el artículo 1 ° de la Ley 2003 de 2019, que reza:\n\n' Artículo  286.  Régimen  de  conflicto  de  interés de  los  congresistas. T odos  los  congresistas  deberán declarar  los  conflictos  De  intereses  que  pudieran surgir en ejercicio de sus funciones.\n\nSe entiende como conflicto de interés una situación donde  la  discusión  o  votación  de  un  proyecto  de ley  o  acto  legislativo  o  artículo,  pueda  resultar  en un  beneficio  particular ,  actual  y  directo  a  favor  del congresista.\n\n- a) Beneficio  particular:  aquel  que  otorga  un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista  de  las  que  no  gozan  el  resto  de  los ciudadanos. Modifique normas que afecten investigaciones penales, disciplinarias, fiscales o administrativas  a  las  que  se  encuentre  formalmente vinculado.\n- b) Beneficio  actual:  aquel  que  efectivamente  se configura en las circunstancias presentes y existentes al  momento en el que el congresista participa de la decisión.\n- c) Beneficio directo: aquel que se  produzca de  forma  específica  respecto  del  congresista,  de  su cónyuge,  compañero  o  compañera  permanente,  o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.'\n\nSobre este asunto la Sala Plena Contenciosa Administrativa del Honorable Consejo de Estado en su sentencia 02830 del 16 de julio de 2019, M. P. Carlos Enrique Moreno Rubio, señaló que:\n\n'No  cualquier  interés configura la causal de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto  es,  que  per  se  el  alegado  beneficio,  provecho  o utilidad  encuentre  su  fuente  en  el  asunto  que  fue conocido por el legislador; particular , que el mismo sea específico o personal, bien para el congresista o quienes  se  encuentren  relacionados  con  él;  y  actual o  inmediato,  que  concurra  para  el  momento  en  que ocurrió  la  participación  o  votación  del  congresista, lo que excluye sucesos contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nSe  estima  que  la discusión  y  aprobación  del presente proyecto de ley podría generar conflictos de interés  en  razón  de  beneficios  particulares,  actuales y directos a favor de un congresista, de su cónyuge, compañero o compañera permanente o pariente dentro del  segundo  grado  de  consanguinidad,  segundo  de afinidad  o  primero  civil,  conforme  a  lo  dispuesto  en la ley, que tenga participación en empresas vinculadas a la exploración, explotación y/o producción de hidrocarburos en los departamentos del bioma amazónico colombiano, o que pertenezcan a gremios relacionados con dichas actividades.\n\nEs  menester  señalar,  que  la  descripción  de  los posibles conflictos de interés que se puedan presentar frente al trámite o votación del presente proyecto de ley, conforme a lo dispuesto en el artículo 291 de la Ley 5ª de 1992 modificado por la Ley 2003 de 2019, no  exime  al  Congresista  de  identificar  causales adicionales en las que pueda estar incurso.\n\n## 7. IMPACTO FISCAL\n\nEl artículo 7° de la Ley 819 de 2003 16  señala que uno de los requisitos propio del trámite legislativo es que las iniciativas que comporten una orden de gasto o que concedan un beneficio tributario contengan un análisis el impacto fiscal de las normas propuestas y de su compatibilidad con el marco fiscal de mediano plazo 17 .\n\nEse requisito formal busca velar por la sostenibilidad de las finanzas públicas y garantizar la estabilidad macroeconómica. Además, opera como un  mecanismo  de  transparencia  para  asegurar  la implementación y aplicación efectiva de las leyes 18 . La  Corte  Constitucional  en  su  jurisprudencia  ha fijado ciertas reglas para identificar las normas que conceden beneficios tributarios y las que ordenan un gasto. Ello, para poder determinar cuándo se hace exigible el requisito contenido en el artículo 7° de la Ley 819 de 2003.\n\nEn consecuencia, la alta Corte ha indicado que una  norma  otorga  un  beneficio  tributario  cuando pone en posición de privilegio o propone un trato preferencial para una persona o una actividad sujeta a tributar respecto de otras. Ello, en relación con una obligación preexistente 19 . Ese tipo de disposiciones requiere el referido análisis de impacto fiscal toda vez que su implementación conlleva la reducción de los ingresos tributarios que obtiene la nación 20 .\n\nPor  otro  lado,  en  el  entendimiento  de  la  Corte Constitucional,  las  normas  que  ordenan  gasto  son aquellas  que  establecen  con  claridad  un  mandato imperativo  de  gasto  que  además  sea  un  título jurídico  suficiente  y  obligatorio  para  incluir  una nueva partida presupuestal en la ley de presupuesto. Dentro  de  ese  abanico  de  normas  están  las  que ordenan  un  incremento  en  la  remuneración  de algunos  servidores 21 ,  aquellas  que  crean  cargos,\n\n16 Por la cual se dictan normas orgánicas en materia de presupuesto, responsabilidad y transparencia fiscal y se dictan otras dis -posiciones.\n\n17 Corte  Constitucional,  Sentencias  C-134  de  2023,  C-170  de 2021, C-133 de 2022.\n\n18 Corte  Constitucional,  Sentencias  C-502  de  2007,  C-315  de 2008, C-373 de 2009, C-124 de 2022, C-133 de 2022, C-175 de 2023, entre otras.\n\n19 Corte Constitucional, Sentencia C-134 de 2023 que al respecto reitera  la  sentencia  C-520  de  2019. También  se  puede  ver  la sentencia C-175 de 2023.\n\n20 Corte Constitucional, Sentencia C-170 de 2021.\n\n21 Corte Constitucional, Sentencia C-075 de 2022.\n\ndependencias o entidades 22 , o las que necesariamente derivan en un aumento de una partida presupuestal 23 .\n\nEn la jurisprudencia constitucional se ha advertido  que  existen  otras  normas  que  pueden conllevar impactos fiscales, pero que no requieren el cumplimiento del requisito formal previsto en la Ley 819 de 2003 para su aprobación. Entre ellas figuran las  disposiciones  que  (i)  únicamente  autorizan  un gasto que puede ser o no incluido en el presupuesto conforme la voluntad del Gobierno nacional, (ii) no determinan con claridad si ordenan o autorizan un gasto  porque  dejan  margen  para  que  el  Gobierno defina  la  manera  de  ejecutar  la  disposición,  (iii) simplemente  habilitan  la  realización  de  arreglos presupuestales sin ordenar que se deba incurrir en un nuevo gasto o no fijan el responsable de cumplir la orden 24 , (iv) únicamente confieren competencias 25 o  (v)  reproducen  órdenes  de  gasto  contenidas  en normas  anteriores  que  no  pueden  ser  contrastadas por  la  Corte 26 .  Tampoco  ordenan  gasto  (vi)  las normas  que  requieren  de  un  desarrollo  normativo posterior para su implementación 27 .\n\nCon todo, la Corte ha empleado dos criterios para determinar si una norma es ordenadora de gasto. En primer lugar, el sentido literal de la norma (criterio gramatical) y en segundo lugar a reglado que se debe observar la finalidad de la norma y su relación con otras y se debe revisar su posibilidad de concreción y ejecutabilidad (criterio funcional) 28 .\n\nAsí las  cosas,  el  presente  proyecto  de  ley  'Por medio del cual se prohíbe la exploración, explotación y  producción  de  hidrocarburos  en  la  Región  y  el Bioma Amazónico  Colombiano,  y  se  dictan  otras disposiciones' no comporta ninguna de las hipótesis previstas en el artículo 7 de la Ley 819 de 2003.\n\nSe  trata  de  una  norma  de  naturaleza  sustantiva y ambiental que establece un límite legal a determinadas actividades extractivas en un territorio específico,  con  fundamento  en  el  interés  general,\n\n22 Corte  Constitucional,  Sentencias  C-134  de  2023,  C-955  de 2007. Salvo cuando señalan que la financiación de esos costos debe darse con arreglo a los ajustes presupuestales que realice el ejecutivo. Al respecto ver la sentencia C-1011 de 2008.\n\n23 Corte Constitucional, Sentencia C-856 de 2006.\n\n24 Al respecto se debe destacar la Sentencia C-282 de 2021 en la que la Corte concluyó tras estudiar la constitucionalidad de un proyecto de ley estatutaria sobre una política pública de educación financiera,  que  una  disposición  tendiente  a  ordenar  la publicación  y  revisión  de  material  pedagógico  por  parte  del Gobierno no constituía una orden de gasto porque una interpretación  posible  de  la  norma  indicaba  que  el  Gobierno  Nacional podría cumplirla con recursos previamente previstos en apropiaciones presupuestales previas. A su vez, en la Sentencia C-765 de 2012 la Corte señaló que una norma que asignaba deberes, competencias y responsabilidades a varias entidades del Estado para garantizar las políticas en favor de las personas con discapacidad no debía cumplir el requisito de impacto fiscal porque, aunque las normas propuestas requerían gastos, se trataba del reconocimiento de competencias administrativas que no implicaban nuevas erogaciones presupuestales.\n\n25 Corte Constitucional, Sentencia C-134 de 2023.\n\n26 Corte Constitucional, Sentencia C-134 de 2023.\n\n27 Corte Constitucional, Sentencia C-134 de 2023, que al respecto reitera las sentencias C-085 de 2022 y C-395 de 2021.\n\n28 Corte Constitucional, Sentencia C-093 de 2024.\n\nel  principio  de  precaución  ecológica,  el  deber  de protección  de  los  ecosistemas  estratégicos  y  el cumplimiento  de  compromisos  internacionales  en materia climática y de derechos humanos.\n\nEsta prohibición no genera una orden de gasto, no crea entidades ni cargos públicos, no establece nuevas partidas presupuestales ni modifica los ingresos tributarios de la Nación. Tampoco impone obligaciones económicas al Gobierno nacional ni  a  las  entidades  territoriales.  Por  el  contrario, constituye  una  medida  normativa  que  delimita  el alcance de ciertas actividades en una zona de alta sensibilidad ambiental, sin que de ello se derive una carga fiscal para el Estado.\n\nCabe aclarar que el proyecto no afecta contratos vigentes ni derechos adquiridos, pues contempla un régimen de transición que permite el cierre ordenado de las actividades actualmente autorizadas.  En consecuencia, no existe responsabilidad patrimonial directa ni se configuran escenarios de compensación económica con cargo al presupuesto público.\n\nAunque  es  previsible que, en el curso del debate legislativo, se planteen interrogantes sobre  el  eventual  efecto  económico  de  restringir una  actividad  extractiva,  debe  recordarse  que  el ingreso  derivado  de  dicha  actividad  depende  de decisiones  futuras,  licenciamientos  ambientales  y adjudicaciones contractuales que no son automáticas ni garantizadas.\n\nEn  ese sentido, no se trata de una fuente consolidada de ingresos públicos, y por tanto no se configura una afectación fiscal directa. Además, las regalías  derivadas  de  la  actividad  hidrocarburífera no hacen parte del presupuesto general de la Nación, sino del Sistema General de Regalías, con reglas y distribución propias, lo que refuerza la inexistencia de un impacto fiscal en el sentido técnico requerido por la ley.\n\nEn virtud de lo anterior, este proyecto de ley no requiere  análisis  de  impacto  fiscal,  por  cuanto  no ordena gasto ni concede beneficios tributarios, y se inscribe dentro de la categoría de normas reguladoras que, conforme a la doctrina y jurisprudencia constitucional, pueden tramitarse válidamente sin el cumplimiento del requisito establecido en el artículo 7° de la Ley 819 de 2003.\n\n## 8. PLIEGO DE MODIFICACIONES\n\n| Texto Radicado en el Proyecto de Ley                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Texto Propuesto para Primer Debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | Justificación                                                                   |\n|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------|\n| Artículo 1°. Objeto . La presente ley tiene por objeto prohibir la exploración, explo- tación y producción de hidrocarburos en el territorio correspondiente a la Región y el Bioma Amazónico Colombiano, con el fin de proteger su función ecosistémica, sal- vaguardar los derechos de las generaciones presentes y futuras, prevenir conflictos so - cioambientales y contribuir al cumplimiento de los compromisos climáticos del Estado colombiano.                                                                                                                                                         | Artículo 1°. Objeto . La presente ley tiene por objeto prohibir la exploración, explo- tación y producción de hidrocarburos en el territorio correspondiente a la Región y el Bioma Amazónico Colombiano, con el fin de proteger su función ecosistémica, sal- vaguardar los derechos de las generaciones presentes y futuras, prevenir conflictos so - cioambientales y contribuir al cumplimiento de los compromisos climáticos del Estado colombiano.                                                                                                                                                           | Sin modificación                                                                |\n| Artículo 2°. Ámbito de aplicación. La pro- hibición establecida en esta ley se aplicará en: a) Los departamentos que conforman íntegramente la Región y el Bioma Ama- zónico Colombiano: Amazonas, Caquetá, Guainía, Guaviare, Putumayo y Vaupés; y b) Las zonas pertenecientes a la Región y el Bioma Amazónico que se encuentren dentro de los departamentos de Cauca, Meta, Nari- ño y Vichada, conforme a los límites ecoló- gicos y geográficos definidos por el Instituto Amazónico de Investigaciones Científicas                                                                                         | Artículo 2°. Ámbito de aplicación. La pro- hibición establecida en esta ley se aplicará en: a) Los departamentos que conforman íntegramente la Región y el Bioma Ama- zónico Colombiano: Amazonas, Caquetá, Guainía, Guaviare, Putumayo y Vaupés; y b) Las zonas pertenecientes a la Región y el Bioma Amazónico que se encuentren dentro de los departamentos de Cauca, Meta, Nari- ño y Vichada, conforme a los límites ecoló- gicos y geográficos definidos por el Instituto Amazónico de Investigaciones Científicas                                                                                           | Sin modificación.                                                               |\n| - SINCHI y demás entidades competentes. Artículo 3°. Prohibición . Prohíbese la ex- ploración, explotación y producción de hi- drocarburos, tanto convencionales como no convencionales, en los departamentos que conforman íntegramente la Región y el Bioma Amazónico Colombiano -Amazonas, Caquetá, Guainía, Guaviare, Putumayo y Vaupés-, así como en las zonas pertenecien- tes a dicha región ubicadas dentro de los departamentos de Cauca, Meta, Nariño y Vi- chada, de conformidad con la delimitación ecológica y geográfica establecida por las autoridades científicas y ambientales com - petentes. | - SINCHI y demás entidades competentes. Artículo 3°. Prohibición . Prohíb a se la ex- ploración, explotación y producción de hi- drocarburos, tanto convencionales como no convencionales, en los departamentos que conforman íntegramente la Región y el Bioma Amazónico Colombiano -Amazonas, Caquetá, Guainía, Guaviare, Putumayo y Vaupés-, así como en las zonas pertenecien- tes a dicha región ubicadas dentro de los departamentos de Cauca, Meta, Nariño y Vi- chada, de conformidad con la delimitación ecológica y geográfica establecida por las autoridades científicas y ambientales com - petentes. | Se propone modificación del artículo 3 ° con fundamento en ajuste de redacción. |\n\n| Texto Radicado en el Proyecto de Ley                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | Texto Propuesto para Primer Debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | Justificación     |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------|\n| Artículo 4.° Régimen de transición . Lo dis- puesto en el artículo 3° de la presente ley se aplicará sin perjuicio de los derechos adqui- ridos por quienes, a la fecha de entrada en vigencia de esta ley, se encuentren desarro- llando actividades de exploración de hidro- carburos en la Región y el Bioma Amazóni- co Colombiano. En el caso de contratos o actos administra- tivos vigentes que autoricen actividades de explotación o producción de hidrocarburos en dicha región, estos podrán continuar sur- tiendo efectos hasta la fecha de terminación prevista, sin posibilidad de renovación, pró- rroga o modificación que implique amplia - ción de su vigencia o del área autorizada. | Artículo 4°. Régimen de transición . Lo dis- puesto en el artículo 3° de la presente ley se aplicará sin perjuicio de los derechos adqui- ridos por quienes, a la fecha de entrada en vigencia de esta ley, se encuentren desarro- llando actividades de exploración de hidro- carburos en la Región y el Bioma Amazóni- co Colombiano. En el caso de contratos o actos administra- tivos vigentes que autoricen actividades de explotación o producción de hidrocarburos en dicha región, estos podrán continuar sur- tiendo efectos hasta la fecha de terminación prevista, sin posibilidad de renovación, pró- rroga o modificación que implique amplia - ción de su vigencia o del área autorizada. | Sin modificación. |\n| Artículo 5°. Reglamentación . El Gobierno nacional, en cabeza del Ministerio de Mi- nas y Energía, reglamentará dentro del año siguiente a la promulgación de la presente ley los aspectos técnicos, jurídicos, geográ- ficos y administrativos requeridos para su implementación, incluyendo los mecanis- mos de verificación del cumplimiento de la prohibición y el monitoreo permanente de la Región y el Bioma Amazónico Colombiano protegido por esta ley.                                                                                                                                                                                                                                        | Artículo 5°. Reglamentación . El Gobierno nacional, en cabeza del Ministerio de Mi- nas y Energía, reglamentará dentro del año siguiente a la promulgación de la presente ley los aspectos técnicos, jurídicos, geográ- ficos y administrativos requeridos para su implementación, incluyendo los mecanis- mos de verificación del cumplimiento de la prohibición y el monitoreo permanente de la Región y el Bioma Amazónico Colombiano protegido por esta ley.                                                                                                                                                                                                                                        | Sin modificación  |\n| Artículo 6°. Vigencia . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | Artículo 6°. Vigencia . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | Sin modificación  |\n\n## 9. PROPOSICIÓN\n\nCon  fundamento  en  las  anteriores  consideraciones, presento ponencia positiva sin modificaciones para primer debate, y solicito a las/los honorables Representantes que integran la Comisión Quinta de la Cámara de Representantes, dar primer debate al Proyecto  de  Ley  número  004  de  2025  Cámara, por  medio  del  cual  se  prohíbe  la  exploración, explotación y producción de hidrocarburos en la  Región  y  el  Bioma  Amazónico  Colombiano,  y se  dictan  otras  disposiciones, conforme  al  texto propuesto.\n\nCordialmente,\n\nANDRES CANCIMANCELOPEZ Representante a la Camara Departamento de Putumayo\n\n<!-- image -->\n\n## 10. TEXTO PROPUESTO PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO 004 de 2025 CÁMARA\n\npor medio del cual se prohíbe la exploración, explotación y producción de hidrocarburos en la Región y el Bioma Amazónico Colombiano, y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo 1°. Objeto . La presente ley tiene por objeto prohibir la exploración, explotación y producción  de  hidrocarburos en el territorio correspondiente a la Región y el Bioma Amazónico Colombiano,  con  el  fin  de  proteger  su  función ecosistémica, salvaguardar los derechos de las generaciones presentes y futuras, prevenir conflictos socioambientales  y  contribuir  al  cumplimiento  de los compromisos climáticos del Estado colombiano.\n\nArtículo 2°. Ámbito de aplicación . La prohibición establecida en esta ley se aplicará en:\n\na) Los departamentos que conforman íntegramente  la  Región  y  el  Bioma  Amazónico Colombiano: Amazonas, Caquetá, Guainía, Guaviare, Putumayo y Vaupés; y b) Las  zonas  pertenecientes  a  la  Región  y el  Bioma  Amazónico  que  se  encuentren  dentro de  los  departamentos  de  Cauca,  Meta,  Nariño y  Vichada,  conforme  a  los  límites  ecológicos  y geográficos  definidos  por  el  Instituto  Amazónico de  Investigaciones  Científicas  (SINCHI)  y  demás entidades competentes.\n\nArtículo 3°. Prohibición . Prohíbase la exploración, explotación y producción de hidrocarburos, tanto convencionales como no convencionales, en los departamentos que conforman  íntegramente  la  Región  y  el  Bioma Amazónico Colombiano -Amazonas, Caquetá, Guainía, Guaviare, Putumayo y Vaupés-, así como en las zonas pertenecientes a dicha región ubicadas\n\ndentro de los departamentos de Cauca, Meta, Nariño y  Vichada,  de  conformidad  con  la  delimitación ecológica y geográfica establecida por las  autoridades científicas y ambientales competentes.\n\nArtículo 4°. Régimen de transición . Lo dispuesto  en  el  artículo  3°  de  la  presente  ley  se aplicará  sin  perjuicio  de  los  derechos  adquiridos por  quienes,  a  la  fecha  de  entrada  en  vigencia  de esta  ley,  se  encuentren  desarrollando  actividades de exploración de hidrocarburos en la Región y el Bioma Amazónico Colombiano.\n\nEn el caso de contratos o actos administrativos vigentes que autoricen actividades de explotación o producción de hidrocarburos en dicha región, estos podrán continuar surtiendo efectos hasta la fecha de terminación prevista, sin posibilidad de renovación, prórroga  o  modificación  que  implique  ampliación de su vigencia o del área autorizada.\n\nArtículo 5°. Reglamentación. El Gobierno nacional,  en  cabeza  del  Ministerio  de  Minas  y Energía,  reglamentará  dentro  del  año  siguiente  a la  promulgación  de  la  presente  ley  los  aspectos técnicos,  jurídicos,  geográficos  y  administrativos requeridos para su implementación, incluyendo los mecanismos de verificación del cumplimiento de la prohibición y el monitoreo permanente de la Región y el Bioma Amazónico Colombiano protegido por esta ley.\n\nArtículo  6°. Vigencia. La  presente  ley  rige a  partir  de  su  promulgación  y  deroga  todas  las disposiciones que le sean contrarias.\n\nDel honorable congresista,\n\n<!-- image -->\n\nANDRES CANCIMANCELOPEZ Representante a la Camara Departamento de Putumayo\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025"
}