{
  "id": "017",
  "corporacion": "Camara",
  "numeroGaceta": "1507",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1507\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., lunes, 25 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  29  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P O N E N C I A S\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO 008 DE 2025 CÁMARA\n\npor medio de la cual se crean garantías procesales para los comparendos por comportamientos contrarios a la convivencia y se modifican los artículos 180, 183, 219 y 223A de la Ley 1801 de 2016 y se dictan otras disposiciones.\n\nHonorable Representante\n\n## GABRIEL BECERRA YÁÑEZ\n\nPresidente Comisión Primera Constitucional\n\nCámara de Representantes\n\nCiudad\n\nReferencia:  Informe  de  Ponencia  Proyecto de Ley número 008 de 2025 Cámara por medio de  la  cual  se  crean  garantías  procesales  para  los comparendos por comportamientos contrarios a la convivencia y se modifican los artículos 180, 183, 219 y 223A de la Ley 1801 de 2016 y se dictan otras disposiciones\n\n## Honorable Presidente:\n\nEn  cumplimiento  del  encargo  hecho  por  la honorable Mesa Directiva de la Comisión Primera Constitucional  de  la  Cámara  de  Representantes del  Congreso  de  la  República  y  de  conformidad con lo establecido en el artículo 150 de la Ley 5ª de  1992,  me  permito  rendir  Informe  de  Ponencia para  Primer  Debate  Proyecto  de  Ley  número  008 de  2025  Cámara, por  medio  de  la  cual  se  crean garantías  procesales  para  los  comparendos  por comportamientos contrarios a la convivencia y se modifican los artículos 180, 183, 219 y 223A de la Ley 1801 de 2016 y se dictan otras disposiciones.\n\nCordialmente,\n\n<!-- image -->\n\nJUANCARLOS LOZADAVARGAS\n\nRepresentante a la Camara por Bogota Partido Liberal Colornbiano\n\n## EXPOSICIÓN DE MOTIVOS\n\nPROYECTO DE LEY NÚMERO 008 DE 2025 CÁMARA\n\npor medio de la cual se crean garantías procesales para los comparendos por comportamientos contrarios a la convivencia y se modifican los artículos 180, 183, 219 y 223A de la Ley 1801 de 2016 y se dictan otras disposiciones.\n\n## CONTENIDO  DE  LA  EXPOSICIÓN  DE MOTIVOS:\n\n- I. OBJETO DEL PROYECTO DE LEY\n- II. JUSTIFICACIÓN  DEL  PROYECTO  DE LEY\n1. El  tiempo  para  ejercer  recursos  es  muy corto\n2. Falta  de  claridad  en  la  comunicación  del comparendos contrarios  a  la  convivencia  y  de  los recursos existentes\n3. Pocas medidas pedagógicas\n5. Falta de información y canales digitales\n\nIII.  FUNDAMENTOS LEGALES Y COMPETENCIA DEL CONGRESO DE LA REPÚBLICA\n\nIV.  COMPARACIÓN  TEXTO  PROPUESTO CON EL TEXTO LEGAL VIGENTE DE LA LEY 1801 DE 2016\n\nV. CONFLICTO DE INTERÉS VI.  IMPACTO FISCAL VIII. PLIEGO DE MODIFICACIONES IX.  PROPOSICIÓN\n\nX. TEXTO  PROPUESTO  PARA  PRIMER DEBATE AL PROYECTO DE LEY número 008 de  2025  Cámara, por  medio  de  la  cual  se  crean garantías  procesales  para  los  comparendos  por comportamientos contrarios a la convivencia y se modifican los artículos 180, 183, 219 y 223A de la Ley 1801 de 2016 y se dictan otras disposiciones.\n\n## I. OBJETO DEL PROYECTO DE LEY\n\nEste proyecto de ley tiene como objetivo introducir garantías al proceso de establecimiento de comparendos establecidos en el Código Nacional de Seguridad y Convivencia Ciudadana -Ley 1801 de 2016-, particularmente a los artículos 180, 183, 219 y 223A, con el fin de hacer efectivos recursos como la objeción de comparendos, ampliar las alternativas pedagógicas  al  pago  de  multas,  y  asegurar  una comunicación  clara  y  accesible  de  las  garantías procesales  para  quienes  se  ven  involucrados  en procedimientos policivos, así como las medidas de orden pedagógico para difundir estos derechos.\n\nLa reforma legislativa propuesta parte del reconocimiento de una problemática estructural en la aplicación de medidas correctivas, especialmente en  lo  relacionado  con  la  imposición  de  multas mediante órdenes de comparendo. Estas dificultades se  relacionan  con  el  poco  conocimiento  de  estos procedimientos y los tiempos excesivamente cortos para interponer recursos, lo cual afecta los derechos fundamentales  de  la  ciudadanía,  especialmente  de jóvenes,  personas  en  situación  de  vulnerabilidad económica, migrantes, trabajadores informales y comunidades periféricas, entre otros grupos vulnerables.\n\nEste proyecto tiene como  propósito central introducir modificaciones que garanticen el acceso efectivo al recurso de objeción frente a comparendos policiales, promuevan la sustitución de multas por medidas  pedagógicas  de  convivencia,  y  aseguren una  adecuada  comunicación  de  derechos  a  los ciudadanos.  Para  ello,  se  proponen  las  siguientes medidas:\n\n- La  ampliación  de  los  plazos  para  ejercer recursos de objeción (de 3 a 15 días) con el fin de que las personas conozcan los derechos que tienen respecto a los comparendos. Así mismo se amplía el plazo de para el pago de multas (de 5 a 15 días).\n- La  incorporación  de  una  obligación  clara para que las órdenes de comparendo sean entregadas\n- por  escrito  e  incluyan  información  comprensible sobre los recursos disponibles.\n- La extensión de la posibilidad de sustituir el valor del 50% de las multas tipo 3 y 4 por actividades pedagógicas bajo ciertos requisitos.\n- Se elimina el numeral segundo del artículo  223A  del Código  Nacional  de  Seguridad y  Convivencia  Ciudadana  por  afectar  el  debido proceso en favor de la celeridad.\n- En su estado actual el numeral décimo del artículo  183  del  Código  Nacional  de  Seguridad  y Convivencia  Ciudadana  no  permite  acceder  a  la conmutación de  la  multa  tipo  1  y  2,  por  la  participación en programa comunitario o actividad pedagógica de convivencia,  a  las  personas  que  transcurridos  seis meses desde la fecha de imposición de la multa no hayan  realizado  el  pago.  Se  elimina  este  numeral dado que va en contravía del fin pedagógico de la norma.\n- El fortalecimiento de la plataforma digital de la Policía Nacional para garantizar la publicidad de las medidas correctivas y el acceso a la información en  todo  el  país.  Del  mismo  modo,  se  establece  la obligación para que la Policía Nacional realice un instructivo  general  en  el  que  se  informe  a  toda  la institución sobre las garantías procesales respecto a los comparendos.\n- Las autoridades competentes deberán crear canales virtuales para interponer el recurso de objeción  contra  las  órdenes  de  comparendo  en  un período máximo de un año.\n- La obligación por parte de la Defensoría del Pueblo de hacer pedagogía respecto a los derechos de la ciudadanía en relación con los comparendos.\n\nLa presente iniciativa legislativa busca introducir reformas procedimentales en el régimen de imposición de comparendos por parte de las  autoridades  de  policía  en  Colombia,  con  el propósito  de  garantizar  la  protección  efectiva  de los derechos fundamentales, mejorar el acceso a la justicia  sancionatoria  y  fortalecer  los  mecanismos pedagógicos  para  la  promoción  de  la  convivencia ciudadana.\n\n## II. JUSTIFICACIÓN DEL PROYECTO DE LEY\n\n## 1. El tiempo para ejercer recursos es muy corto\n\nUno  de  los  problemas  más  apremiantes  del régimen  vigente  es  el  plazo  excesivamente  corto para  que  las  personas  puedan  ejercer  el  recurso de  objeción  contra  una  orden  de  comparendo. Actualmente, dicho plazo es de tres (3) días hábiles, lo  cual  resulta  insuficiente  en  contextos  donde  las personas no cuentan con información oportuna sobre sus derechos, no conocen bien los procedimientos, no conocen los recursos existentes, enfrentan barreras geográficas para acceder a las autoridades competentes,  o  carecen  de  asesoría  jurídica  inmediata. Esta restricción desproporcionada afecta el principio de  debido  proceso  y  limita  el  ejercicio  efectivo\n\ndel  derecho  de  defensa,  especialmente  en  zonas rurales, territorios étnicos y sectores históricamente discriminados de las ciudades. También genera un riesgo de imposición de sanciones sin contradicción, vulnerando el equilibrio mínimo que debe regir en toda  actuación  administrativa  sancionatoria.  Por tanto, se propone ampliar este plazo a quince (15) días hábiles, garantizando así una ventana razonable para que la ciudadanía pueda informarse, asesorarse legalmente y defender sus derechos.\n\n## 2. Falta de claridad en la comunicación del comparendos contrarios a la convivencia y de los recursos existentes\n\nEl artículo 219  del  Código  actualmente  no impone  una  obligación  clara  a las autoridades de  policía  de  incluir  en  la  orden  de  comparendo información explícita y accesible sobre los derechos del  presunto  infractor,  los  recursos  disponibles  y los plazos respectivos para ejercerlos. Esta omisión ha generado confusión generalizada entre los ciudadanos, quienes frecuentemente desconocen que  pueden  objetar  una  orden  de  comparendo  o participar en medidas pedagógicas sustitutivas. Por ello  también  se  ordena  que  el  comparendo  deberá ser  entregado  por  escrito.  La  falta  de  información adecuada constituye una barrera estructural al acceso  a  la  justicia  y  profundiza  la  desigualdad de  la  ciudadanía  frente  a  la  ley.  Conforme  a  los principios  de  transparencia,  publicidad  y  buena fe que rigen la actuación administrativa (Ley 1437 de 2011), resulta indispensable exigir que la notificación  de  comparendos  incluya  por  escrito un instructivo claro y comprensible sobre los recursos legales disponibles, así como de los plazos para  interponerlos.  Esta  medida  no  solo  fortalece el  debido  proceso,  sino  que  además  promueve el  cumplimiento  voluntario  y  consciente  de  las sanciones, la posibilidad de presentar recursos frente a actos presuntamente arbitrarios reduciendo así los niveles de conflictividad.\n\n## 3. Pocas medidas pedagógicas\n\nEl régimen actual limita la conmutación de multas por actividades pedagógicas a las multas tipo 1 y 2, excluyendo a quienes reciben sanciones tipo 3 y 4, aun cuando su comportamiento pueda ser susceptible de tratamiento restaurativo. Esta restricción  no responde a un criterio de proporcionalidad, ni a una valoración  individualizada  del  comportamiento  ni del  contexto  socioeconómico  del  infractor.  Por  el contrario,  reproduce  un  modelo  punitivo  centrado exclusivamente en la sanción económica, sin ofrecer alternativas que contribuyan a la transformación de los comportamientos que afectan la convivencia. Así mismo afecta a las poblaciones más vulnerables. Lo anterior aun cuando la Ley 1801 de 2016 incluía un Parágrafo Transitorio que permitía la participación en  dichos  programas  durante  el  primer  año  de vigencia de la ley.\n\nEl proyecto de ley propone ampliar esta posibilidad a todos los tipos de multa, permitiendo que personas sancionadas con multas tipo 3\n\no 4 puedan también participar en programas pedagógicos o comunitarios bajo ciertos requisitos. Adicionalmente, el proyecto de ley propone eliminar una disposición que prohíbe que las personas acudan al beneficio de conmutación de las multas si no han realizado el pago transcurridos seis meses desde la fecha de su imposición, con la intención de ofrecer mayores  alternativas  pedagógicas  de  conformidad con los principios y finalidades de la norma.\n\n## 4. Inequidad en el acceso a la justicia respecto a comparendos\n\nLas personas en situación de pobreza, exclusión social  o  marginalización  territorial  enfrentan  una doble carga dentro del régimen sancionatorio vigente.  Por  un  lado,  tienen  mayores  dificultades para pagar las multas impuestas, lo que puede llevar a la acumulación de deudas, reportes en centrales de riesgo y afectaciones indirectas al goce de derechos como la educación, el empleo o la vivienda. Por otro lado, estas mismas personas encuentran obstáculos adicionales  para  ejercer  su  defensa,  por  falta  de información, conectividad digital o asesoría jurídica oportuna. De esta manera los comparendos y multas pueden atrapar más a las personas en su condición de  pobreza  y  generar  mayores  limitaciones  para acceder a derechos.\n\nEste fenómeno ha sido documentado en profundidad en el informe 'Por menos de un gramo' publicado por Temblores ONG 1 . El estudio pone en evidencia cómo las medidas correctivas impuestas por la Policía Nacional, particularmente en el contexto de la aplicación del artículo 140 del Código Nacional  de  Seguridad  y  Convivencia  Ciudadana (relacionado con el porte y consumo de sustancias psicoactivas  en  el  espacio  público),  se  aplican  de manera  desproporcionada  a  jóvenes  de  sectores populares, afectando desigualmente a la población urbana empobrecida y racializada.\n\nEl  informe  revela  que,  entre  2017  y  2022, se impusieron 1.188.906 comparendos por comportamientos  asociados  al  porte  o  consumo de sustancias, siendo Bogotá la ciudad con mayor número de sanciones. Esto significa que, en promedio, se imponen más de 540 comparendos al día por el uso de sustancias en el espacio público. La evidencia recopilada demuestra que estas medidas no han cumplido un objetivo preventivo o educativo, sino que han generado formas de criminalización de la  pobreza,  multiplicando  las  barreras  de  acceso  a la  justicia  y  exponiendo  a  jóvenes  a  dinámicas  de abuso, estigmatización y exclusión institucional.\n\nAdemás,  el  estudio  documenta  que  muchos  de estos comparendos se aplican sin información clara sobre el derecho de objeción o apelación, y que el procedimiento sancionatorio incluye constantemente fallas de debida notificación, contradicción y oportunidad de defensa. En los testimonios recogidos, se evidencia que en la mayoría de casos,\n\n1\n\nTemblores ONG. (2024). Por menos de un gramo: Treinta años de persecución policial a la dosis personal. Disponible en https://www.temblores.org\n\nlas personas jóvenes sancionadas no comprendieron el motivo de la medida, no fueron informadas sobre los recursos disponibles, y terminaron en procesos de cobro coactivo que aumentaron su situación de precariedad.\n\nEstos hallazgos respaldan la urgencia de transformar  el  enfoque  del  sistema  de  medidas correctivas, pasando de un modelo  basado  en la  punición  rápida  a  uno  centrado  en  el  respeto de  las  garantías  procesales,  la  proporcionalidad, y  la  prevención  educativa.  El  informe  también subraya  la  necesidad  de  medidas  diferenciadas  y sensibles al contexto social, como las que propone esta  iniciativa  legislativa:  ampliación  de  plazos para ejercer objeciones, uso extensivo de medidas pedagógicas  en  lugar  de  sanciones  económicas,  y fortalecimiento de los canales digitales de defensa. Incluir  estos  cambios  normativos  es  una  manera de  acoger  el  llamado  de  múltiples  organizaciones de  derechos  humanos  que  han  advertido  sobre el carácter discriminatorio y clasista de la imposición de comparendos sin control judicial ni mecanismos  efectivos  de  defensa.  Esta  situación no  es  aislada.  De  hecho,  reproduce  un  patrón  de actuación institucional que convierte las sanciones administrativas  en  mecanismos  de  persecución  y marginación, generando desconfianza ciudadana en  las  instituciones  del  Estado  y  debilitando  la legitimidad del sistema democrático. Por ello, las  medidas  propuestas  en  este  proyecto  de  ley constituyen  una  respuesta  legislativa  responsable, proporcional y garantista, orientada a corregir estas distorsiones  y  recuperar  el  sentido  educativo  y restaurativo del sistema de convivencia.\n\n## 5. Falta de información y canales digitales\n\nPese  a  la  existencia  del  Registro  Nacional  de Medidas Correctivas (RNMC),  muchas  de las garantías procesales no se encuentran habilitadas de manera efectiva en canales digitales. La información sobre cómo objetar un comparendo, cómo acceder a programas pedagógicos o cómo interponer recursos, no está disponible de forma clara ni estandarizada en la página oficial de la Policía Nacional. Además, muchas personas desconocen la existencia de esta plataforma, lo que impide su utilización efectiva.\n\nEn  un  contexto  de  digitalización  creciente  del Estado y de expansión del acceso a internet, resulta fundamental que el procedimiento sancionatorio se adapte a los principios de eficiencia y accesibilidad tecnológica. La ley propuesta establece una obligación para que, en un plazo de tres (3) meses desde  su  entrada  en  vigencia,  la  Policía  Nacional garantice la publicación y disponibilidad de todos los recursos, términos y beneficios disponibles a través de su página web o la plataforma que haga sus veces. Del  mismo  modo,  se  establece  la  obligación  para que la Policía Nacional realice un instructivo general en el que se informe a toda la institución sobre las garantías procesales respecto a los comparendos. La ley propuesta también establece que en el plazo de un (1) año, las autoridades competentes deben crear canales virtuales que permitan que los ciudadanos interpongan el recurso de objeción contra las órdenes de comparendo.\n\n## 6. Debilidad  institucional  en  la  pedagogía sobre convivencia\n\nLa  falta  de  institucionalización  de  procesos  de formación ciudadana sobre los derechos que asisten a las personas frente a las órdenes de comparendo -como  el  derecho  a  la  objeción,  el  plazo  para interponer  recursos  o  las  alternativas  pedagógicas al  pago  de  la  multa-  ha  generado  una  profunda desinformación y desconfianza entre la ciudadanía. Esta situación es particularmente grave en el caso de  jóvenes,  personas  en  situación  de  pobreza  o comunidades históricamente discriminadas, quienes suelen desconocer completamente que existen recursos  legales  disponibles  para  impugnar  una medida impuesta por la Policía Nacional.\n\nEn  este  contexto,  cobra  especial  relevancia  el papel  que  debe  cumplir  la  Defensoría  del  Pueblo, conforme  a  su  mandato  constitucional  y  legal  de promover los derechos humanos y vigilar el respeto de  los  mismos  por  parte  de  las  autoridades.  Este proyecto  de  ley  reconoce  que  es  indispensable fortalecer  el  rol  pedagógico  y  preventivo  de  la Defensoría del Pueblo, particularmente en lo que  concierne  a  la  divulgación  de  los  derechos ciudadanos en procedimientos sancionatorios.\n\nPor  tanto,  la  iniciativa  respalda  la  necesidad de que la Defensoría asuma activamente una función educativa permanente sobre el régimen de comparendos, orientada a informar a la ciudadanía -de forma clara, accesible y territorialmente diferenciada- sobre sus derechos frente a las medidas correctivas, los canales para objetarlas, y las rutas institucionales  para  buscar  acompañamiento.  El proyecto también incluye la obligación de que las autoridades competentes deberán crear canales virtuales  para  interponer  el  recurso  de  objeción contra las órdenes de comparendo, para ello tendrá un plazo de implementación de un año.\n\nEsto  no  solo  permitiría  una  mayor  apropiación ciudadana del ordenamiento legal, sino que también contribuiría a prevenir abusos de autoridad y reduciría  los  niveles  de  sanciones  impuestas  sin respaldo en el debido  proceso. Fortalecer esta pedagogía institucional es, además, un componente clave para dignificar la relación entre ciudadanía y fuerza  pública,  y  reconstruir  la  legitimidad  de  los mecanismos del Estado para regular la convivencia en espacios públicos.\n\n## 7. Sobre las eliminaciones\n\nEl régimen actual establece que, en aquellos casos en los que no se interpone el recurso de objeción, el  inspector  de  policía  pierde  la  competencia  para iniciar el proceso verbal abreviado. En consecuencia, los  inspectores  de  policía  se  ven  imposibilitados para  examinar  irregularidades  en  la  imposición de  las  órdenes  de  comparendo,  por  lo  que  deben declarar la firmeza de la medida correctiva, remitir la documentación correspondiente e iniciar el proceso de cobro coactivo, sin posibilidad de hacer\n\nuna revisión de fondo de la medida impuesta. En la práctica, esta situación genera serias afectaciones en el derecho a la defensa y el acceso a la administración de justicia, en contextos donde la ciudadanía no  recibe  información  clara  y  oportuna  sobre  la posibilidad  de  objetar  la  orden  de  comparendo  ni sobre el plazo para hacerlo.\n\nEl proyecto de ley propone eliminar esta prohibición  para  que  los  inspectores  de  policía cuenten  con  facultades  para  analizar  de  fondo  las órdenes de comparendo, corregir errores materiales o  procedimentales  cometidos  por  la  policía  y,  en caso de encontrar vulneraciones al debido proceso o  vicios  sustanciales,  abstenerse  de  imponer  las medidas correctivas.\n\n## III. FUNDAMENTOS LEGALES Y COMPETENCIA  DEL  CONGRESO  DE  LA REPÚBLICA\n\nLa presente iniciativa encuentra sustento en múltiples principios constitucionales, particularmente, los siguientes derechos fundamentales:  (i)  el  derecho  al  debido  proceso (artículo 29 Constitución Política - en adelante CP -),  que  exige  que  toda  actuación  administrativa sea  tramitada  con  garantías  plenas  de  defensa, contradicción  y  publicidad;  (ii)  El  derecho  a  la igualdad real y efectiva (artículo 13 CP), que impone al  Estado el deber de eliminar obstáculos que impidan el acceso equitativo a los mecanismos institucionales y la eliminación  de  la  discriminación;  (iii) El derecho a la información veraz e imparcial (artículo 20 CP) que establece que las personas deben recibir los datos necesarios para defender sus derechos. Así mismo se garantiza el principio de legalidad en la imposición de sanciones (artículo 6° y 29 CP), que demanda normas claras y procedimientos definidos para cualquier actuación sancionatoria.\n\nLa Corte Constitucional ha determinado que en la imposición de las multas 'resultan aplicables las garantías propias del debido proceso' (Sentencia C-386 de 2022, Parr. 159). La Corte ha desarrollado este  derecho  en  asuntos  policivos  señalando  que: 'la jurisprudencia constitucional ha señalado que los  principios  constitucionales  mínimos  que  guían la  actividad  de  la  policía  versan  alrededor  de  (i) su  sometimiento  al  principio  de  legalidad;  (ii)  la necesidad de que su ejercicio tienda a asegurar el orden público; (iii) que su actuación y las medidas a adoptar se encuentren limitadas a la conservación y  restablecimiento  de  dicho  orden;  (iv)  que  las medidas  que  tome  deben  ser  proporcionales  y razonables,    sin  que  puedan  entonces  traducirse en la supresión absoluta de las libertades o en su limitación  desproporcionada,  (v)  que  no  pueda imponerse discriminaciones injustificadas a ciertos sectores,  (vi)  que  la  medida  policiva  debe  recaer contra  el  perturbador  del  orden  público,  pero  no contra quien ejerce legalmente sus libertades, y (vii) que se  encuentra  sometida  a  los  correspondientes controles  judiciales' (Sentencia  T-206  de  2024, Párr. 87).\n\nEl numeral 2 del artículo 150 de la Constitución establece que corresponde al Congreso de la República: 'expedir los códigos en todos los ramos de  la  legislación  y  reformar  sus  disposiciones' . Esta  competencia  es  extensa  y  se  caracteriza  por una  amplia  libertad  para  definir  procedimientos según  las  necesidades  de  cada  caso.  La  Corte Constitucional  ha  establecido  que  esta  libertad  de configuración 'le  permite  al  legislador  fijar  las reglas a partir de las cuales se asegura la plena efectividad  del  derecho  fundamental  al  debido proceso (artículo 29 C.P.), y del acceso efectivo a la administración de justicia (artículo 229 C.P.). Además,  son  reglas  que  consolidan  la  seguridad jurídica,  la  racionalidad,  el  equilibrio  y  finalidad de los procesos, y permiten desarrollar el principio de legalidad propio del Estado Social de Derecho. Y  (…)  mientras  el  legislador,  no  ignore,  obstruya o  contraríe  las  garantías  básicas  previstas  por  la Constitución, goza de discreción para establecer las formas propias de cada juicio, entendidas éstas como 'el conjunto de reglas señaladas en la ley que, según la naturaleza del proceso, determinan los trámites que  deben  surtirse  ante  las  diversas  instancias judiciales o administrativas'' [subrayado fuera del texto original]  (Sentencia C-562 de 1997).\n\n`En este mismo sentido la Corte ha determinado que  en  relación  con  el  diseño  de  procedimiento, el  Congreso  puede 'i ) fijar las  etapas  de  los diferentes procesos y establecer los términos y las formalidades  que  deben  cumplir; ii)  definir  las competencias cuando no se han establecido por la Constitución de manera explícita entre los distintos entes u órganos del Estado; iii) regular los medios de prueba, elemento consustancial al debido proceso y  al  derecho  de  defensa;  iv)  definir  los  deberes, obligaciones y cargas procesales de las partes, los poderes y deberes del juez y aún las exigencias de la participación de terceros intervinientes, y v) definir los  recursos  y  medios  de  defensa  que  pueden intentar  los  administrados  contra  los  actos  que profieren  las  autoridades.' [subrayado  fuera  del texto original] (Sentencia C-248 de 2013),\n\nEste  proyecto  de  ley  usa  la  amplia  libertad de configuración del legislador para garantizar el  derecho  al  debido  proceso  en  los  procesos  de interposición de comparendos. Para ellos amplía los plazos para ejercer recursos de objeción (de 3 a 15 días) lo cual es constitucional a la luz de la cláusula de  competencia  del  legislador. Además,  genera  la obligación  para  que  las  órdenes  de  comparendo sean entregadas por escrito y se incluya información sobre los recursos y garantías. Se extiende además la  posibilidad  de  sustituir  multas  tipo  3  y  4  por actividades pedagógicas. En relación con las garantías se elimina el numeral segundo del artículo 223A  del Código de Convivencia por afectar el  debido  proceso  y  se  toman  medidas  para  dar publicidad, hacer pedagogía y crear canales virtuales para los recursos. Todas estas medidas no solamente son  posibles  dentro  del  margen  de  configuración legislativa,  sino  que  además  garantizan  mejor  los derechos  fundamentales.  Por  tanto,  el  Congreso está facultado para hacer esta reforma que además cumple mejor los mandatos de la Constitución.\n\n## IV.   COMPARACIÓN TEXTO PROPUESTO CON EL TEXTO LEGAL VIGENTE DE LA LEY 1801 DE 2016\n\n| Texto propuesto                                                                                                                                                                                                                                                                                                                                                                                                     |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| TÍTULO: 'Por medio de la cual se crean garantías procesales para los comparendos por comportamientos contrarios a la convivencia y se modifican los artículos 180, 183, 219 y 223A de la Ley 1801 de 2016 y se dictan otras disposiciones'.                                                                                                                                                                         |\n| ARTÍCULO 1°. OBJETO. El objeto de la presente ley es fortalecer el acceso al recurso de objeción contra las órdenes de comparendo, comunicación efectiva de las garantías procesales en los procesos de policía, así como promover proyectos pedagógicos y de prevención en materia de seguridad para el cumplimiento de medidas correctivas impuestas por las autoridades de policía y dictar otras disposiciones. |\n\nARTÍCULO 2°. Modifíquese el artículo 180 de la Ley 1801 de 2016, el cual quedará así:\n\nARTÍCULO  180.  MULTAS. &lt;Artículo  modificado  por el  artículo  19  de  la  Ley  2450  de  2025.  El  nuevo  texto  es el  siguiente:&gt;  Es  la  imposición  del  pago  de  una  suma  de dinero en moneda colombiana, cuya graduación depende del comportamiento realizado, según la cual varía el monto de la multa. Así mismo, la desobediencia, resistencia, desacato, o reiteración del comportamiento contrario a la convivencia, incrementará  el  valor  de  la  multa,  sin  perjuicio  de  los intereses causados y el costo del cobro coactivo.\n\nLas multas se clasifican en generales y especiales.\n\nLas multas generales se clasifican de la siguiente manera.\n\nMulta  Tipo  1:  Dos  (2)  salarios  mínimos  diarios  legales vigentes (smdlv).\n\nMulta Tipo 2: Cuatro (4) salarios mínimos diarios legales vigentes (smdlv).\n\nMulta  Tipo  3:  Ocho  (8)  salarios  mínimos  diarios  legales vigentes (smdlv).\n\nMulta Tipo 4: Dieciséis (16) salarios mínimos diarios legales vigentes (smdlv).\n\nLas multas especiales son de tres tipos:\n\n1. Comportamientos de los organizadores de actividades que involucran aglomeraciones de público complejas.\n2. Infracción urbanística.\n3. Contaminación visual o ruido que afecte la convivencia.\n\nPARÁGRAFO. Las multas serán consignadas en la cuenta que para el efecto dispongan las administraciones distritales y  municipales,  y  se  destinarán  a  proyectos  pedagógicos y  de  prevención  en  materia  de  seguridad,  así  como  al cumplimiento  de  aquellas  medidas  correctivas  impuestas por  las  autoridades  de  policía  cuando  su  materialización deba ser inmediata, sin perjuicio de las acciones que deban adelantarse contra el infractor, para el cobro de la misma.\n\nEn todo caso, mínimo el sesenta por ciento (60%) del Fondo deberá  ser  destinado  a  la  cultura  ciudadana,  pedagogía  y prevención en materia de seguridad.\n\nLos  recursos  por  concepto  de  multas  por  contaminación por ruido deberán ser destinados al desarrollo de las obras y  acciones  para  la  minimización  del  impacto  acústico  en lugares a cargo de las entidades de gobierno.\n\nARTÍCULO  180.  MULTAS. &lt;Artículo  modificado  por el  artículo  19  de  la  Ley  2450  de  2025.  El  nuevo  texto  es el  siguiente:&gt;  Es  la  imposición  del  pago  de  una  suma  de dinero en moneda colombiana, cuya graduación depende del comportamiento realizado, según la cual varía el monto de la multa. Así mismo, la desobediencia, resistencia, desacato, o reiteración del comportamiento contrario a la convivencia, incrementará  el  valor  de  la  multa,  sin  perjuicio  de  los intereses causados y el costo del cobro coactivo.\n\nLas multas se clasifican en generales y especiales.\n\nLas multas generales se clasifican de la siguiente manera.\n\nMulta  Tipo  1:  Dos  (2)  salarios  mínimos  diarios  legales vigentes (smdlv).\n\nMulta Tipo 2: Cuatro (4) salarios mínimos diarios legales vigentes (smdlv).\n\nMulta  Tipo  3:  Ocho  (8)  salarios  mínimos  diarios  legales vigentes (smdlv).\n\nMulta Tipo 4: Dieciséis (16) salarios mínimos diarios legales vigentes (smdlv).\n\nLas multas especiales son de tres tipos:\n\n1. Comportamientos de los organizadores de actividades que involucran aglomeraciones de público complejas.\n2. Infracción urbanística.\n3. Contaminación visual o ruido que afecte la convivencia.\n\nPARÁGRAFO. Las multas serán consignadas en la cuenta que para el efecto dispongan las administraciones distritales y  municipales,  y  se  destinarán  a  proyectos  pedagógicos y  de  prevención  en  materia  de  seguridad,  así  como  al cumplimiento  de  aquellas  medidas  correctivas  impuestas por  las  autoridades  de  policía  cuando  su  materialización deba ser inmediata, sin perjuicio de las acciones que deban adelantarse contra el infractor, para el cobro de la misma.\n\nEn todo caso, mínimo el sesenta por ciento (60%) del Fondo deberá  ser  destinado  a  la  cultura  ciudadana,  pedagogía  y prevención en materia de seguridad.\n\nLos  recursos  por  concepto  de  multas  por  contaminación por ruido deberán ser destinados al desarrollo de las obras y  acciones  para  la  minimización  del  impacto  acústico  en lugares a cargo de las entidades de gobierno.\n\n## Texto legal vigente Ley 1801 de 2016\n\nCuando  los  uniformados  de  la  Policía  Nacional  tengan conocimiento de la ocurrencia de un comportamiento, que admita la imposición de multa general, impondrán orden de comparendo al infractor, evidenciando el hecho.\n\nEs deber de toda persona natural o jurídica, sin perjuicio de su condición económica y social, pagar las multas, salvo que cumpla la medida a través de la participación en programa comunitario o actividad pedagógica de convivencia, de ser aplicable. A la persona que pague la multa durante los cinco (5) días hábiles siguientes a la expedición del comparendo, se le disminuirá el valor de la multa en un cincuenta (50%) por ciento, lo cual constituye un descuento por pronto pago.\n\nA  cambio  del  pago  de  la  Multa  General  tipos  1  y  2  la persona  podrá,  dentro  de  un  plazo  máximo  de  cinco  (5) días  hábiles  siguientes  a  la  expedición  del  comparendo, solicitar a la autoridad de policía que se conmute la multa por  la  participación  en  programa  comunitario  o  actividad pedagógica de convivencia.\n\nSi  la  persona  no  está  de  acuerdo  con  la  aplicación  de la  multa  señalada  en  la  orden  de  comparendo  o  con  el cumplimiento  de  la  medida  de  participación  en  programa comunitario o actividad pedagógica de convivencia, cuando este  aplique,  podrá  presentarse  dentro  de  los  tres  (3)  días hábiles siguientes ante la autoridad competente, para objetar la  medida  mediante  el  procedimiento  establecido  en  este Código.\n\nLa administración distrital  o  municipal  podrá  reglamentar la  imposición  de  la  medida  correctiva  de  participación  en programa comunitario o actividad pedagógica de convivencia para  los  comportamientos contrarios a la convivencia que admitan Multa tipos 1 y 2, en reemplazo de la multa.\n\nPARÁGRAFO TRANSITORIO. Durante  el  primer  año de vigencia de la presente ley, las personas a las que se les imponga una Multa General tipos 3 o 4 podrán obtener un descuento  adicional  al  previsto  por  el  pronto  pago  de  la multa, en un porcentaje del veinticinco por ciento (25%) de su valor total, siempre y cuando soliciten a la autoridad de policía competente que se les permita participar en programa comunitario o actividad pedagógica de convivencia; dentro de los cinco (5) días siguientes a la expedición del comparendo.\n\n## Texto propuesto\n\nCuando  los  uniformados  de  la  Policía  Nacional  tengan conocimiento de la ocurrencia de un comportamiento, que admita la imposición de multa general, impondrán orden de comparendo al infractor, evidenciando el hecho.\n\nEs deber de toda persona natural o jurídica, sin perjuicio de su condición económica y social, pagar las multas, salvo que cumpla la medida a través de la participación en programa comunitario o actividad pedagógica de convivencia, de ser aplicable. A la persona que pague la multa durante los cinco (5) quince (15) días hábiles siguientes a la expedición del comparendo,  se  le  disminuirá  el  valor  de  la  multa  en  un cincuenta (50%) por ciento, lo cual constituye un descuento por pronto pago.\n\nA cambio del pago de la Multa General tipos 1 y 2 la persona podrá, dentro de un plazo máximo de c inco (5) quince (15) días  hábiles  siguientes  a  la  expedición  del  comparendo, solicitar a la autoridad de policía que se conmute la multa por  la  participación  en  programa  comunitario  o  actividad pedagógica de convivencia.\n\nA cambio de una reducción del 50% de la Multa General tipos 3 y 4 la persona podrá, dentro de un plazo máximo de  quince  (15)  días  hábiles  siguientes  a  la  expedición del comparendo, solicitar a la autoridad de policía que se  conmute la multa por la participación en programa comunitario o actividad pedagógica de convivencia.\n\nSi la persona no está de acuerdo con la aplicación de la multa señalada en la orden de comparendo o con el cumplimiento de  la  medida  de  participación  en  programa  comunitario  o actividad pedagógica de convivencia, cuando este aplique, podrá  presentarse  dentro  de  los tres  (3)  quince  (15) días hábiles siguientes ante la autoridad competente, para objetar la  medida  mediante  el  procedimiento  establecido  en  este Código.\n\nLa administración distrital  o  municipal  podrá  reglamentar la  imposición  de  la  medida  correctiva  de  participación  en programa comunitario o actividad pedagógica de convivencia para  los  comportamientos contrarios a la convivencia que admitan Multa tipos 1 y 2, en reemplazo de la multa.\n\nPARÁGRAFO TRANSITORIO. Durante  el  primer  año de vigencia de la presente ley, las personas a las que se les imponga una Multa General tipos 3 o 4 podrán obtener un descuento  adicional  al  previsto  por  el  pronto  pago  de  la multa, en un porcentaje del veinticinco por ciento (25%) de su valor total, siempre y cuando soliciten a la autoridad de policía competente que se les permita participar en programa comunitario o actividad pedagógica de convivencia; dentro de los cinco (5) días siguientes a la expedición del comparendo.\n\n## Texto legal vigente Ley 1801 de 2016\n\n## ARTÍCULO 183. Consecuencias por el no pago de multas.\n\nSi transcurridos seis meses desde la fecha de imposición de la multa, esta no ha sido pagada con sus debidos intereses, hasta tanto no se ponga al día, la persona no podrá:\n\n1. Obtener o renovar permiso de tenencia o porte de armas.\n2. Ser nombrado o ascendido en cargo público.\n3. (Declarado  EXEQUIBLE mediante  Sentencia  de  la  Corte Constitucional C-093 de 2020)\n3. Ingresar a las escuelas de formación de la Fuerza Pública.\n4.  Contratar  o  renovar  contrato  con  cualquier  entidad  del Estado.\n6. (Declarado  EXEQUIBLE mediante  Sentencia  de  la  Corte Constitucional C-054 de 2019)\n5. Obtener o renovar el registro mercantil en las cámaras de comercio.\n8. (Declarado  EXEQUIBLE mediante  Sentencia  de  la  Corte Constitucional C-054 de 2019)\n6.  Inscribirse  a  los  concursos  que  apertura  la  Comisión Nacional del Servicio Civil.\n\n(Numeral Adicionado por el artículo 43 de la Ley 2197 de 2022)\n\n7. Acceder a permisos que otorguen las alcaldías distritales o municipales para la venta de bienes.\n\n(Numeral Adicionado por el artículo 43 de la Ley 2197 de 2022)\n\n8. Realizar trámites de las oficinas de tránsito y transporte.\n\n(Numeral Adicionado por el artículo 43 de la Ley 2197 de 2022)\n\n9.  Acceder  al  mecanismo  temporal  de  regularización  que defina el Gobierno nacional.\n\n(Numeral Adicionado por el artículo 43 de la Ley 2197 de 2022)\n\n10. Acceder a la conmutación de la multa tipo 1 y 2, por la participación en programa comunitario o actividad pedagógica de convivencia.\n\n(Numeral Adicionado por el artículo 43 de la Ley 2197 de 2022)\n\n11. Las autoridades responsables de adelantar los trámites establecidos en el presente artículo deberán verificar que la persona que solicita el trámite se encuentra al día en el pago de las multas establecidas en el presente Código.\n\n(Numeral Adicionado por el artículo 43 de la Ley 2197 de 2022)\n\n12.  Los  servidores  públicos  que  omitan  esta  verificación incurrirán en falta grave y a los que no ostenten esta calidad se les aplicará la multa tipo 4.\n\n(Numeral Adicionado por el Art. 43 de la Ley 2197 de 2022)\n\nPARÁGRAFO. El cobro coactivo de que trata la presente ley se regulará por lo dispuesto en el artículo 100, numeral 2 de la Ley 1437 de 2011.\n\n(Ver Sentencia de la Corte Constitucional C-054 de 2019).\n\n## Texto propuesto\n\nARTÍCULO 3°. Modifíquese el artículo 183 de la Ley 1801 de 2016, el cual quedará así:\n\n## ARTÍCULO 183. Consecuencias por el no pago de multas.\n\nSi transcurridos seis meses desde la fecha de imposición de la multa, esta no ha sido pagada con sus debidos intereses, hasta tanto no se ponga al día, la persona no podrá:\n\n1. Obtener o renovar permiso de tenencia o porte de armas.\n2. Ser nombrado o ascendido en cargo público.\n3. (Declarado  EXEQUIBLE mediante  Sentencia  de  la  Corte Constitucional C-093 de 2020)\n3. Ingresar a las escuelas de formación de la Fuerza Pública.\n4.  Contratar  o  renovar  contrato  con  cualquier  entidad  del Estado.\n6. (Declarado  EXEQUIBLE mediante  Sentencia  de  la  Corte Constitucional C-054 de 2019)\n5. Obtener o renovar el registro mercantil en las cámaras de comercio.\n8. (Declarado  EXEQUIBLE mediante  Sentencia  de  la  Corte Constitucional C-054 de 2019)\n6.  Inscribirse  a  los  concursos  que  apertura  la  Comisión Nacional del Servicio Civil.\n10. (Numeral Adicionado por el artículo 43 de la Ley 2197 de 2022)\n7. Acceder a permisos que otorguen las alcaldías distritales o municipales para la venta de bienes.\n\n(Numeral Adicionado por el artículo 43 de la Ley 2197 de 2022)\n\n8. Realizar trámites de las oficinas de tránsito y transporte.\n2. (Numeral Adicionado por el artículo 43 de la Ley 2197 de 2022)\n9.  Acceder  al  mecanismo  temporal  de  regularización  que defina el Gobierno nacional.\n\n(Numeral Adicionado por el artículo 43 de la Ley 2197 de 2022)\n\n## 10. Acceder a la conmutación de la multa tipo 1 y 2, por la  participación  en  programa  comunitario  o  actividad pedagógica de convivencia.\n\n(Numeral Adicionado por el artículo 43 de la Ley 2197 de 2022)\n\n10. 11. Las autoridades responsables de adelantar los trámites establecidos en el presente Artículo deberán verificar que la persona que solicita el trámite se encuentra al día en el pago de las multas establecidas en el presente Código.\n\n(Numeral Adicionado por el artículo 43 de la Ley 2197 de 2022)\n\n11. 12. Los servidores públicos que omitan esta verificación incurrirán en falta grave y a los que no ostenten esta calidad se les aplicará la multa tipo 4.\n\n(Numeral Adicionado por el artículo 43 de la Ley 2197 de 2022)\n\nPARÁGRAFO. El cobro coactivo de que trata la presente ley se regulará por lo dispuesto en el artículo 100, numeral 2 de la Ley 1437 de 2011.\n\n(Ver Sentencia de la Corte Constitucional C-054 de 2019).\n\n## Texto legal vigente Ley 1801 de 2016\n\nARTÍCULO 219. PROCEDIMIENTO PARA LA IMPOSICIÓN DE COMPARENDO. Cuando el personal uniformado de la policía tenga conocimiento comprobado de  un  comportamiento  contrario  a  la  convivencia,  podrá expedir orden de comparendo a cualquier persona.\n\nSin  perjuicio  de  la  aplicación  de  las  medidas  correctivas que sean competencia  del personal uniformado  de  la Policía  Nacional,  este  deberá  informar  a  la  autoridad  de policía competente para la aplicación de las demás medidas correctivas a que hubiere lugar.\n\nPARÁGRAFO  1°. Las medidas correctivas por los comportamientos contrarios a la integridad urbanística, o a la organización de eventos que involucren aglomeraciones de  público,  no  se  impondrán  en  orden  de  comparendo. El  personal  uniformado  de  la  Policía  Nacional  pondrá en conocimiento de la autoridad competente, los comportamientos mencionados mediante informe escrito.\n\nPARÁGRAFO 2°. Las  autoridades  de  policía  al  imponer una medida correctiva, deberán de oficio suministrar toda la  información  al  infractor,  acerca  de  los  recursos  que  le corresponde y los términos que tiene para interponerlos.\n\nARTÍCULO  223A. Sin perjuicio del procedimiento contenido en el Artículo 223 de la Ley 1801 de 2016, para las  multas  por  infracción  a  la  convivencia  y  seguridad ciudadanas que tengan como sanción multa tipo 1 a 4, se aplicará el siguiente procedimiento:\n\n1. Criterios para la dosificación de la medida. Será obligatorio para las autoridades de policía tener en cuenta al momento de expedir la orden de comparendo y de aplicar o imponer una medida correctiva, los principios de proporcionalidad, razonabilidad y necesidad frente al bien jurídico tutelado.\n2. Término perentorio para objetar la orden de comparendo. Vencidos los 3 días hábiles posteriores a la expedición de la orden de comparendo en la que se señale Multa General, sin que se haya objetado; de conformidad con el principio de celeridad, no podrá iniciarse el proceso verbal abreviado, por cuanto se pierde la oportunidad legal establecida en el inciso quinto parágrafo del artículo 180 de la Ley 1801 de 2016.\n\n## Texto propuesto\n\nARTÍCULO  4°. Modifíquese  el  Artículo  219  de  la  Ley 1801 de 2016, el cual quedará así:\n\nARTÍCULO 219. PROCEDIMIENTO PARA LA IMPOSICIÓN DE COMPARENDO. Cuando el personal uniformado de la policía tenga conocimiento comprobado de  un  comportamiento  contrario  a  la  convivencia,  podrá expedir orden de comparendo a cualquier persona.\n\nSin  perjuicio  de  la  aplicación  de  las  medidas  correctivas que sean competencia  del personal uniformado  de  la Policía  Nacional,  este  deberá  informar  a  la  autoridad  de policía competente para la aplicación de las demás medidas correctivas a que hubiere lugar.\n\nPARÁGRAFO  1°. Las medidas correctivas por los comportamientos contrarios a la integridad urbanística, o a la organización de eventos que involucren aglomeraciones de  público,  no  se  impondrán  en  orden  de  comparendo. El  personal  uniformado  de  la  Policía  Nacional  pondrá en conocimiento de la autoridad competente, los comportamientos mencionados mediante informe escrito.\n\nPARÁGRAFO 2° .  Las  autoridades  de  policía  al  imponer una medida correctiva, deberán de oficio suministrar toda la  información  al  infractor,  acerca  de  los  recursos  que  le corresponde  y  los  términos  que  tiene  para  interponerlos. La  orden  de  comparendo  deberá  incluir  por  escrito de  manera  clara,  específica  y  accesible  los  derechos, garantías  y  recursos,  incluyendo  los  de  objeción  y apelación, que le corresponde al infractor.\n\nDentro de los  3  meses  de  la  entrada  en  vigencia  de  la presente Ley la Policía Nacional incluirá en su página web los diferentes recursos disponibles al infractor a través del  Sistema  Registro  Nacional  de  Medidas  Correctivas (RNMC), o la plataforma que haga sus veces. En el mismo sentido, la Policía Nacional deberá hacer un instructivo general en el que se informe a toda la institución sobre las  garantías  procesales  respecto  a  los  comparendos. Por  su  parte  la  Defensoría  del  Pueblo  hará  pedagogía permanente sobre los derechos de la ciudadanía frente a los comparendos por comportamientos contrarios a la convivencia\n\nParágrafo  3°.  En  un  período  máximo  de  un  año,  las autoridades competentes deberán crear canales virtuales para interponer el recurso de objeción contra las órdenes de comparendo.\n\nARTÍCULO 5°. Modifíquese  el Artículo  223a  de  la  Ley 1801 de 2016, el cual quedará así:\n\nARTÍCULO  223A. Sin perjuicio del procedimiento contenido en el artículo 223 de la Ley 1801 de 2016, para las  multas  por  infracción  a  la  convivencia  y  seguridad ciudadanas que tengan como sanción multa tipo 1 a 4, se aplicará el siguiente procedimiento:\n\n1. Criterios para la dosificación de la medida. Será obligatorio para las autoridades de policía tener en cuenta al momento de expedir la orden de comparendo y de aplicar o imponer una medida correctiva, los principios de proporcionalidad, razonabilidad y necesidad frente al bien jurídico tutelado.\n2. Término perentorio para objetar la orden de comparendo.  Vencidos  los  3  días  hábiles  posteriores a  la  expedición  de  la  orden  de  comparendo  en  la  que se  señale  Multa  General,  sin  que  se  haya  objetado;  de conformidad  con  el  principio  de  celeridad,  no  podrá iniciarse  el  proceso  verbal  abreviado,  por  cuanto  se pierde  la  oportunidad  legal  establecida  en  el  inciso quinto parágrafo del artículo 180 de la Ley 1801 de 2016.\n\n## Texto legal vigente Ley 1801 de 2016\n\n3. Aceptación ficta de responsabilidad. Expedida la orden de comparendo en la que se señala multa general, se entenderá que  el  infractor  acepta  la  responsabilidad  cuando,  dentro de los tres (3) días siguientes a la imposición de la orden de  comparendo,  cancela  el  valor  de  la  misma  o  decide cambiar el pago de las multas tipo 1 y 2 por la participación en programa comunitario o actividad comunitaria de convivencia.\n4. Recibida esta información, el inspector de policía deberá abstenerse de iniciar proceso único de policía y actualizar el  estado  de  cumplimiento  de  la  medida  correctiva  en  el Registro Nacional de Medidas Correctivas.\n5. Firmeza de la multa señalada en orden de comparendo. No objetada, una vez vencidos los cinco (5) días posteriores a la expedición de la orden, la multa queda en firme, pudiéndose iniciar  el  cobro  coactivo,  entendiéndose  que  pierde  los beneficios de reducción del valor de la misma establecidos en el artículo 180 de la Ley 1801 de 2016.\n6. Pérdida de beneficios. Cuando se objete la multa general señalada por el uniformado en la orden de comparendo, se pierde el derecho a los descuentos por pronto pago.\n7. Cumplimiento de participación en programa comunitario o actividad pedagógica de convivencia y validez de certificados.  La  participación  en  programa  comunitario o  actividad  pedagógica  de  convivencia  se  podrá  realizar en  municipios  o  distritos  diferentes  a  la  ocurrencia  de los comportamientos  contrarios a la convivencia.  Los certificados expedidos tendrán validez en todo el territorio nacional.\n8.  Control  para  el  cumplimiento  de  medidas  correctivas a extranjeros. Los  funcionarios que  realizan controles migratorios,  verificarán  el  cumplimiento  de  las  medidas correctivas impuestas y ejecutoriadas a ciudadanos extranjeros;  en  caso  de  incumplimiento,  informarán  a  la autoridad competente sobre el nuevo ingreso del infractor para que se obligue a su cumplimiento, so pena de incurrir en  permanencia  irregular  y  ser  objeto  de  las  medidas administrativas  migratorias  sancionatorias  a  que  hubiere lugar.\n9.  Incremento  del  valor  de  la  multa,  general.  Cuando  se incurra en un comportamiento contrario a la convivencia y se pueda, evidenciar el incumplimiento por parte de la misma persona  en  el  pago  de  alguna  multa  general  anterior  por comportamiento contrario a la convivencia y que haya sido reportada al boletín de deudores morosos de la Contaduría General de la Nación, sin que haya sido pagada, la nueva medida se incrementará en un 50% del valor de la segunda medida.\n10.  Reiteración  del  mismo  comportamiento  contrario  a  la convivencia. La reiteración de un comportamiento contrario a la convivencia cuya medida corresponda a multa, dentro del año siguiente a la firmeza de la primera medida, dará lugar a que su valor se aumente en un 75%, sin perjuicio de las disposiciones contenidas en el artículo 36 de esta ley. Quien reitere después de un año en un comportamiento contrario a la convivencia, la multa general que se le imponga deberá ser incrementada en un cincuenta por ciento (50%).\n\n(Adicionado por el artículo 47 de la Ley 2197 de 20229\n\n## Texto propuesto\n\n3. Aceptación ficta de responsabilidad. Expedida la orden de comparendo en la que se señala multa general, se entenderá que el infractor acepta la responsabilidad cuando, dentro de los tres (3)  quince (15) días siguientes a la imposición de la orden de comparendo, cancela el valor de la misma o decide cambiar el pago de las multas tipo 1 y 2 por la participación en programa comunitario o actividad comunitaria de convivencia.\n4. Recibida esta información, el inspector de policía deberá abstenerse de iniciar proceso único de policía y actualizar el  estado  de  cumplimiento  de  la  medida  correctiva  en  el Registro Nacional de Medidas Correctivas.\n5. Firmeza de la multa señalada en orden de comparendo. No objetada, una vez vencidos los cinco (5) días quince (15) posteriores a la expedición de la orden, la multa queda en firme, pudiéndose iniciar el cobro coactivo, entendiéndose que pierde los beneficios de reducción del valor de la misma establecidos en el artículo 180 de la Ley 1801 de 2016.\n6. Pérdida de beneficios. Cuando se objete la multa general señalada por el uniformado en la orden de comparendo, se pierde el derecho a los descuentos por pronto pago.\n7. Cumplimiento de participación en programa comunitario o actividad pedagógica de convivencia y validez de certificados.  La  participación  en  programa  comunitario o  actividad  pedagógica  de  convivencia  se  podrá  realizar en  municipios  o  distritos  diferentes  a  la  ocurrencia  de los comportamientos  contrarios a la convivencia.  Los certificados expedidos tendrán validez en todo el territorio nacional.\n8.  Control  para  el  cumplimiento  de  medidas  correctivas a extranjeros. Los  funcionarios que  realizan controles migratorios,  verificarán  el  cumplimiento  de  las  medidas correctivas impuestas y ejecutoriadas a ciudadanos extranjeros;  en  caso  de  incumplimiento,  informarán  a  la autoridad competente sobre el nuevo ingreso del infractor para que se obligue a su cumplimiento, so pena de incurrir en  permanencia  irregular  y  ser  objeto  de  las  medidas administrativas  migratorias  sancionatorias  a  que  hubiere lugar.\n9.  Incremento  del  valor  de  la  multa,  general.  Cuando  se incurra en un comportamiento contrario a la convivencia y se pueda, evidenciar el incumplimiento por parte de la misma persona  en  el  pago  de  alguna  multa  general  anterior  por comportamiento contrario a la convivencia y que haya sido reportada al boletín de deudores morosos de la Contaduría General de la Nación, sin que haya sido pagada, la nueva medida se incrementará en un 50% del valor de la segunda medida.\n10.  Reiteración  del  mismo  comportamiento  contrario  a  la convivencia. La reiteración de un comportamiento contrario a la convivencia cuya medida corresponda a multa, dentro del año siguiente a la firmeza de la primera medida, dará lugar a que su valor se aumente en un 75%, sin perjuicio de las disposiciones contenidas en el artículo 36 de esta ley. Quien reitere después de un año en un comportamiento contrario a la convivencia, la multa general que se le imponga deberá ser incrementada en un cincuenta por ciento (50%).\n\n(Adicionado por el artículo 47 de la Ley 2197 de 20229.\n\nARTÍCULO  6°.  VIGENCIA. La  presente  ley  rige a partir del momento de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\n## V. CONFLICTO DE INTERÉS\n\nDe  conformidad  con  lo  dispuesto  en  la  Ley 2003 de 2019, para que se configure un conflicto de intereses los Congresistas deberán estar incursos en:\n\n- a. 'Beneficio particular': aquel que otorga  un  privilegio  o  genera  ganancias  o  crea indemnizaciones económicas o elimina obligaciones a favor del Congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado;\n- b. Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión;\n- c. Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil'.\n\nEl  mismo  artículo  1°  de  la  Ley  2003  de  2019 dispone:\n\n'Para todos los efectos se entiende que no hay conflicto de interés en las siguientes circunstancias: a)  Cuando  el  Congresista  participe,  discuta,  vote un proyecto de ley o de acto legislativo que otorgue beneficios  o  cargos  de  carácter  general,  es  decir cuando  el  interés  del  Congresista  coincide  o  se fusione con los intereses de los electores…'\n\nEn cumplimiento de lo ordenado por el artículo 291  de  la  Ley  5ª  de  1992,  no  se  encuentran circunstancias  que  generen  posibles  conflictos  de interés para las personas que integran el Congreso de  la  República,  al  no  evidenciarse  un  beneficio particular, actual y directo con relación a las disposiciones que pretenden establecer el presente proyecto  de  ley, por ser  una  reforma  general, abstracta e impersonal. Lo anterior no es óbice para que manifieste el impedimento aquél que considere encontrarse en alguna de las causales de conflictos interés referidas.\n\n## VI.  IMPACTO FISCAL\n\nEl artículo 7° de la Ley 819 de 2003 2  señala que uno de los requisitos propio del trámite legislativo es que las iniciativas que comporten una orden de gasto o que concedan un beneficio tributario contengan un análisis el impacto fiscal de las normas propuestas y de su compatibilidad con el marco fiscal de mediano plazo 3 .\n\nEse requisito formal busca velar por la sostenibilidad de las finanzas públicas y garantizar la estabilidad macroeconómica. Además, opera como\n\n2 Por la cual se dictan normas orgánicas en materia de presupuesto, responsabilidad y transparencia fiscal y se dictan otras disposiciones.\n\n3\n\nCorte Constitucional, Sentencias C-134 de 2023, C-170 de 2021, C-133 de 2022.\n\nun  mecanismo  de  transparencia  para  asegurar  la implementación y aplicación efectiva de las leyes 4 . La  Corte  Constitucional  en  su  jurisprudencia  ha fijado ciertas reglas para identificar las normas que conceden beneficios tributarios y las que ordenan un gasto. Ello, para poder determinar cuándo se hace exigible el requisito contenido en el artículo 7° de la Ley 819 de 2003.\n\nEn consecuencia, la alta Corte ha indicado que una  norma  otorga  un  beneficio  tributario  cuando pone en posición de privilegio o propone un trato preferencial para una persona o una actividad sujeta a tributar respecto de otras. Ello, en relación con una obligación preexistente 5  . Ese tipo de disposiciones requiere el referido análisis de impacto fiscal toda vez que su implementación conlleva la reducción de los ingresos tributarios que obtiene la Nación 6 .\n\nPor  otro  lado,  en  el  entendimiento  de  la  Corte Constitucional,  las  normas  que  ordenan  gasto  son aquellas  que  establecen  con  claridad  un  mandato imperativo  de  gasto  que  además  sea  un  título jurídico  suficiente  y  obligatorio  para  incluir  una nueva partida presupuestal en la ley de presupuesto. Dentro  de  ese  abanico  de  normas  están  las  que ordenan  un  incremento  en  la  remuneración  de algunos  servidores 7 ,  aquellas  que  crean  cargos, dependencias o entidades 8 , o las que necesariamente derivan en un aumento de una partida presupuestal 9 .\n\nEn la jurisprudencia constitucional se ha advertido  que  existen  otras  normas  que  pueden conllevar impactos fiscales, pero que no requieren el cumplimiento del requisito formal previsto en la Ley 819 de 2003 para su aprobación. Entre ellas figuran las  disposiciones  que  (i)  únicamente  autorizan  un gasto que puede ser o no incluido en el presupuesto conforme  la  voluntad  del  Gobierno  nacional,  (ii) no determinan con claridad si ordenan o autorizan un gasto porque dejan margen para que el gobierno defina  la  manera  de  ejecutar  la  disposición,  (iii) simplemente  habilitan  la  realización  de  arreglos presupuestales sin ordenar que se deba incurrir en un nuevo gasto o no fijan el responsable de cumplir la\n\n4 Corte Constitucional, Sentencias C-502 de 2007, C-315 de 2008, C-373 de 2009, C-124 de 2022, C-133 de 2022, C-175 de 2023, entre otras.\n\n5\n\nCorte Constitucional, Sentencia C-134 de 2023 que al respecto reitera la sentencia C-520 de 2019. También se puede ver la sentencia C-175 de 2023.\n\n6\n\n7\n\n8\n\n9\n\nCorte Constitucional, Sentencia C-170 de 2021.\n\nCorte Constitucional, Sentencia C-075 de 2022.\n\nCorte Constitucional, Sentencias C-134 de 2023, C-955 de 2007. Salvo cuando señalan que la financiación de esos costos debe darse con arreglo a los ajustes presupuestales que realice el ejecutivo. Al respecto ver la sentencia C-1011 de 2008.\n\nCorte Constitucional, Sentencia C-856 de 2006.\n\norden 10 ,  (iv)  únicamente confieren competencias 11 o  (v)  reproducen  órdenes  de  gasto  contenidas  en normas  anteriores  que  no  pueden  ser  contrastadas por  la  Corte 12 .  Tampoco  ordenan  gasto  (vi)  las normas  que  requieren  de  un  desarrollo  normativo posterior para su implementación 13 .\n\nCon todo, la Corte ha empleado dos criterios para determinar si una norma es ordenadora de gasto. En primer lugar, el sentido literal de la norma (criterio gramatical) y en segundo lugar a reglado que se debe observar la finalidad de la norma y su relación con otras y se debe revisar su posibilidad de concreción y ejecutabilidad (criterio funcional) 14 .\n\nAsí  las  cosas,  el  presente  proyecto  de  ley  no debe agotar el requisito de análisis de impacto fiscal contenido en la Ley 819 de 2003 toda vez que se trata de una modificación normativa que no tiene efectos fiscales. Lo anterior, porque lo que hace el proyecto es  brindar  garantías  procesales  en  los  procesos  de interposición de órdenes de comparendo. Por ende, el objeto del proyecto no modifica los gastos fiscales asociados al funcionamiento del Congreso, no ordena un gasto ni concede un beneficio tributario y tampoco comporta impacto fiscal alguno.\n\n## VIII. PLIEGO  DE  MODIFICACIONES\n\nEl  proyecto  mantiene  el  mismo  articulado  que fue  presentado  a  la  Secretaría  de  la  Cámara  de Representantes  y  en  esta  ponencia  no  se  le  hace ninguna modificación.\n\n## IX.  PROPOSICIÓN\n\nCon  fundamento  en  las  anteriores  consideraciones, presento Ponencia Positiva sin modificaciones para Primer Debate, y solicito a las/los honorables Representantes que integran la Comisión Primera de la Cámara de Representantes, dar Primer Debate al Proyecto de Ley número 008 de 2025 Cámara, por medio de la cual se crean garantías procesales para los comparendos por comportamientos contrarios a la convivencia y se modifican los artículos 180, 183, 219 y 223A de la Ley 1801 de 2016 y se dictan otras disposiciones\n\n- 10 Al respecto se debe destacar la Sentencia C-282 de 2021 en la  que  la  Corte  concluyó  tras  estudiar  la  constitucionalidad de un proyecto de ley estatutaria sobre una política pública de educación financiera, que una disposición tendiente a ordenar la publicación y revisión de material pedagógico por parte del Gobierno no constituía una orden de gasto porque una interpretación posible de la norma indicaba que el Gobierno nacional podría cumplirla con recursos previamente previstos en apropiaciones presupuestales previas. A su vez, en la Sentencia C-765 de 2012 la Corte señaló que una norma que asignaba deberes, competencias y responsabilidades a varias entidades del Estado para garantizar las políticas en favor de las personas con discapacidad no debía cumplir el requisito de impacto fiscal porque, aunque las normas propuestas requerían gastos, se trataba del reconocimiento  de  competencias  administrativas  que  no  implicaban  nuevas erogaciones presupuestales.\n- 11 Corte Constitucional, Sentencia C-134 de 2023.\n- 12 Corte Constitucional, Sentencia C-134 de 2023.\n- 13 Corte Constitucional, Sentencia C-134 de 2023, que al respecto reitera las sentencias C-085 de 2022 y C-395 de 2021.\n- 14\n\nCorte Constitucional, Sentencia C-093 de 2024.\n\nCordialmente,\n\n<!-- image -->\n\n## X. TEXTO PROPUESTO PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO 008 DE 2025 CÁMARA\n\npor medio de la cual se crean garantías procesales para los comparendos por comportamientos contrarios a la convivencia y se modifican los artículos 180, 183, 219 y 223A de la Ley 1801 de 2016 y se dictan otras disposiciones.\n\n## EL Congreso de Colombia\n\n## DECRETA:\n\nArtículo 1°. Objeto. El objeto de la presente ley es fortalecer el acceso al recurso de objeción contra las órdenes de comparendo, comunicación efectiva de  las  garantías  procesales  en  los  procesos  de policía, así como promover proyectos pedagógicos y  de  prevención  en  materia  de  seguridad  para  el cumplimiento de medidas correctivas impuestas por las autoridades de policía y dictar otras disposiciones.\n\nArtículo  2°. Modifíquese  el  artículo  180  de  la Ley 1801 de 2016, el cual quedará así:\n\nArtículo 180. Multas. Es la imposición del pago de una suma de dinero en moneda colombiana, cuya graduación depende del comportamiento realizado, según la cual varía el monto de la multa. Así mismo, la desobediencia, resistencia, desacato, o reiteración del  comportamiento  contrario  a  la  convivencia, incrementará el valor de la multa, sin perjuicio de los intereses causados y el costo del cobro coactivo.\n\nLas multas se clasifican en generales y especiales.\n\nLas multas generales se clasifican de la siguiente manera.\n\nMulta Tipo 1: Dos (2) salarios mínimos diarios legales vigentes (smdlv).\n\nMulta Tipo 2: Cuatro (4) salarios mínimos diarios legales vigentes (smdlv).\n\nMulta Tipo 3: Ocho (8) salarios mínimos diarios legales vigentes (smdlv).\n\nMulta  Tipo  4:  Dieciséis  (16)  salarios  mínimos diarios legales vigentes (smdlv).\n\nLas multas especiales son de tres tipos:\n\n1. Comportamientos  de  los  organizadores de  actividades  que  involucran  aglomeraciones  de público complejas.\n2. Infracción urbanística.\n3. Contaminación visual o ruido que afecte la convivencia.\n\nParágrafo. Las multas serán consignadas en  la  cuenta  que  para  el  efecto  dispongan  las administraciones  distritales  y  municipales,  y  se\n\ndestinarán a proyectos pedagógicos y de prevención en materia de seguridad, así como al cumplimiento de  aquellas  medidas  correctivas  impuestas  por  las autoridades  de  policía  cuando  su  materialización deba ser inmediata, sin perjuicio de las acciones que deban adelantarse contra el infractor, para el cobro de la misma.\n\nEn  todo  caso,  mínimo  el  sesenta  por  ciento (60%) del Fondo deberá ser destinado a la cultura ciudadana,  pedagogía  y  prevención  en  materia  de seguridad.\n\nLos recursos por concepto de multas por contaminación  por  ruido  deberán  ser  destinados al desarrollo de las obras y acciones para la minimización  del  impacto  acústico  en  lugares  a cargo de las entidades de gobierno.\n\nCuando los uniformados de la Policía Nacional tengan conocimiento de la ocurrencia de un comportamiento, que admita la imposición de multa general, impondrán orden de comparendo al infractor, evidenciando el hecho.\n\nEs deber de toda persona natural o jurídica, sin perjuicio de su condición económica y social, pagar las multas, salvo que cumpla la medida a través de la participación en programa comunitario o actividad pedagógica  de  convivencia,  de  ser  aplicable.  A la  persona  que  pague  la  multa  durante  los  quince (15)  días  hábiles  siguientes  a  la  expedición  del comparendo, se le disminuirá el valor de la multa en un cincuenta (50%) por ciento, lo cual constituye un descuento por pronto pago.\n\nA cambio del pago de la Multa General tipos 1 y 2 la persona podrá, dentro de un plazo máximo de quince (15) días hábiles siguientes a la expedición del comparendo, solicitar a la autoridad de policía que  se  conmute  la  multa  por  la  participación  en programa  comunitario  o  actividad  pedagógica  de convivencia.\n\nA cambio de una reducción del 50% de la Multa General tipos 3 y 4 la persona podrá, dentro de un plazo máximo de quince (15) días hábiles siguientes a  la  expedición  del  comparendo,  solicitar  a  la autoridad de policía que se conmute la multa por la participación en programa comunitario o actividad pedagógica de convivencia.\n\nSi la persona no está de acuerdo con la aplicación de la multa señalada en la orden de comparendo o con el cumplimiento de la medida de participación en programa comunitario o actividad pedagógica de convivencia, cuando este aplique, podrá presentarse dentro  de  los  quince  (15)  días  hábiles  siguientes ante la autoridad competente, para objetar la medida mediante el procedimiento establecido en este Código.\n\nLa  administración  distrital  o  municipal  podrá reglamentar la imposición de la medida correctiva de participación en programa comunitario o actividad pedagógica de convivencia para los comportamientos  contrarios  a  la  convivencia  que admitan Multa tipos 1 y 2, en reemplazo de la multa.\n\nParágrafo Transitorio. Durante  el  primer  año de  vigencia  de  la  presente  ley,  las  personas  a  las que se les imponga una Multa General tipos 3 o 4 podrán  obtener  un  descuento  adicional  al  previsto por  el  pronto  pago  de  la  multa,  en  un  porcentaje del veinticinco por ciento (25%)  de su valor total,  siempre y cuando soliciten a la autoridad de policía competente que se les permita participar en programa  comunitario  o  actividad  pedagógica  de convivencia; dentro de los cinco (5) días siguientes a la expedición del comparendo.\n\nArtículo  3° .  Modifíquese  el  artículo  183  de  la Ley 1801 de 2016, el cual quedará así:\n\nArtículo 183. Consecuencias por el no pago de multas. Si  transcurridos seis meses desde la fecha de imposición de la multa, esta no ha sido pagada con sus debidos intereses, hasta tanto no se ponga al día, la persona no podrá:\n\n1. Obtener  o  renovar  permiso  de  tenencia  o porte de armas.\n2. Ser nombrado o ascendido en cargo público.\n3. Ingresar a las escuelas de formación de la Fuerza Pública.\n4. Contratar o renovar contrato con cualquier entidad del Estado.\n5. Obtener o renovar el registro mercantil en las cámaras de comercio.\n6. Inscribirse a los concursos que apertura la Comisión Nacional del Servicio Civil.\n7. Acceder  a permisos que otorguen las alcaldías distritales o municipales para la venta de bienes.\n8. Realizar trámites de las oficinas de tránsito y transporte.\n9. Acceder al mecanismo temporal de regularización que defina el Gobierno nacional.\n10. Las  autoridades responsables de adelantar los  trámites  establecidos  en  el  presente  artículo deberán  verificar  que  la  persona  que  solicita  el trámite se encuentra al día en el pago de las multas establecidas en el presente Código.\n11. Los  servidores  públicos  que  omitan  esta verificación incurrirán en falta grave y a los que no ostenten esta calidad se les aplicará la multa tipo 4.\n\nParágrafo. El  cobro  coactivo  de  que  trata  la presente  ley  se  regulará  por  lo  dispuesto  en  el artículo 100, numeral 2 de la Ley 1437 de 2011.\n\nArtículo  4°. Modifíquese  el  artículo  219  de  la Ley 1801 de 2016, el cual quedará así:\n\nArtículo 219. PROCEDIMIENTO PARA LA IMPOSICIÓN DE COMPARENDO. Cuando el personal uniformado de la policía tenga conocimiento  comprobado  de  un  comportamiento contrario a la convivencia, podrá expedir orden de comparendo a cualquier persona.\n\nSin  perjuicio  de  la  aplicación  de  las  medidas correctivas que sean competencia del personal uniformado  de  la  Policía  Nacional,  este  deberá\n\ninformar a la autoridad de policía competente para la aplicación de las demás medidas correctivas a que hubiere lugar.\n\nParágrafo  1°. Las medidas correctivas por los comportamientos  contrarios a la integridad urbanística,  o  a  la  organización  de  eventos  que involucren aglomeraciones de público, no se impondrán  en  orden  de  comparendo.  El  personal uniformado de la Policía Nacional pondrá en conocimiento de la autoridad competente, los comportamientos  mencionados  mediante  informe escrito.\n\nParágrafo  2°. Las  autoridades  de  policía  al imponer una medida correctiva,  deberán  de  oficio suministrar toda la información al infractor, acerca  de  los  recursos  que  le  corresponde  y  los términos que tiene para interponerlos. La orden de comparendo  deberá  incluir  por  escrito  de  manera clara, específica y accesible los derechos, garantías y recursos, incluyendo los de objeción y apelación, que le corresponde al infractor.\n\nDentro de los 3 meses de la entrada en vigencia de  la  presente  ley  la  Policía  Nacional  incluirá  en su  página  web  los  diferentes  recursos  disponibles al infractor a través del Sistema Registro Nacional de  Medidas Correctivas (RNMC), o la plataforma que haga sus veces. En el mismo sentido, la Policía Nacional  deberá  hacer  un  instructivo  general  en el  que  se  informe  a  toda  la  institución  sobre  las garantías  procesales  respecto  a  los  comparendos. Por su parte la Defensoría del Pueblo hará pedagogía permanente  sobre  los  derechos  de  la  ciudadanía frente  a  los  comparendos  por  comportamientos contrarios a la convivencia\n\nParágrafo 3°. En un período máximo de un año, las  autoridades  competentes  deberán  crear  canales virtuales  para  interponer  el  recurso  de  objeción contra las órdenes de comparendo.\n\nArtículo 5°. Modifíquese el artículo 223a de la Ley 1801 de 2016, el cual quedará así:\n\nArtículo 223A. Sin perjuicio del procedimiento contenido en el artículo 223 de la Ley 1801 de 2016, para  las  multas  por  infracción  a  la  convivencia  y seguridad ciudadanas que tengan como sanción multa tipo 1 a 4, se aplicará el siguiente procedimiento:\n\n1. Criterios para la dosificación de la medida. Será  obligatorio  para  las  autoridades  de  policía tener en cuenta al momento de expedir la orden de comparendo  y  de  aplicar  o  imponer  una  medida correctiva, los principios de proporcionalidad, razonabilidad  y  necesidad  frente  al  bien  jurídico tutelado.\n\n2. Aceptación ficta de responsabilidad. Expedida  la  orden  de  comparendo  en  la  que  se señala multa general, se entenderá que el infractor acepta  la  responsabilidad  cuando,  dentro  de  los quince  (15)  días  siguientes  a  la  imposición  de  la orden de comparendo, cancela el valor de la misma o decide cambiar el pago de las multas tipo 1 y 2 por  la  participación  en  programa  comunitario  o actividad comunitaria de convivencia.\n\n3. Recibida esta información, el inspector de policía  deberá  abstenerse  de  iniciar  proceso  único de  policía  y  actualizar  el  estado  de  cumplimiento de la medida correctiva en el Registro Nacional de Medidas Correctivas.\n\n4. Firmeza de la multa señalada en orden de comparendo.  No  objetada,  una  vez  vencidos  los quince (15) posteriores a la expedición de la orden, la multa queda en firme, pudiéndose iniciar el cobro coactivo, entendiéndose que pierde los beneficios de reducción del valor de la misma establecidos en el artículo 180 de la Ley 1801 de 2016.\n\n5. Pérdida  de  beneficios.  Cuando  se  objete la  multa  general  señalada por el uniformado en la orden  de  comparendo,  se  pierde  el  derecho  a  los descuentos por pronto pago.\n6. Cumplimiento de participación en programa comunitario o actividad pedagógica de convivencia y validez de certificados. La participación en programa comunitario o actividad pedagógica de convivencia se podrá realizar en municipios o distritos diferentes a la ocurrencia de los comportamientos contrarios a la convivencia. Los certificados expedidos tendrán validez en todo el territorio nacional.\n7. Control  para  el  cumplimiento  de  medidas correctivas a extranjeros.  Los  funcionarios  que realizan controles migratorios, verificarán el cumplimiento de las medidas correctivas impuestas y  ejecutoriadas  a  ciudadanos  extranjeros;  en  caso de incumplimiento, informarán a la autoridad competente  sobre  el  nuevo  ingreso  del  infractor para que se obligue a su cumplimiento, so pena de incurrir en permanencia irregular y ser objeto de las medidas administrativas migratorias sancionatorias a que hubiere lugar.\n8. Incremento del valor de la multa, general.  Cuando se incurra en un comportamiento contrario  a  la  convivencia  y  se  pueda,  evidenciar el  incumplimiento  por  parte  de  la  misma  persona en  el  pago  de  alguna  multa  general  anterior  por comportamiento  contrario  a  la  convivencia  y  que haya sido reportada al boletín de deudores morosos de la Contaduría General de la Nación, sin que haya sido pagada, la nueva medida se incrementará en un 50% del valor de la segunda medida.\n9. Reiteración del mismo comportamiento contrario  a  la  convivencia.  La  reiteración  de  un comportamiento  contrario  a  la  convivencia  cuya medida corresponda a multa, dentro del año siguiente a  la  firmeza  de  la  primera  medida,  dará  lugar  a que su valor se aumente en un 75%, sin perjuicio de  las  disposiciones  contenidas  en  el  artículo  36 de esta ley. Quien reitere después de un año en un comportamiento contrario a la convivencia, la multa general que se le imponga deberá ser incrementada en un cincuenta por ciento (50%).\n\nArtículo  6°.  Vigencia. La  presente  ley  rige  a partir  del  momento  de  su  promulgación  y  deroga todas las disposiciones que le sean contrarias.\n\nDe los honorables Congresistas.\n\n<!-- image -->\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO 047 DE 2025 CÁMARA\n\npor medio de la cual se regula la creación, establecimiento, mantenimiento, manejo, rehabilitación, restauración y recuperación ecológica y participativa de los bosques urbanos y periurbanos en Colombia, y se dictan otras disposiciones.\n\nBogotá, 21 de agosto de 2025\n\nDoctor\n\n## ERIK ADRIÁN VELASCO BURBANO.\n\nPresidente Comisión Quinta Constitucional Cámara de Representantes\n\n## Asunto:  Informe  de  Ponencia  para  Primer Debate al Proyecto de Ley número 047 de 2025 Cámara.\n\n## Honorable Representante:\n\nDe conformidad con el encargo conferido por la honorable  Mesa  Directiva  de  la  Comisión  Quinta Constitucional de la Cámara de Representantes del Congreso de la República y en consonancia con lo prescrito  en  el  artículo  156  de  la  Ley  5ª  de  1992, me  permito  presentar  Informe  de  Ponencia  para Primer  Debate  del Proyecto  de  Ley  número  047 de 2025 Cámara, por medio de la cual se regula la creación, establecimiento, mantenimiento, manejo, rehabilitación, restauración y recuperación ecológica y participativa de los bosques urbanos  y  periurbanos  en  Colombia,  y  se  dictan otras  disposiciones Con  base  en  las  siguientes consideraciones:\n\n| Número de Proyecto de Ley   | 047 de 2025 Cámara                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    |\n|-----------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Título                      | por medio de la cual se regula la creación, establecimiento, mantenimiento, manejo, rehabilitación, restauración y recuperación ecológica y participativa de los bosques urbanos y periurbanos en Colombia, y se dictan otras disposiciones.                                                                                                                                                                                                                                                                                                                                                                                                                                          |\n| Autores                     | Honorable Representante Jorge Andrés Cancimance López, honorable Senador Robert Daza Guevara, honorable Representante Alirio Uribe Muñoz, honorable Representante Pedro José Suárez Vacca, honorable Representante Leider Alexandra Vásquez Ochoa, honorable Representante Erick Adrián Velasco Burbano, honorable Representante Cristian Danilo Avendaño Fino, honorable Representante Leyla Marleny Rincón Trujillo, honorable Representante Ermes Evelio Pete Vivas, honorable Representante Dorina Hernández Palomino, honorable Representante Gabriel Ernesto Parrado Durán, honorable Representante Juan Carlos Lozada Vargas, honorable Representante Carolina Giraldo Botero. |\n| Ponentes                    | Honorable Representante Jorge Andrés Cancimance López.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                |\n| Ponencia                    | Positiva sin pliego de modificaciones.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                |\n\nCordialmente,\n\n<!-- image -->\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO 047 DE 2025 CÁMARA\n\npor medio de la cual se regula la creación, establecimiento, mantenimiento, manejo, rehabilitación, restauración y recuperación ecológica y participativa de los bosques urbanos y periurbanos en Colombia, y se dictan otras disposiciones.\n\n## TABLA DE CONTENIDO.\n\n1. ANTECEDENTES\n\n2. OBJETO DEL PROYECTO DE LEY\n3. JUSTIFICACIÓN DE LA INICIATIVA\n4. MARCO NORMATIVO INTERNACIONAL Y JURISPRUDENCIAL NACIONAL\n5. CONFLICTO DE INTERESES\n6. IMPACTO FISCAL.\n7. PROPOSICIÓN\n\n## 1. ANTECEDENTES.\n\nEl 22 de Julio de 2025 fue radicado el Proyecto de  Ley  047  del  2025  Cámara, por  medio  de la  cual  se  regula  la  creación,  establecimiento, mantenimiento, manejo, rehabilitación, restauración y  recuperación  ecológica  y  participativa  de  los bosques urbanos y periurbanos en Colombia, y se dictan otras disposiciones por los y las Congresistas honorable Senador Robert Daza Guevara honorable Representante Jorge  Andrés  Cancimance  López , honorable Representante Alirio Uribe Muñoz , honorable Representante Pedro José Suárez Vacca , honorable Representante Leider Alexandra Vásquez Ochoa , honorable Representante Erick Adrián Velasco Burbano, honorable Representante Cristian Danilo  Avendaño  Fino, honorable  Representante Leyla Marleny Rincón Trujillo , honorable Representante Ermes Evelio Pete Vivas ,  honorable Representante Dorina Hernández Palomino , honorable Representante Gabriel Ernesto Parrado Durán ,  honorable Representante Carolina Giraldo Botero ,  posteriormente el honorable Representante Juan Carlos Lozada Vargas se sumó como coautor, mediante adhesión el día 30 de julio de 2025, Gaceta del Congreso número 1265 de 2025.\n\nEl día 20 de agosto de 2025, la Mesa Directiva de  la  Comisión  Quinta  Constitucional  Permanente de la Cámara de Representantes me designó como ponente único.\n\n## 2. OBJETO DEL PROYECTO DE LEY\n\nLa  presente  ley tiene por objeto regular la creación, establecimiento, mantenimiento, manejo, rehabilitación, restauración y recuperación ecológica  y  participativa  de  los  Bosques  Urbanos y Periurbanos a nivel nacional, departamental, municipal y distrital en Colombia, garantizando su función ecológica, paisajística, y sociocultural.\n\n## 3. JUSTIFICACIÓN DE LA INICIATIVA.\n\nDe  acuerdo  con  las  Naciones  Unidas  (2023), el  cambio  climático  se  refiere  a  los  cambios  a largo  plazo  de  las  temperaturas  y  los  patrones meteorológicos. Estos cambios han sido naturales a lo largo de la historia, sin embargo, desde el siglo XIX las actividades humanas han sido la principal causa de aceleración del cambio climático por la quema de combustibles fósiles que generan la emisión de gases efecto invernadero atrapando el calor del sol generando la elevación de las temperaturas.\n\nEl informe sobre la Brecha de Emisiones 2023 del Programa de las Naciones Unidas para el Medio Ambiente (PNUMA) advierte que los gases efecto invernadero  se  deben  reducir  en  un  28%  para  el 2030,  en  aras  de  mantener  la  senda  del  aumento máximo  de  2ºC  e  idealmente  1,5ºC.  Para  poder entender  y  enfrentar  estos  cambios  fue  creado  el Grupo Gubernamental de Expertos sobre el Cambio Climático  de  la  ONU  (IPPC  por  sus  siglas  en inglés) por la Organización Meteorológica Mundial (OMM) y ONU Ambiente) generando información científica  objetiva  sobre  el  calentamiento  global. (ONU, 2023).\n\nVarias  de  las  recomendaciones  contenidas  en el  Sexto  Informe  de  Evaluación,  se  enfocan  en  el acceso a energías limpias, desplazamientos en bicicleta,  transporte  público  y  caminando,  entre otras  acciones.  Sin  embargo,  es  necesario  generar un  desarrollo  resiliente  ante  el  aumento  de  las temperaturas; por eso, las decisiones que se tomen en los próximos años serán determinantes y definitivas para orientar el futuro de las generaciones presentes y futuras, pues los impactos del cambio climático ya son evidentes.\n\nEl futuro de la población mundial se desarrollará en zonas urbanas, en consecuencia, en el marco de los Objetivos de Desarrollo Sostenible, el Objetivo 11 plantea lograr que las ciudades sean más inclusivas, seguras, resilientes, sustentables y sostenibles. ¿Cómo lograr esto cuando se prevé que para el año 2050 entre el 70% y el 80% de la población mundial vivirá  en  ciudades?  La  rápida  urbanización  por  el desarrollo de infraestructura, viviendas y servicios provoca  el  crecimiento  descontrolado  generando escasez de espacio público, contaminación atmosférica y pérdida de zonas, espacios verdes y coberturas vegetales importantes, generando nuevos problemas ambientales y desequilibrios.\n\nLo  anterior  es  reconfirmado  en  el  'informe del programa Fronteras, (2022): ruido, llamas y desequilibrios: Nuevos Temas De Interés Ambiental', realizado por el programa para el Medio Ambiente de las Naciones Unidas, el cual muestra como  el  incremento  de  las  zonas  mundiales  más sensibles al cambio climático como América Latina, presentan una rápida deforestación generalizada de las  sábanas  y  las  selvas  tropicales  agravando  las sequías y aumentando las limitaciones en la gestión de incendios. En 2019 ardieron más de seis millones de  hectáreas  en  las  regiones  de  Chiquitania,  el Cerrado  y  la  Amazonia,  en  Bolivia,  el  Brasil, Colombia, el Paraguay y el Perú, en su mayoría en zonas protegidas de vegetación autóctona.\n\nPrecisamente, estas problemáticas se incrementan con  el  acelerado  crecimiento  urbano,  que  no  da tiempo para dar respuesta al riesgo de desastres por el  incremento  de  condiciones  extremas  como  las sequías e inundaciones que se presentan en periodos de  tiempo  más  cortos  dificultando  las  acciones  de adaptabilidad  y  limitando  la  respuesta  inmediata sobre las emergencias.\n\nEl informe del Programa Fronteras (2022) también  señala  que  en  la  actualidad  el  mundo  se enfrenta a la triple  crisis  planetaria:  cambio  climático,\n\nla pérdida de recursos naturales y biodiversidad, y la contaminación por desechos y ruido, generando gran preocupación por las consecuencias que estas crisis tienen sobre la salud mental de los seres humanos. El ambiente saludable es necesario para el bienestar y la calidad de vida, no solo de las personas, sino también de los animales, plantas y ecosistemas que tienen una relación directa con la salud humana.\n\nEstas  consecuencias  derivadas  del  modelo  de desarrollo actual y del acelerado cambio climático, se relacionan directamente con la Gestión del Riesgo y de Desastre. En Colombia, la ola invernal del  2010  en  la  que  se  presentaron  deslizamientos, inundaciones,  vendavales,  avalanchas,  granizadas y  erosiones,  afectó  a  2.220.482  personas  en  28 departamentos y el distrito capital, 458.087 familias, 310 muertos, 289 heridos, 63 desaparecidos, 5.157 viviendas destruidas y 325.379 viviendas averiadas. (Unidad Nacional de Gestión del Riesgo, 2010) 1 .\n\nCatorce  años  después,  se  presenta  uno  de  los años más calurosos dentro de los últimos 50 años afectando  no  solo  a  las  personas  sino  también causando daños extremos en ecosistemas. En Colombia,  durante  el  año  2024,  19  municipios presentan  desabastecimiento  de  agua  por  déficit hídrico  causado  por  las  sequías.  (Min  Vivienda, 2024). 2 De igual manera, durante el primer semestre  de  2023  se  presentaron  más  de  2000 incendios en todo el país y entre enero y septiembre de 2024, se presentaron 2.279 incendios forestales en 30 departamentos, afectando una superficie total de 137.459 hectáreas. (El Espectador, 2024).\n\nAl  finalizar  el  año  2024,  y  tras  una  Cop16 de biodiversidad, se plantean simultáneamente apuestas significativas para preservar los ecosistemas  y  al  mismo  tiempo  se  experimentan las  consecuencias  de  la  crisis  climática  en  varias zonas  del  planeta  y  Colombia  no  es  la  excepción casos  en  los  departamentos  de  la  Guajira,  Chocó, Cundinamarca en especial en Bogotá,  3   al punto de tener que declarar por parte del Gobierno nacional la Situación de Desastre Nacional bajo el decreto 1372 de 2024. 4\n\n1\n\nUNGRD. (31 de diciembre de 2010). La ola invernal del 2010 afecto a 2.220.482 personas en 28 departamentos y el distrito capital.  https://portal.gestiondelriesgo.gov.co/Paginas/old\\_no-ticias/998.aspx\n\n2\n\nMinvivienda. 19 municipios del país presentan desabastecimiento de agua potable por sequía. 15 de enero de 2020. https:// minvivienda.gov.co/sala-de-prensa/19-municipios-del-pais-presentan-desabastecimiento-de-agua-potable-por-sequia\n\n3 Agencia EFE. 10 de noviembre de 2024. https://efe.com/ mundo/2024-11-10/colombia-lluvias-choco-damnificados-inun -daciones/\n\n4\n\nPresidencia de la República de Colombia (13 de noviembre de 2024). Decreto número 1372 de 2024. https://www.presidencia.gov.co/Documents/241113-Decreto número 1372-13-denoviembre-2024.pdf\n\n## Problemas  ambientales  por  deterioro  de  la realidad ambiental urbana\n\nDentro de los problemas ambientales del hábitat urbano  y  que  generan  crisis  en  la  salud  física  y mental se encuentran:\n\nContaminación por ruido. debido al crecimiento de  las  ciudades  y  la  exposición  prolongada  de altos  niveles  de  ruido  por  carreteras,  avenidas, aeropuertos, industrias etc, que interrumpen el sueño nocturno, generando trastornos del sueño y mayor riesgo de padecer ansiedad y depresión. En Europa, se  estima  que  cerca  de  22  millones  de  personas tienen  molestias  acústicas  crónicas.  En  Colombia, aún falta estudiar esta problemática, sin embrago en Bogotá ya hay al menos un informe presentado por la Secretaría Distrital de Ambiente sobre el análisis del  festival  cordillera  del  año  2023,  en  el  cual  se demostró que el 66% de las mediciones incumplieron la  normatividad  permitida  en  zonas  residenciales (SDA, 2024); este informe se realizó cerca de los barrios en donde se encuentran ecosistemas como el humedal Salitre y dentro del Parque Metropolitano Simón  Bolívar,  el  parque  más  grande  de  Bogotá, afectación que no solo produce disturbios en la salud humana sino en la biodiversidad urbana endémica y migratoria.\n\nContaminación del aire. De acuerdo con la OMS, se estima que alrededor de 7 millones de personas en el mundo mueren por esta problemática. La calidad del  aire  es  fundamental  para  el  desarrollo  social, económico y de la salud mental. Las investigaciones muestran  que  las  partículas  por  millón  PM2,  2,5 pueden  deteriorar  el  desarrollo  cognitivo  de  los niños  e  incluso  desarrollar  el  trastorno  por  déficit de atención con hiperactividad (TDAH), ansiedad y depresión.\n\nDe acuerdo con los estudios de Chen et al. (2018), Roberts et al (2019) y Power et al (2015) citados por Ramírez (2023) establecen que el aire contaminado genera  inflamación  y  estrés  oxidativo  sistémico  o cerebral, causando el daño de la señalización de las citocinas (pequeñas proteínas y glucoproteínas) que son fundamentales en la regulación de las funciones cerebrales tales como el crecimiento y la actividad de otras células del sistema inmunitario y sanguíneo al  igual  que  los  circuitos  neuronales del estado de ánimo.  5\n\nEn  Colombia,  el  Instituto  Nacional  de  Salud (2019),  estima  que  en  el  país  hay  17,549  muertes asociadas a la mala calidad del aire, lo que significa el  8%  del  total  de  la  mortalidad  anual  que  son 200.000. Además, del total de muertes ocasionadas por 7 enfermedades que tienen alta ocurrencia como la isquemia del corazón, accidente cerebrovascular, enfermedad obstructiva crónica, cáncer de pulmón, enfermedad  renal  crónica  están  asociadas  tanto  a la mala calidad del aire como del agua debido a la contaminación por combustibles fósiles y metales. Esto  es  preocupante  porque  la  contaminación  del\n\n5 Ramírez, M. (2023). Efectos de la contaminación del aire sobre la salud mental en Colombia, Universidad del Rosario.\n\naire, ruido y del agua siguen en aumento a medida que se expanden las ciudades.\n\nSegún  Torres  de  Galvis,  (2018),  en  países  de ingresos  medios  y  bajos,  los  trastornos  mentales pueden significar casi el 80% de las enfermedades no  mortales,  esto  a  nivel  mundial  se  mide  en  las pérdidas  de  la  productividad  que  pueden  llevar  a representar alrededor de 1 billón de dólares anuales.\n\nEstos datos, producto de los estudios realizados por organismos internacionales y entidades nacionales  en  Colombia,  son  insumos  importantes para  tomar  acción  e  implementar  estrategias  que reduzcan  los  impactos  de  la  contaminación  sobre la  salud  humana  y  ambiental,  así  como  también medidas para la adaptación al cambio climático.\n\n## Los Bosques Urbanos: Aliados para enfrentar la crisis climática.\n\nEl bienestar humano se relaciona íntimamente de la naturaleza, pues esta provee agua y aire limpios y recursos básicos para la alimentación, reducción de desastres, el goce y disfrute en espacios de cohesión social, convivencia armónica y calidad de vida.\n\nLa FAO, (2018), señala que los bosques urbanos y periurbanos hacen parte de una adecuada gestión y planificación de los territorios porque se constituyen como  redes  o  sistemas  arbóreos  con  conectividad ecológica  que  mejoran  la  calidad  de  los  espacios verdes urbanos.\n\nLos bosques urbanos y periurbanos, en consecuencia,  contribuyen  a  la  reducción  de  la temperatura, absorben carbono, disminución de los contaminantes del aire, ayudan a la mitigación de  emisión  de  combustibles  fósiles,  conservan  el agua,  reducen  la  erosión  del  suelo,  disminuyen  la polución,  la  contaminación  acústica,  aumentan  la biodiversidad y tiene efectos positivos en la salud física  y  mental.  Éstas  áreas,  están  conformadas por  cobertura  vegetal  multiestrato  y  multiespecie nativa y/o adaptada, experimentan un proceso sociohistórico  de  transición  hacia  la  restauración (recuperación, reparación, rehabilitación), la conectividad hídrica de aguas superficiales, niveles freáticos y subterráneas, integrados a los conectores ecológicos  y  biológicos  en  integralidad con  la Estructura  Ecológica  Principal,  y  en  función  de la  renaturalización  integral  de  zonas  adecuadas  a través de comunidades regenerativas.\n\nLos bosques urbanos hacen parte de las soluciones basadas  en  la  naturaleza  ante  el  aumento  de  la temperatura, pues las superficies con sombra pueden ser 11 a 25 °C más frescas que las temperaturas pico de los materiales que carecen de sombra (Akbari et al., 1997 en FAO, 2018). El resguardo a la sombra puede extender la vida útil del pavimento vial hasta por diez años, reduciendo las emisiones asociadas a los materiales con alto contenido de petróleo, lo cual  resulta  fundamental,  teniendo  en  cuenta  que las  zonas  urbanas  son  generalmente  más  cálidas que sus alrededores (habitualmente 1 a 2 °C), pero llegan hasta 10 °C en ciertas condiciones climáticas\n\n(Bristow, Blackie y Brown, 2012; Kovats y Akhtar, 2008).\n\nLos bosques urbanos y periurbanos pueden reducir este efecto de 'isla de calor' al proporcionar sombra y reducir el albedo urbano (la fracción de radiación  solar  que  se  refleja  en  el  ambiente)  y enfriar a través de la evapotranspiración (RomeroLankao y Gratz, 2008; Nowak et al., 2010). (FAO, 2018).\n\nPor ende, la creación  de  Bosques  Urbanos y Periurbanos debe estar entre las prioridades de  la  planificación  urbana,  cuyo  propósito  está encaminado al proceso de delimitación, regulación y  regresión    del  crecimiento  denso  y  extenso  de una  ciudad  que  posee  zonas  duras  y  blandas  que deben  contener  biomasa,  conectividad  hídrica  de aguas  superficiales  y  subsuperficiales,  coberturas vegetales multiestrato y multiespecie nativas o introducidas  de  flora  rastrera,  arbórea,  arbustiva, herbáceas, y procesos agroecológicos (jardines, huertas,  pacas)  que  integran  etapas  progresivas del reverdecimiento y renaturalización integral (recuperación, rehabilitación, regeneración y restauración  según  el  contexto),  dando  respuesta a  la  crisis  climática  y  del  cuidado  de  los  recursos ecosistémicos  fundamentales para la vida.\n\n## Dimensiones de los Bosques urbanos.\n\n<!-- image -->\n\n<!-- image -->\n\nFuente: Elaboración propia Entrebosques. Presentación realizada al instituto IDEA UN. Octubre 2024\n\n## Experiencias  de  Bosques  Urbanos  para  la vida: salud pública y ambiental para el desarrollo social y económico.\n\nEl  Foro  Económico  Mundial,  (2020),  habla  de la  'ecologización'  de  los  espacios  urbanos,  para referirse  a  los  bosques  urbanos.  La  experiencia surge  en  Japón  gracias  al  trabajo  del  botánico japonés  Akira  Miyawaki  quien  observó  que,  en los  alrededores  de  áreas  con  infraestructura  como templos, crecía vegetación nativa que coexistía con el lugar construido.  Luego replicó la estructura de los  bosques  existentes  tomando  especies  nativas\n\ny  plantándolas,  generando  ecosistemas  maduros en  solo  20  años  actuando  como  oasis  para  la biodiversidad, llevando a especies de polinizadores como abejas, escarabajos, mariposas, entre otras que encuentran allí refugio y alimento.\n\nEsta experiencia ha sido replicada en la India, y en Europa con proyectos como los Bosques Urbanos en Bélgica y Francia, y el Bosque Pequeño en los Países  Bajos.  En  Baltimore  EE.  UU,  los  bosques urbanos se han constituido en aliados para disminuir los índices de criminalidad; algunos estudios sobre la eficacia colectiva de diversas características urbanas, concluyen que las zonas verdes en espacio público y  parques  se  consideran  bienes  de  la  comunidad que reúnen a las personas de las zonas aledañas en lugares  comunes  participando  de  actividades  que aumentan la cohesión social y la convivencia.\n\nEn  los  Países  Bajos  (Maas  et  al.,  2009)  se constató que la existencia de menos espacio verde en el ambiente en donde viven las personas, coincidía con sentimientos de soledad y con una percepción de carencia de soporte social.  La  información obtenida  a  través  de  las  entrevistas  demostró  que las  personas con más espacio verde en su entorno de  vida  se  sentían  más  saludables,  experimentado menos problemas de salud en los 14 días anteriores y  se  autoevaluaban  con  una  menor  propensión  de morbilidad  psiquiátrica  que  aquellos  con  menos acceso a áreas verdes.\n\nEl  estudio  determinó  que  la  relación  entre  el espacio  verde  y  los  indicadores  de  salud  era  más fuerte y congruente en los casos donde el porcentaje de espacio verde se encontraba dentro de un radio de 1 km del hogar de los habitantes.\n\nEn un informe de The Nature Conservancy (2017) se consignó que, dados los crecientes beneficios bien documentados de los bosques urbanos y periurbanos para la salud humana, 'existe un fuerte fundamento comercial para invertir más en árboles urbanos'; por lo tanto, 'el sector de la salud (ya sean instituciones públicas  o  privadas)  podría  proporcionar  algunos recursos  financieros  que  contribuyan  parcialmente a  pagar  las  actividades  del  sector  de  silvicultura urbana'. En la Nueva Agenda Urbana, los espacios verdes ya no se ven simplemente como características estéticas de los paisajes, sino como impulsores del desarrollo socioeconómico que pueden aprovecharse para  aumentar  el  valor  socioeconómico,  lo  que incluye aumentar el valor de la propiedad, facilitar las empresas y las inversiones públicas y privadas, y  proporcionar  oportunidades  de  subsistencia  para todos (ODS 8 y ODS 10).\n\nDesde los modelos urbanísticos, efectos de los  espacios  verdes  y  de  los  bosques  urbanos  y periurbanos sobre los precios de venta de las casas han constatado que la presencia de espacios verdes dentro de los 80 a 100 metros de un hogar aumenta su precio en un 7% (Conway et al., 2010). Wolf (2003) utilizó los métodos de valoración contingente para evaluar las correlaciones entre las variaciones en la naturaleza del bosque urbano y el comportamiento de los compradores en varias ciudades de los Estados Unidos, y halló que los consumidores tenían un 9 a 12% más de probabilidades de hacer sus compras en distritos comerciales arbolados que en distritos sin árboles. (FAO, 2018).\n\n## Integralidad de los Bosques Urbanos y Periurbanos\n\nLos Bosques Urbanos y Periurbanos conforman ecosistemas  socio  ecológicos  que  tienen  múltiples escalas brindando importantes beneficios como un aporte  óptimo  a  la  resiliencia  y  sostenibilidad  de las  ciudades  donde  se  requiere  de  planificación  a largo  plazo,  conocimientos  del  contexto  biofísico, socio ecológico y socioeconómico y enfoques participativos  (Livesley,  Escobedo  y  Morgenroth, 2016 en FAO 2018).\n\nLas  escalas  territoriales  comprenden  la  visión desde  lo global hasta lo  local,  generando  una integralidad  de  la  visión  más  amplia  como  las ciudades  sostenibles  en  tanto  que  cada  una  de las  partes  socio  ecológicas  aporten  a  la  gestión ambiental del territorio, tal y como se aprecia en la siguiente imagen:\n\nBosques y ciudades sostenibles.\n\n<!-- image -->\n\n## Fuente: Revista internacional sobre bosques y actividades e industrias forestales. (2018).\n\nEn  Colombia,  el  Ministerio  de  Ambiente  y Desarrollo Sostenible cuenta con  un  programa denominado 'Ciudades Biodiversas y Resilientes' cuya  misión  a  2050,  es  contar  con  una  red  de ciudades  y  municipios  adaptados  y  resilientes  al cambio  climático  mediante  soluciones  basadas  en la naturaleza, integrando criterios de biodiversidad y  servicios  ecosistémicos  desde  la  planificación urbano-regional  y  desarrollo  económico  y  social. Una de las más de 20 acciones de transformación que promuevan las ciudades biodiversas y resilientes son  los  'Bosques  Urbanos  y  Periurbanos'.  (Min Ambiente, 2023).\n\nEn la siguiente imagen, se propone integrar los Bosques Urbanos y Periurbanos en el marco de la Política Ambiental Urbana:\n\n<!-- image -->\n\nFuente: Min Ambiente, (2023).\n\n## Iniciativas de bosques urbanos en Colombia\n\nLa unión y articulación comunitaria alrededor de los  Bosques Urbanos nace a partir del reconocimiento mutuo en el territorio entre distintos actores sociales que  vienen  trabajando  por  el  reconocimiento  y  la importancia de los bosques urbanos en medio de las ciudades y municipios para garantizar la adaptación y enfrentar la crisis climática.\n\nSon numerosos y diversos los encuentros comunitarios  en  distintos  territorios  de  Colombia que tienen sus propias dinámicas según se desarrolla la interacción entre las comunidades y su entorno. Algunos  de  estos  grupos  locales  comunitarios  se han unido de manera autónoma y voluntaria, otros han trabajo de manera articulada con las entidades, y  desde  ambas  perspectivas  se  ha  ampliado  la cohesión  social,  el  conocimiento  e  intercambio de las  experiencias  de  cada  lugar  y  el  aprendizaje desde la ciencia ciudadana, el compartir de saberes en  torno  al  cuidado  y  protección  de  los  bosques urbanos y periurbanos.\n\nUn importante hito que marca la historia de los Bosques  Urbanos  en  Colombia  se  dio  durante  la Conferencia de las Partes de la Biodiversidad: Cop 16. Durante esta Conferencia celebrada en Cali, el 26  de  octubre  de  2024  se  dio  el  encuentro  de  las comunidades  que  integran  varios  de  los  Bosques Urbanos conformando la RED Nacional de Bosques Urbanos de Colombia, en la que participan procesos de bosques de Cartago, Cali, Guadalupe, Bogotá y Manizales entre otros.\n\n## 4. MARCO NORMATIVO INTERNACIONAL Y JURISPRUDENCIAL NACIONAL.\n\n## Acuerdo de París\n\nPara alcanzar los objetivos sostenibles establecidos en el Acuerdo de París se reconoció en la 22.ª Conferencia de las Partes de la Convención Marco  de  las  Naciones  Unidas  sobre  el  Cambio Climático, que tuvo lugar en Marrakech, Marruecos, en  2015.  En  dicha  instancia,  las  Partes  acordaron que,  debido  a  que  las  ciudades  son  la  principal fuente  de  emisiones  de  carbono  y  contienen  la mayor parte de la población  humana  (ONUHábitat,  2011),  las  iniciativas  más  importantes  de mitigación y adaptación al cambio climático deberán implementarse en las zonas urbanas. (FAO, 2018).\n\n## Conferencia Hábitat III\n\nLa conferencia Hábitat III, celebrada en Quito,  Ecuador,  en  2016,  ubicó  a  la  igualdad  y a  la  sostenibilidad  socioeconómica  y  ambiental en  el  centro  del  debate  sobre  el  desarrollo  urbano sostenible.  El  resultado  fue  la  aprobación  de  la Nueva Agenda Urbana, que establece una estrategia mundial para tratar los temas de urbanización en las próximas  décadas.  Las  ciudades  deben  desarrollar estrategias urbanas que se centren en las personas y contribuyan a que sus ciudadanos prosperen en vez de simplemente sobrevivir. La Nueva Agenda Urbana se  basa  en  tres  principios  «interrelacionados»:  no excluir a nadie; asegurar el desarrollo de economías urbanas  sostenibles  e  inclusivas  y  garantizar  la sostenibilidad  del  medio  ambiente.  Asimismo,  se apoya en el supuesto de que una urbanización bien planificada y gestionada puede ser una herramienta poderosa para el desarrollo sostenible, tanto en los países  en  vías  de  desarrollo  como  en  los  países desarrollados. También destaca sus vínculos con la Agenda 2030 y su papel en la implementación de esta última.\n\n## Objetivos de Desarrollo Sostenible -ODS\n\nLa Nueva  Agenda  Urbana  y los ODS,  en particular el ODS 11, resaltan la importancia de los espacios verdes para mejorar el nivel de vida en las ciudades,  aumentar  la  cohesión  de  la  comunidad, mejorar el bienestar y la salud humanos y garantizar el desarrollo sostenible.\n\nLos  países  se  comprometen  a  la  promoción  de espacios  públicos  seguros,  inclusivos,  accesibles, verdes y de gran calidad (ODS 11) que cumplan con los siguientes requisitos:\n\n-  proporcionen  a  los  habitantes  urbanos  áreas multifuncionales diseñadas para la interacción y la inclusión sociales (ODS 10 y 11);\n- contribuyan a la salud y el bienestar humanos (ODS 3);\n-  promuevan  el  intercambio  económico,  la expresión  cultural  y  el  diálogo  entre  una  amplia diversidad de personas y culturas (ODS 8);\n- estén diseñados y gestionados para garantizar el desarrollo humano y construir sociedades pacíficas, inclusivas y participativas (ODS 10 y 16), así como para promover la convivencia, la conectividad y la inclusión social.\n\n## I. MARCO NORMATIVO NACIONAL\n\n## Constitución Política de Colombia.\n\nartículo  79.  Todas  las  personas  tienen  derecho a gozar de un ambiente sano. La ley garantizará la participación de la comunidad en las decisiones que puedan  afectarlo.  Es  deber  del  Estado  proteger  la diversidad e integridad del ambiente, conservar las áreas de especial importancia ecológica y fomentar la educación para el logro de estos fines.\n\nartículo  80.  El  Estado  planificará  el  manejo  y aprovechamiento  de  los  recursos  naturales,  para garantizar su desarrollo sostenible, su conservación, restauración o sustitución. Además, deberá prevenir y  controlar  los  factores  de  deterioro  ambiental, imponer las sanciones legales y exigir la reparación de  los  daños  causados. Así  mismo,  cooperará  con otras naciones en la protección de los ecosistemas situados en las zonas fronterizas.\n\nLey  99  de  1993. 'Por la cual se crea el MINISTERIO DEL MEDIO AMBIENTE, se reordena el Sector Público encargado de la gestión y conservación del medio ambiente y los recursos naturales renovables, se organiza el Sistema Nacional Ambiental (SINA) y se dictan otras disposiciones'.\n\nLey 299 de 1996. 'Por la cual se protege la flora colombiana, se reglamentan los jardines botánicos y se dictan otras disposiciones.'\n\nLey  1523  de  2011. 'Por  la  cual  se  adopta  la política Nacional de Gestión de Riesgos de Desastres y se establece el Sistema Nacional para la Gestión de Riesgos de Desastres (SNGRD) y se dictan otras disposiciones'.\n\nLey 388/1997. 'Se crea el Plan de Ordenamiento Territorial  (POT)  como  un  instrumento  técnico  y normativo  para  ordenar  la  ocupación  humana  en cada territorio.'\n\nDecreto número 1076 de 2015. 'Por medio del cual se expide el Decreto Único. Reglamentario del Sector Ambiente y Desarrollo sostenible'.\n\nResolución número 0753 de 2018 de MADS. artículo 3°. define el arbolado urbano como Conjunto de  plantas  de  las  especies  correspondientes  a  los biotipos  árbol  y  arbusto,  palma,  guadua,  bambú  o cañabrava,  entre  otras,  ubicados  en  suelo  urbano como uno de los elementos de la estructura ecológica, destinado a prestar servicios ecosistémicos.\n\nSi bien en Colombia existe una normatividad de Bosques, no hay conceptualización de los Bosques urbanos. La política en materia de Bosques:\n\n[...] comprende  los ecosistemas boscosos y las  áreas  de  aptitud  forestal,  los  factores  sociales que interactúan con éstos, las actividades de conservación, uso, manejo y aprovechamiento de  los  bosques,  y  los  aspectos  institucionales  que inciden directa o indirectamente sobre los factores mencionados. Este documento [Conpes 2834] define  estrategias  generales  para  propiciar  el  uso sostenible, la conservación y la recuperación de los ecosistemas boscosos.  6\n\nEn materia legislativa, se encontraron cinco (5) Proyectos  de  ley,  de  los  cuales,  cuatro  (4)  fueron archivados y (1) uno se convirtió en ley. Ninguno de  esos  proyectos  de  ley  menciona  los  bosques urbanos, solo hacen referencia a arbolado urbano o periurbano.\n\n6 Departamento  Nacional  de  Planeación  (1996).  Conpes 2834.    Política  de  Bosques.  https://colaboracion.dnp.gov.co/ CDT/CONPES/Econ%C3%B3micos/2834.pdf\n\nNormatividad en materia de Bosques Urbanos\n\nTabla 1. Normatividad asociada con Bosques urbanos\n\n| País y nivel territorial   | Instancia                              | Norma                       | Objeto                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Estado    |\n|----------------------------|----------------------------------------|-----------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------|\n| Colombia/Na- cional        | Cámara de Re- presentantes de Colombia | Proyecto de Ley 146 de 2021 | Por medio del cual se promueve la arborización ur- bana y periurbana con énfasis en especies nativas para conservar la biodiversidad y mejorar el equili- brio ambiental de los distritos y municipios de todo el territorio nacional'.                                                                                                                                                                                                                                            | archivado |\n|                            | Cámara de Re- presentantes de Colombia | Proyecto de Ley 273 de 2021 | Lineamientos que permitan a los municipios el re- gistro, promoción y regulación en la reforestación y conservación del AU. Herramienta para contrarrestar el cambio climático, mejora de condiciones ambientales, calidad de vida y salud en el espacio urbano nacional.                                                                                                                                                                                                          | archivado |\n|                            | Senado de la Re- pública de Co- lombia | Proyecto de Ley 325 de 2020 | normas para la protección y fomento del AU.                                                                                                                                                                                                                                                                                                                                                                                                                                        | archivado |\n|                            | Senado de la Re- pública de Co- lombia | Proyecto de Ley 163 de 2021 | Se dictan normas para la protección y fomento del arbolado urbano, y se dictan otras disposiciones so- bre la gestión ambiental de las áreas verdes urbanas. Establecer las competencias, responsabilidades y la gestión técnica, que se debe emprender en relación con la planificación, protección y mantenimiento del arbolado urbano y la gestión ambiental de las áreas verdes urbanas, por parte de las entidades territoriales y las autorida- des ambientales competentes. | archivado |\n\n| País y nivel territorial   | Instancia                              | Norma                                                                         | Objeto                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | Estado    |\n|----------------------------|----------------------------------------|-------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------|\n|                            | Senado de la Re- pública de Co- lombia | Proyecto de Ley 471 de 2021                                                   | Por medio del cual se promueve la arborización ur- bana y periurbana con énfasis en especies nativas para conservar la biodiversidad y mejorar el equili- brio ambiental de los distritos y municipios de todo el territorio nacional. La planificación, fomento, protección y manteni - miento de la cobertura vegetal urbana y periurbana, en los departamentos, distritos, municipios y terri- torios indígenas. Además, se pretende promover, paralelamente, una cultura ambiental como estrate- gia de conservación de los ecosistemas ambientales que inciden directamente en los entornos urbanos de nuestro país.                                                                                   | archivado |\n|                            | Senado de la Re- pública de Co- lombia | Proyecto de Ley 471 de 2021                                                   | Aumentar la siembra de árboles, en especial espe- cies nativas, con el fin de contribuir a las políticas del Gobierno nacional de reforestación y recupera- ción de la cobertura boscosa de los suelos colom- bianos. (p. 8).                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | archivado |\n|                            | Senado de la Re- pública de Co- lombia | Proyecto de Ley 471 de 2021                                                   | Pretende fomentar la reforestación como mecanis- mo para la recuperación del ecosistema y generar conciencia y pedagogía ambiental. (p.8).                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | archivado |\n|                            |                                        | Ley de Restaura- ción de Bosques                                              | ecológica a través de la siembra de árboles y crea- ción de bosques en el territorio nacional, estimulan- do conciencia ambiental al ciudadano, responsabi- lidad civil ambiental a las empresas y compromiso ambiental a los entes territoriales; se crean las áreas de vida y se establecen otras disposiciones. Establecer la creación de Áreas De Vida y creación de bosques en cada uno de los municipios del país, con participación activa de toda la población en la restauración y conservación ecológica del territorio, a través de la siembra de árboles para la creación de bosques y el aumento de la cobertura vegetal, con el trabajo conjunto de las empresas y las entidades competentes. |           |\n| Bogotá D.C. / municipal    | Concejo de Bo- gotá SDA                | Resolución nú- mero 5531 de 2022                                              | Por medio de la cual se establecen los lineamientos para la implementación de los Bosques Urbanos en el Distrito Capital.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |           |\n| Bogotá D.C. / municipal    | SDA                                    | Decreto núme- ro 531 de 2010 (modificado por el Decreto núme- ro 383 de 2018) | Reglamenta la silvicultura urbana, zonas verdes y la jardinería en Bogotá, además de definir las respon sabilidades de las entidades distritales.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | -         |\n| Bogotá D.C. / municipal    | SDA                                    | Acuerdo número 435 de 2010                                                    | Ampliar la cobertura arbórea en parques y zonas verdes públicas urbanas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    |           |\n| Bogotá D.C. / municipal    | Concejo                                | Acuerdo número 327 de 2008                                                    | normas para la planeación, generación y sosteni- miento de zonas verdes denominadas pulmones 'verdes' en el distrito capital.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               |           |\n| Bogotá D.C. / municipal    | SDA                                    | Resolución nú- mero 490 de 2007                                               | Se adopta el Manual de Arborización para Bogotá. D. C., que contiene una guía de manejo técnico, es- tándares y procedimientos a seguir en materia de AU, con el fin de ser referente en todo lo relaciona do alAU público de la ciudad.                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | -         |\n\n| País y nivel territorial      | Instancia                                                   | Norma                                                       | Objeto                                                                                                                                                                                                                                                                                                                                                                                    | Estado                                                                                                                                                                                   |\n|-------------------------------|-------------------------------------------------------------|-------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Santiago de Cali/Munici- pal  | Concejo                                                     | Acuerdo número 0353 de 2013                                 | Adopta el estatuto de silvicultura urbana el cual re- glamenta, regula y promueve las actividades públi- cas y privadas con respecto a los espacios verdes de la ciudad, además, Genera la formulación del Plan de Silvicultura Ur- bana y el Manual de Silvicultura Urbana, que fun- cionan como instrumentos técnicos y de planifica - ción sobre la gestión del arbolado en la ciudad. |                                                                                                                                                                                          |\n| Santiago de Cali/Munici- pal  | Concejo                                                     | Resolución nú- mero 1530 de 2019                            | Adopción del Plan de silvicultura de Santiago de Cali, busca conservar y recuperar las coberturas vegetales de la ciudad, mediante manejo eficiente y con una mirada regional que mejore la conecti- vidad y funcionalidad ecológica de estos espacios naturales.                                                                                                                         |                                                                                                                                                                                          |\n| Valle de Abu- rrá/ municipal  | Concejo                                                     | Acuerdo Metro- politano 16 de 2006                          | Adopta el plan maestro de espacios públicos verdes urbanos del AMVA, un plan estratégico que busca el manejo integral de áreas verdes y flora urbana por 14 años.                                                                                                                                                                                                                         |                                                                                                                                                                                          |\n| Valle de Abu- rrá/ municipal  |                                                             | Acuerdo Metro- politano 19 de 2017                          | Adopta lineamientos y determinaciones para la gestión del espacio público verde urbano, y el fo- mento de apropiación social de espacios públicos verdes, la creación del Fondo Verde Metropolitano y reglamenta la reposición por tala autorizada de árboles en el área metropolitana.                                                                                                   |                                                                                                                                                                                          |\n| Valle de Abu- rrá/ municipal  |                                                             | Resolución nú- mero 2247 de 2018                            | Por la cual se adopta el modelo que establece la Unidad de Valor Ecológico -UVE- para el arbolado urbano, y se toman otras determinaciones'. con el fin de cuantificar los servicios ecosistémicos gene - rados por el mismo, expresados en Unidad de Va- lor Ecológico; además, involucra un inventario de arbolado.                                                                     |                                                                                                                                                                                          |\n| Valle de Abu- rrá/ municipal  |                                                             | Resolución nú- mero 2248 de 2018                            | se conforma el Fondo Verde Metropolitano.                                                                                                                                                                                                                                                                                                                                                 |                                                                                                                                                                                          |\n|                               |                                                             | Resolución nú- mero 3677 de 2018                            | Establece condiciones adicionales para los trámites de aprovechamiento forestal y busca incluir la par- ticipación ciudadana.                                                                                                                                                                                                                                                             |                                                                                                                                                                                          |\n| INTERNACIONAL                 | INTERNACIONAL                                               | INTERNACIONAL                                               | INTERNACIONAL                                                                                                                                                                                                                                                                                                                                                                             | INTERNACIONAL                                                                                                                                                                            |\n| Estado/pro- vincia            | Instrumento normativo                                       | Instrumento normativo                                       | Establece deberes y obligaciones de los ciudadanos. Especifica res - ponsabilidades de propietarios de arbolado. Ordena la utilización de una matriz de selección de especies a plantar.                                                                                                                                                                                                  | Establece deberes y obligaciones de los ciudadanos. Especifica res - ponsabilidades de propietarios de arbolado. Ordena la utilización de una matriz de selección de especies a plantar. |\n| México/Esta- do de Yucatán    | Decreto número 477 de 2017 Esta- do de Yucatán              | Decreto número 477 de 2017 Esta- do de Yucatán              | Establece deberes y obligaciones de los ciudadanos. Especifica res - ponsabilidades de propietarios de arbolado. Ordena la utilización de una matriz de selección de especies a plantar.                                                                                                                                                                                                  | Establece deberes y obligaciones de los ciudadanos. Especifica res - ponsabilidades de propietarios de arbolado. Ordena la utilización de una matriz de selección de especies a plantar. |\n| México/Esta- do de Nuevo León | Decreto número 315 de 2012 Esta- do de Nuevo León           | Decreto número 315 de 2012 Esta- do de Nuevo León           | Establece incentivos económicos y fiscales a quienes cumplan la ley de AU.                                                                                                                                                                                                                                                                                                                | Establece incentivos económicos y fiscales a quienes cumplan la ley de AU.                                                                                                               |\n| México/Esta- do de Sonora     | Ley 95 de 2016 Estado de Sonora                             | Ley 95 de 2016 Estado de Sonora                             | Establece deberes y obligaciones de los ciudadanos. Especifica res - ponsabilidades de propietarios de AU. Ordena incentivos económi- cos y fiscales a quienes cumplan la ley de AU.                                                                                                                                                                                                      | Establece deberes y obligaciones de los ciudadanos. Especifica res - ponsabilidades de propietarios de AU. Ordena incentivos económi- cos y fiscales a quienes cumplan la ley de AU.     |\n| México/Esta- do de Jalisco    | Decreto número 26372 de 2017 Es- tado de Jalisco            | Decreto número 26372 de 2017 Es- tado de Jalisco            | Dispone la creación de un catálogo, por región de especies a plantar.                                                                                                                                                                                                                                                                                                                     | Dispone la creación de un catálogo, por región de especies a plantar.                                                                                                                    |\n| México/Esta- do de Veracruz   | Ley 697 de 2018 Estado de Vera- cruz de Ignacio de la llave | Ley 697 de 2018 Estado de Vera- cruz de Ignacio de la llave | Ordena la creación de un catálogo por región de especies a plantar.                                                                                                                                                                                                                                                                                                                       | Ordena la creación de un catálogo por región de especies a plantar.                                                                                                                      |\n\n| País y nivel territorial   | Instancia                                                                        | Norma                                                                            | Objeto                                                                                                                                                                                                                                                                                      | Estado                                                                                                                                                                                                                                                                                      |\n|----------------------------|----------------------------------------------------------------------------------|----------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Ecuador/Can- tón Otavalo   | Ordenanza de 2022 que Regula la Gestión y Protección del AU en el Cantón Otavalo | Ordenanza de 2022 que Regula la Gestión y Protección del AU en el Cantón Otavalo | Establece un inventario deAU patrimonial y un catálogo de árboles protegidos.                                                                                                                                                                                                               | Establece un inventario deAU patrimonial y un catálogo de árboles protegidos.                                                                                                                                                                                                               |\n| Ecuador/Can- tón Manta     | Ordenanza número 037 de 2022 Cantón Manta                                        | Ordenanza número 037 de 2022 Cantón Manta                                        | Único cantón que considera la prestación de servicios técnicos en materia de AU.                                                                                                                                                                                                            | Único cantón que considera la prestación de servicios técnicos en materia de AU.                                                                                                                                                                                                            |\n| Ecuador/Can- tón Tulcán    | Ordenanza de 2021                                                                | Ordenanza de 2021                                                                | Regula la Implementación, Manejo, Uso y Protección; deAU, Vive- ro Municipal del Cantón Tulcán.                                                                                                                                                                                             | Regula la Implementación, Manejo, Uso y Protección; deAU, Vive- ro Municipal del Cantón Tulcán.                                                                                                                                                                                             |\n| Ecuador/Can- tón Ventanas  | Ordenanza de 2021                                                                | Ordenanza de 2021                                                                | Ordena un 'premio a las mejores prácticas en cuidado del arbolado urbano'.                                                                                                                                                                                                                  | Ordena un 'premio a las mejores prácticas en cuidado del arbolado urbano'.                                                                                                                                                                                                                  |\n| Paraguay                   | Congreso Nacional de la Nación Pa- raguaya Ley 4928 de 2013.                     | Congreso Nacional de la Nación Pa- raguaya Ley 4928 de 2013.                     | Fomenta repoblación organizada de árboles en zonas de ecosistemas degradados o que requieran mejoras, partiendo del establecimiento de viveros municipales. Destaca la responsabilidad sobre el AU de propietarios y arrendatarios de un inmueble sobre árboles en la pro- piedad y aceras. | Fomenta repoblación organizada de árboles en zonas de ecosistemas degradados o que requieran mejoras, partiendo del establecimiento de viveros municipales. Destaca la responsabilidad sobre el AU de propietarios y arrendatarios de un inmueble sobre árboles en la pro- piedad y aceras. |\n| España                     | Ley 8 de 2005.                                                                   | Ley 8 de 2005.                                                                   | Beneficios fiscales a propietarios de árboles, integra la responsabi lidad de estos en su mantenimiento y preservación. Busca proteger los árboles singulares, por su importancia ambiental o patrimonial. Busca integrar elAU a la gestión del riesgo de desastres con énfasis             | Beneficios fiscales a propietarios de árboles, integra la responsabi lidad de estos en su mantenimiento y preservación. Busca proteger los árboles singulares, por su importancia ambiental o patrimonial. Busca integrar elAU a la gestión del riesgo de desastres con énfasis             |\n\nFuente. Elaboración propia con adaptación de datos de la tesis de Pinzón S y Gómez A., 2023, pp, 5, 6, 7, 10,11\n\n## 5. CONFLICTO DE INTERESES\n\nSegún lo establecido en el artículo 3° de la Ley 2003  de  2019,  corresponde  enunciar  las  posibles circunstancias  en  las  que  se  podría  incurrir  en conflicto de interés por parte de los Congresistas que participen de la discusión y votación del proyecto de ley. En ese sentido, señala el artículo 1º de la Ley 2003 de 2019 lo siguiente:\n\n'Artículo 1° El artículo 286 de la Ley 5ª de 1992 quedará así:\n\nArtículo  286. Régimen  de  conflicto  de  interés de los Congresistas. Todos los Congresistas deberán declarar  los  conflictos  de  intereses  que  pudieran surgir en el ejercicio de sus funciones.\n\nSe entiende como  conflicto de interés una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista.\n\n- a) Beneficio  particular:  aquel  que  otorga  un privilegio o genera ganancias o crea indemnizaciones económicas  o  elimina  obligaciones  a  favor  del Congresista de las que no gozan el resto de los ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión.\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su  cónyuge,  compañero  o  compañera  permanente, o parientes dentro del segundo grado de\n\nconsanguinidad,  segundo  de  afinidad  o  primero civil.'\n\nRevisadas  las  disposiciones  que  contienen  la presente  iniciativa  se  concluye  que  la  misma  no tiene la potencialidad de generar conflicto de interés a  algún  Congresista  por  cuanto  no  crea  beneficios particulares, actuales ni directos, y tampoco lo hace para los parientes o familiares por consanguinidad, afinidad o parentesco civil en los términos del artículo 286 y 287 de la Ley 5ª de 1992. No obstante, cada Congresista estará obligado a evaluar su situación personal sobre eventuales conflictos de interés que puedan existir el estudio de este proyecto de ley.\n\n## 6. IMPACTO FISCAL\n\nLa  Ley  819  de  2003 por  la  cual  se  dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras  disposiciones , establece,  que  'el  impacto fiscal  de  cualquier  proyecto  de  ley,  ordenanza  o acuerdo, que ordene gasto o que otorgue beneficios tributarios,  deberá  hacerse  explícito  y  deberá  ser compatible con el Marco Fiscal de Mediano Plazo. Para estos propósitos, deberá incluirse expresamente en la exposición de motivos y en las ponencias de trámite respectivas los costos fiscales de la iniciativa y  la  fuente  de  ingreso  adicional  generada  para  el financiamiento  de  dicho  costo'.  En  consecuencia, las  iniciativas  normativas  que  ordenen  gasto  u otorguen beneficios tributarios deben hacer explícito dicho  gasto  y  la  compatibilidad  con  el  Marco Fiscal  de  Mediano  Plazo.  No  obstante,  la  Corte Constitucional ha precisado en su jurisprudencia -a manera de  ejemplo  se  aprecia  la  Sentencia  C-502 de 2007- que el Análisis del Impacto Fiscal de las Normas se trata de un criterio de racionalización de la actividad legislativa lo cual no puede suponer un veto sobre la misma.\n\nEl presente proyecto no ordena gasto, no genera beneficios tributarios adicionales, ni impone cargas impositivas  a  las  entidades  del  orden  nacional  o territorial, por lo cual no tiene un impacto para las finanzas del gobierno.\n\n## BIBLIOGRAFÍA\n\nAsociación Colombiana de Ciencias Biológicas y política de apropiación del conocimiento (ACCB).  La  ciencia  ciudadana:  una  herramienta potente  para  transferir  y  apropiar  el  conocimiento sobre  la  biodiversidad.  Tomado  de:  https://www. asociacioncolombianadecienciasbiologicas.org/laciencia-ciudadana-una-herramienta-potente-paratransferir-y-apropiar-el-conocimiento-sobre-labiodiversidad/\n\nAyazo-Toscano, R  y Hernández,  A. (2021). Soluciones  basadas  en  la  Naturaleza  para  afrontar el  cambio  climático    Instituto  Humboldt.  http:// reporte.humboldt.org.co/biodiversidad/2021/ cap4/404/#seccion1\n\nBalvanera, P., &amp; Cotler, H.  (2007).  Acercamientos al  estudio  de  los  servicios  ecosistémicos.  Gaceta Ecológica,  (84-85), 8-15. https://www.redalyc.org/ pdf/539/53908502.pdf\n\nBoelens,  Rutgerd.  (2018)  Una  Introducción  a la  Justicia  Hídrica.  En.  Justicia  hídrica.  p.  63-81. https://www.cambridge.org/core/books/water-justic e/706C5B7447A9535B92CF5C1B0D27B719\n\nAsociación Colombiana de Ciencias Biológicas y política de apropiación del conocimiento (ACCB).  La  ciencia  ciudadana:  una  herramienta potente  para  transferir  y  apropiar  el  conocimiento sobre  la  biodiversidad.  Tomado  de:  https://www. asociacioncolombianadecienciasbiologicas.org/laciencia-ciudadana-una-herramienta-potente-paratransferir-y-apropiar-el-conocimiento-sobre-labiodiversidad/\n\nCorte Constitucional de Colombia (2023) SU196. Magistrada. Paola Andrea Meneses Mosquera Derechos  al  agua,  ambiente  sano,  alimentación, trabajo y reconocimiento de la diversidad étnica y cultural-Vulneración  por  incumplimiento  sistemático del Plan de Manejo  Ambiental de la Central Hidroeléctrica. https://www.corteconstitucional. gov.co/Relatoria/2023/SU196-23.htm\n\nDepartamento Nacional de Planeación (1996). Conpes 2834. Política de Bosques. https://colaboracion.dnp.gov.co/CDT/CONPES/ Econ%C3%B3micos/2834.pdf\n\nFAO. Estado de los Bosques en el mundo.(2020). Los bosques, la biodiversidad y las personas.https:// open en el 2020 knowledge.fao.org/items/bed1fb7f8939-4774-b6c5-e4ab98218910\n\nFAO (06 de marzo de 2018) Glosario Ambiental. Servicios ecosis…qué?. https://www.wwf.org. co/?324210/Glosario-ambiental-Servicios-ecosisque\n\nFAO (2017) Directrices Directrices para la silvicultura urbana y periurbana https:// openknowledge.fao.org/server/api/core/\n\nbi t s t r e a m s / 5 6 a 8 6 e d 2 - f 6 a b - 4 e e 2 - 8 6 7 e 04adee619d40/conten\n\nFAO (2018) Foro Mundial sobre Bosques Urbanos. Unasylva vol 69 en www.fao.org\n\nHervé,  D.  (2010).  Noción  y  elementos  de  la justicia  ambiental:  directrices  para  su  aplicación en  la  planificación  territorial  y  en  la  evaluación ambiental estratégica Rev. derecho (Valdivia) vol.23 no.1 Valdivia July 2010 https://www. scielo.cl/scielo.php?script=sci\\_arttext&amp;pid =S0718-09502010000100001\n\nInstituto  Humboldt.  (1  de  octubre  de  2021) Notas  de  actualidad.  BiodiverCiudades  al  2030. Una  apuesta  por  transformar  ciudades  desde  la naturaleza.\n\nhttps://www.humboldt.org.co/noticias/ biodiverciudades-al-2030-una-apuesta-portransformar-ciudades-desde-la-naturaleza\n\nInstituto Humboldt. (14 de octubre 2021) Experiencias de gestión en áreas protegidas y conservadas de Colombia y Latinoamérica. (Facebooklive) https://www.facebook.com/watch/ live/?ref=watch\\_permalink&amp;v=1018585172312003\n\nMinambiente. (2014) Memorias del II Congreso Colombiano de Áreas Protegidas https://old. parquesnacionales.gov.co/portal/es/memorias-iicongreso-colombiano-de-areas-protegidas/\n\nMinisterio de Ambiente y Desarrollo Sostenible e Instituto de Investigación de Recursos Biológicos Alexander  von  Humboldt,  (2017)  Biodiversidad  y servicios ecosistémicos en la planeación y gestión urbana. https://www.minambiente.gov.co/wpcontent/uploads/2021/06/BIODIVERSIDAD\\_Y\\_ S E RV I C I O S \\_ E C O S I S T E M I C O S \\_ E N \\_ L A P L A N I F I C A C I O N \\_ Y \\_ G E S T I O N \\_ AMBIENTAL\\_URBANA.pdf\n\nMinambiente Biblioteca Virtual. Thesaurus Bosque Plantado. https://bibliovirtual.minambiente. gov.co/documentos/tesauro/B/Bosque%20plantado. htm?AspxAutoDetectCookieSupport=1\n\nMinambiente.(2024)  Soluciones  basadas  en  la Naturaleza,  COP  26.  Gasglow.  En:  https://cop26. minambiente.gov.co/biodiverciudades/\n\nMinciencias (2021) Política Pública de Apropiación Social del Conocimiento en el marco de  la  CTeI Tomado de: https://minciencias.gov.co/ sites/default/files/politica\\_publica\\_de\\_apropiacion\\_ social\\_del\\_conocimiento.pdf\n\nMinambiente. Salud ambiental y Política Integral  de  Salud  Ambiental  PISA.  https://www. minambiente.gov.co/asuntos-ambientales-sectorialy-urbana/salud-ambiental/\n\nEvaluación de los Ecosistemas del Milenio (sf) https://www.millenniumassessment.org/documents/ document.439.aspx.pdf\n\nMorales,  P;  Cardona  D  y  Álvarez  C.  .  (2019) Estructura Ecológica Principal. Instituto Humboldt. http://reporte.humboldt.org.co/biodiversidad/2019/ cap4/404/#seccion3\n\nONU.  (1992)  Convenio  sobre  la  Diversidad Biológica (CDB) . Artículo 2. Biodiversidad. https:// www.cbd.int/doc/legal/cbd-es.pdf\n\nONU  y  FAO.  Década  de  la  restauración  de los ecosistemas (2021-2030). Previene, detiene y  revierte  la  pérdida  de  la  naturaleza.  Restaura: documentales  desde  las  fronteras  de  la  esperanza. Disponible en: https://www.decadeonrestoration. org/es\n\nPinzón Saavedra, Sergio; Gómez Porras, Angela 2023. Arbolado Urbano en Colombia, determinación de las necesidades normativas para su gestión. Tesis de  Maestría  en  Derecho  y  Gestión  Ambiental  U Rosario.\n\nRed de Desarrollo Sostenible de Colombia. (sf) Gestión Ambiental en Colombia, https://rds.org.co/ apc-aa-files/ba03645a7c069b5ed406f13122a61c07/ gestion\\_ambiental.pdf\n\nWWF. ¿Por qué la conectividad es tan importante para la vida silvestre y las personas? https://www. worldwildlife.org/descubre-wwf/historias/por-quela-conectividad-es-tan-importante-para-la-vidasilvestre-y-las-personas\n\nWWF (2024)  ¿En qué consisten las soluciones basadas en la naturaleza y cómo pueden ayudarnos a enfrentar la crisis climática? https://www. worldwildlife.org/stories/what-are-nature-basedsolutions-and-how-can-they-help-us-address-theclimate-crisis\n\nCámara  de Representantes. Comisión  V. (9 de  diciembre  de  2024)  Foro  Bosques  Urbanos  y Periurbanos.  [YouTube]  https://www.youtube.com/ live/3zpF6ljT6KM?si=WR9duFup6yKFAR0h\n\nProtocolo y eventos. Prensa. (23 de mayo de 2024) Audiencia Pública 'Cambio Climático y Crisis del Agua: Impactos en Contextos Urbanos'Congreso de la República. [YouTube] https://www.youtube.com/ live/AAJ4lihVDQc?si=17EAwFk8Jp\\_E9EfR\n\n## 7. PROPOSICIÓN.\n\nConsiderando los argumentos anteriormente expuestos,  presento  Ponencia  Positiva  y  solicito  a la Comisión Quinta de la Cámara de Representantes dar  Primer  Debate  al Proyecto  de  Ley  047  del 2025 Cámara, por  medio  de  la  cual  se  regula  la creación, establecimiento, mantenimiento, manejo, rehabilitación, restauración y recuperación ecológica  y  participativa  de  los  bosques  urbanos y  periurbanos  en  Colombia,  y  se  dictan  otras disposiciones según el texto propuesto.\n\nDe la Congresista,\n\n<!-- image -->\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE DEL PROYECTO DE LEY NÚMERO 047 DE 2025 CÁMARA.\n\npor medio de la cual se regula la creación, establecimiento, mantenimiento, manejo, rehabilitación, restauración y recuperación ecológica y participativa de los bosques urbanos y periurbanos en Colombia, y se dictan otras disposiciones.\n\n## El Congreso de Colombia\n\n## DECRETA:\n\nArtículo 1°. Objeto . La presente ley tiene por  objeto  regular  la  creación,  establecimiento, mantenimiento, manejo, rehabilitación, restauración y  recuperación  ecológica  y  participativa  de  los Bosques  Urbanos  y  Periurbanos  a  nivel  nacional, departamental,  municipal  y  distrital  en  Colombia, garantizando  su  función  ecológica,  paisajística,  y sociocultural.\n\nArtículo 2°. Enfoques y Principios. La presente ley se orienta por los siguientes enfoques y principios:\n\nEnfoque  de  derechos .  El  Enfoque  Basado  en Derechos Humanos (EBDH) es un marco conceptual para el proceso de desarrollo humano que se basa normativamente en estándares internacionales de derechos humanos  y  está operacionalmente dirigido a promover y proteger los derechos humanos. El EBDH tiene como propósitos eliminar la  desigualdad  y  la  discriminación,  implementar acciones afirmativas atendiendo a los factores diferenciales  de  personas,  grupos  y  comunidades promoviendo la Dignidad Humana.\n\nEnfoque diferencial. Se garantiza la incorporación del enfoque diferencial en todas las etapas de la  política  pública,  incluyendo  la  evaluación y seguimiento, reconociendo las características particulares en razón de su edad, pertenencia étnica, género, orientación sexual, capacidades diversas y campesina. El enfoque diferencial está encaminado a propiciar que personas históricamente discriminadas y de especial protección constitucional, puedan en términos de igualdad acceder, usar y disfrutar de los bienes y servicios de la sociedad.\n\nEnfoque Territorial. En la creación, establecimiento, mantenimiento, manejo y restauración ecológica y participativa de los bosques  urbanos  y  periurbanos,  se  reconocerán las particularidades territoriales en todas sus dimensiones: económica, geográfica, ambiental, social, cultural, política, institucional y poblacional, basándose en la interrelación y consenso entre las instituciones y la diversidad de actores sociales.\n\nOrdenamiento alrededor del agua y biodiversidad. El ordenamiento alrededor del agua  se  constituye  en  la  base  ambiental  territorial para  garantizar  la  protección  de  la  biodiversidad\n\ny de los seres humanos. El agua, la protección de la biodiversidad, y las personas, serán el centro de la  planeación  de  los  territorios,  permitiendo  a  la población  tener  hábitats  resilientes  a  los  cambios del clima, donde se protejan los recursos naturales y se garantice el bienestar de la población mediante el  respeto  por  el  agua  y  el  acceso  a  los  servicios ecosistémicos.\n\nAcceso a la información. Toda  persona tendrá acceso a cualquier información escrita, visual, sonora,  electrónica  o  registrada  en  cualquier  otro formato, relativa al medio ambiente y sus elementos y  a  los  recursos  naturales,  incluyendo  aquella  que esté  relacionada  con  los  riesgos  ambientales  y  los posibles  impactos  adversos  asociados  que  afecten o puedan afectar el medio ambiente y la salud, así como la relacionada con la protección y la gestión ambientales.  De  igual  forma,  a  la  información científica y de monitoreo  sobre los aportes y contribuciones de los Bosques urbanos y periurbanos frente al cambio climático.\n\nGobernanza  y  participación. La  gobernanza implica una interrelación más transparente, eficiente y  participativa  entre  el  Estado  y  la  sociedad  civil, el  sector  privado  y  otros  actores,  en  los  niveles local, nacional, regional y global. Las comunidades y organizaciones que lideran procesos de Bosques Urbanos o en cuyos territorios de vida se encuentren o se incorporen a futuro Bosques Urbanos, tendrán participación efectiva y decisoria en la construcción, ejecución, evaluación y control social de la Política Pública.\n\nAutonomía. Se respetará y garantizará la autonomía de las comunidades que se vinculen a los procesos de Bosques Urbanos y Periurbanos, quienes tendrán  sus  propios  procesos  de  fortalecimiento y  tejido  social.  El  acompañamiento  institucional se  centrará  en  garantizar  la  sostenibilidad  de  los Bosques Urbanos y Periurbanos, así como  la participación  en  el  diseño  de  procesos,  toma  de decisiones, acceso y formación en la interpretación y comprensión de la información, programas, oferta institucional  y  educación  ambiental,  entre  otros espacios que se determinen conjuntamente con los procesos de Bosques urbanos y periurbanos.\n\nIgualdad  y  no  discriminación. Las  medidas contempladas en la presente ley serán reconocidas sin  distinción  de  género,  respetando  la  libertad  u orientación sexual, etnia, condición social, profesión u oficio, el origen nacional o familiar, la lengua, el credo  religioso  o  espiritual,  la  opinión  política  o filosófica.\n\nJusticia  ambiental. Por  justicia  ambiental  se entenderá la distribución equitativa de las cargas y beneficios ambientales entre todas las personas de la  sociedad,  considerando  en  dicha  distribución  el reconocimiento de la situación comunitaria y de las capacidades de tales personas y su participación en la adopción de las decisiones que los afectan.\n\nDesarrollo sostenible. Los  Estados  deben  generar la capacidad de solventar las necesidades de todos los individuos en la actualidad, sin comprometer la capacidad ambiental de las generaciones futuras.\n\n## Artículo 3°. Definiciones .\n\nBosques  urbanos. Los  Bosques  Urbanos  son áreas  de  especial  importancia  ambiental  urbana  y periurbana,  en  donde  predominan  las  coberturas vegetales multiestrato,  multiespecie  y  multiorigen, integradas  por  especies  nativas  y/o  naturalizadas que hacen parte de la estructura ecológica principal, intermedia, distrital  y  municipal.  Contribuyen a la conectividad  ecosistémica,  a  la  biodiversidad,  a la  gestión  del  suelo,  y  a  la  adaptación,  mitigación y resiliencia climática, favoreciendo la calidad del suelo por medio de prácticas sostenibles, aportando en  la  gestión  ambiental  urbana  y  mejorando  las condiciones  de  bienestar,  calidad  de  vida  y  salud pública de las comunidades acorde a las dinámicas sociales y culturales de cada territorio.\n\nBosques Periurbanos. Delimitan y regulan el  crecimiento  urbano,  aumentando  la  cobertura verde  en  las  ciudades,  tienen  un  valor  ecológico, regenerativo, cultural, social, educativo y de bienestar. Algunas de sus funciones son la contribución  a  la  mitigación  y  adaptación  ante  el cambio climático, a la salud pública, la salud global, a la gestión del riesgo, procesos de economía social y  comunitaria  y  al  cumplimiento  de  los  objetivos nacionales y marcos internacionales de conservación de la biodiversidad.\n\nBosque  Plantado. Vegetación  arbórea,  que actúa como unidad funcional autónoma, con estructura arbórea de especies nativas o introducidas establecidas por el ser humano.  Para  esta  ley se  entenderán  como  bosques  plantados  para  la protección, cuyo fin es cuidar los suelos, el agua y la biodiversidad en general.\n\nEstructura Ecológica Complementaria (EEC). La  Estructura  Ecológica  Complementaria está  compuesta  por:    Sistema  de  Espacio  Público, Sistema  de  Equipamientos,  Sistema  de  Drenaje Pluvial,  Sistema  de  Movilidad,  Herramientas  de Manejo del Paisaje Ecológico.\n\nSoluciones Basadas En La Naturaleza (SNB). Son el conjunto de acciones, políticas y mecanismos diversos que aprovechan las dinámicas de la naturaleza  para  abordar  los  desafíos  sociales  más urgentes  respecto  al  creciente  riesgo  de  desastres facilitando  la  mitigación  y  adaptación  al  cambio climático. Las soluciones basadas en la naturaleza facilitan la planeación territorial de acuerdo con las características  ecosistémicas  de  cada  lugar,  donde las  comunidades pueden aprender de la naturaleza para  contrarrestar  los  impactos  causados  por  los fenómenos de sequías e inundaciones.\n\nCiudades Biodiversas. Ciudades que integran y priorizan la conservación de la biodiversidad y sus beneficios en sus políticas y ordenamiento ambiental y territorial, hacia un desarrollo urbano sostenible y sustentable, en función de mejorar la calidad de vida y ambiental, garantizar el bienestar, la equidad y la inclusión social.\n\nArtículo 4°. Reconocimiento e integración de los Bosques Urbanos y periurbanos. Las entidades del  orden  Nacional  y  territorial,  incorporarán  los Bosques  Urbanos  y  Periurbanos  en  los  planes  de desarrollo (PD), planes de ordenamiento territorial (POT),  Manuales  y  mapas  de  cobertura  urbana, Instrumentos  operativos  de  planeación  ambiental e  Instrumentos  de  planificación  intermedia  como los planes parciales, en el marco sus competencias y de la normatividad vigente, reconociéndolos como  parte  de  la  estructura  de  soporte  ambiental de las ciudades. De igual forma se integrará a los Bosques Urbanos y Periurbanos, en las Estructuras Ecológicas como determinante ambiental y uno de los sistemas estructurantes dentro de la formulación del  Planes  de  Ordenamiento Territorial  (POT),  así como en las políticas, planes y programas de gestión ambiental, gestión urbana, biodiversidad, desarrollo sostenible, salud pública y ambiental.\n\nParágrafo 1°. La creación de un bosque urbano o periurbano no constituye la declaratoria, reserva  o  alinderamiento  de  un  área  protegida, ni  la  denominación  como  suelo  de  protección, sin  perjuicio  de  que  las  autoridades  competentes, en  concertación  con  las  comunidades  y  procesos de  Bosques,  puedan  incorporarlos  o  declararlos si cumplen con las condiciones y requisitos establecidos para ello.\n\nParágrafo 2°. No podrán crearse o establecerse Bosques Urbanos y Periurbanos en áreas protegidas del orden nacional, regional o distritales, respetando las normas regulatorias en la materia y los correspondientes planes de manejo.\n\nParágrafo 3°. El Programa de Ciudades Biodiversas y Resilientes del Ministerio de  Ambiente y  Desarrollo  Sostenible  y  la  Política  de  Gestión Ambiental Urbana, entre otras, se articularán con lo establecido en la presente ley.\n\nArtículo 5°. Funciones  y objetivos de los Bosques  Urbanos  y  Periurbanos . Los  Bosques Urbanos  y  periurbanos  como  parte  de  un  sistema integral de conectividad ecológica y humana, tienen, entre otras, las siguientes funciones:\n\n- a. Aumentar la oferta de los servicios ecosistémicos y la conectividad ecológica y biológica.\n- b. Establecer,  manejar,  mantener  y  restaurar las áreas verdes de transición entre la zona urbana y la zona rural.\n- c. Brindar conexión ecológica y biológica para el  cuidado  y  conservación  de  especies  de  flora  y fauna.\n\nd. Contribuir al ordenamiento territorial urbano  con  la  generación  de  nuevas  soluciones basadas en la naturaleza para la gestión del riesgo, microhábitats y flujos de biodiversidad en las ciudades  y  en  zonas  donde  se  proyecten  procesos urbanos  teniendo  en  cuenta  primordialmente,  los determinantes ambientales desde la salud ambiental y salud pública.\n\ne. Facilitar  procesos  de  renaturalización  para desarrollar la reconversión de zonas duras a blandas aumentando la biodiversidad gracias a la generación de nuevas coberturas vegetales, disminuir las islas de calor y aportar a la gestión del riesgo.\n\nf. Integrar procesos y dinámicas relacionados con la salud mental, física y espiritual, y el bienestar integral contribuyendo de forma directa al mejoramiento de la salud pública, del bienestar y de la calidad de vida.\n\ng. Fortalecer  la  estrategia  de  adaptación  al cambio climático, disminuyendo las islas de calor, a  la  prevención  y  control  de  las  inundaciones, mantenimiento  y  regulación  del  ciclo  hídrico,  la permeabilidad de los suelos urbanos, configuración de hábitats para especies  de  fauna  migratorias y locales, preservación de la biodiversidad, recuperación y regeneración de suelos degradados, entre otros procesos de recuperación y rehabilitación ecológica.\n\n- h. Contribuir al patrimonio natural urbano de los  espacios  verdes  planificados  desde  la  gestión ambiental y urbana.\n- i. Coadyuvar en el mejoramiento de la calidad del aire.\n- j. Promover  la  gobernanza  ambiental  y  la participación ciudadana.\n- k. Generar espacios dirigidos al disfrute contemplativo, la salud, la educación y la investigación.\n- l. Contribuir a superar la desigualdad territorial en relación al acceso a áreas naturales por habitante, así  como  a  cualificar  los  hábitats  de  los  sectores altamente densificados.\n- m. Fortalecer las dinámicas sociales y culturales de las comunidades aledañas a los Bosques Urbanos, Periurbanos y Plantados, promoviendo el compartir, el tejido social y la apropiación del territorio.\n\nn. Las demás que sean propias de su naturaleza como parte de un sistema integral de conectividad ecológica y humana.\n\nArtículo 6°. Institucionalidad y competencias. El Ministerio de Ambiente y Desarrollo Sostenible y  el  Ministerio  de  Vivienda,  Ciudad  y  Territorio, como organismos rectores de la gestión del medio ambiente  y  de  los  recursos  naturales  renovables, del  desarrollo  territorial  y  urbano  planificado  del país, y de la consolidación del sistema de ciudades, serán  las  entidades  competentes  para  implementar lo establecido en esta ley, en coordinación con las Corporaciones  Autónomas Regionales CAR,  el Departamento Nacional de Planeación, el Ministerio del Interior y el Ministerio de Agricultura y Desarrollo Rural, en lo que les corresponda, a cuyo efecto expedirán las normas requeridas y convocarán a otras entidades competentes y a la ciudadanía en lo que sea pertinente.\n\nParágrafo  1°. La creación, establecimiento, mantenimiento, manejo, rehabilitación, restauración y  recuperación  ecológica  y  participativa  de  los\n\nBosques Urbanos y Periurbanos involucra, además de  las  entidades  ya  señaladas,  a  las  Autoridades Ambientales  de  los  grandes  centros  urbanos,  a las  Autoridades  de  los  Distritos  y  a  los  Entes Territoriales,  cada  uno  en  su  respectivo  marco  de competencias y jurisdicciones.\n\nParágrafo  2°. Dentro  de  los  seis  (6)  meses siguientes a partir de la promulgación de esta ley, las entidades competentes, realizarán un inventario de  los  terrenos  públicos  y  privados  aptos  para  la creación y establecimiento de los Bosques Urbanos, Periurbanos y Plantados.\n\nArtículo 7°. Mesa de seguimiento e implementación. Créase la Mesa Nacional para el seguimiento e implementación de lo establecido en esta ley. La Mesa estará integrada por los siguientes miembros: las Ministras (os) de Ambiente y desarrollo sostenible, Vivienda, ciudad y territorio, Director (a) de Parques Nacionales Naturales o sus delegados, representantes de las Corporaciones Autónomas Regionales y de Desarrollo Sostenible, representantes de Institutos de Investigación adscritos  al  Ministerio  de  Ambiente  y  Desarrollo Sostenible, representantes de Organizaciones de  Bosques  Urbanos,    y  representantes  de  las organizaciones ambientales no gubernamentales.\n\nParágrafo 1°. La Secretaría de la Mesa Nacional estará a cargo del Ministerio de  Ambiente y Desarrollo  Sostenible,  quien  convocará.  La  Mesa tendrá la facultad de expedir su propio reglamento y definirá la forma de elección de los participantes de organizaciones sociales y ambientales garantizando una  participación  representativa.  De  igual  forma definirá mecanismos de descentralización que promuevan y garanticen la participación en el nivel territorial.\n\nParágrafo 2°. La Mesa podrá convocar a Organismos internacionales  y  a  Universidades  del país  para  que,  en  el  marco  de  su  autonomía,  se vinculen al  proceso  de  seguimiento  e  implementación de lo establecido en esta ley.\n\nArtículo 8°. Financiación. Autorícese al Gobierno  nacional,  para  incorporar  y  disponer  la asignación de las partidas presupuestales necesarias para  la  implementación  de  esta  ley,  ajustándose  a lo  establecido  en  el  Marco  Fiscal  y  de  Gastos  de mediano plazo y a la disponibilidad presupuestal.\n\nParágrafo  1º. Las  entidades  territoriales  y  los Fondos  de  Desarrollo  Local,  en  el  marco  de  su autonomía y disponibilidad presupuestal, destinarán los recursos y las partidas requeridas para garantizar la implementación de esta ley\n\nArtículo 9°. Reglamentación . El Gobierno nacional  reglamentará  la  presente  ley  en  el  plazo máximo de 6 meses a partir de su vigencia.\n\nArtículo 10. Vigencia y derogatorias. La  presente ley rige a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\nANDRES CANCIMANCE LOPEZ Representante a la Camara Departamento de Putumavo\n\n## C O N T E N I D O\n\nGaceta número 1507 - lunes, 25 de agosto de 2025 CÁMARA DE REPRESENTANTES\n\n## PONENCIAS\n\nPágs.\n\nInforme de ponencia para primer debate texto propuesto al  proyecto  de  ley  número  008  de  2025  Cámara, por medio de la cual se crean garantías procesales para  los  comparendos  por  comportamientos contrarios  a  la  convivencia  y  se  modifican  los artículos 180, 183, 219 y 223A de la Ley 1801 de 2016 y se dictan otras disposiciones.  .........................\n\n1\n\nInforme de ponencia para primer debate texto propuesto al proyecto de ley número 047 de 2025 Cámara, por medio de la  cual  se  regula  la  creación,  establecimiento, mantenimiento, manejo, rehabilitación, restauración y  recuperación  ecológica  y  participativa  de  los bosques urbanos y periurbanos en Colombia, y se dictan otras disposiciones.  .........................................\n\n15"
}