{
  "id": "018",
  "corporacion": "Camara",
  "numeroGaceta": "1505",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1505\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., lunes, 25 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  24  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P O N E N C I A S\n\n## INFORME PONENCIA POSITIVA, PARA SEGUNDO DEBATE, DEL PROYECTO DE LEY NÚMERO 243 DE 2024 CÁMARA\n\npor medio del cual se fortalece la economía rural a través del fomento del ahorro y la colocación de crédito en el sector rural.\n\nBogotá, D. C., julio 22 de 2024\n\nDoctor:\n\n## WILMER YAIR CASTELLANOS\n\nPresidente Comisión Tercera Constitucional Cámara de Representantes\n\nCiudad\n\nReferencia:  informe  ponencia  positiva,  para segundo debate, del Proyecto de Ley número 243 de 2024, por medio del cual se fortalece la economía rural a través del fomento del ahorro y la colocación de crédito en el sector rural.\n\nRespeto doctor Wilmer Yair,\n\nAtendiendo a la honrosa designación que nos ha realizado la Mesa Directiva de la Comisión Tercera de la Cámara de Representantes, y en cumplimiento del  mandato  constitucional  y  de  lo  dispuesto  en los artículos 150, 153 y 156 de la Ley 5ª de 1992, procedemos a rendir informe de ponencia positiva para segundo debate del Proyecto de Ley número 243  de  2024  Cámara, por  medio  del  cual  se fortalece la economía rural a través del fomento del ahorro y la colocación de crédito en el sector rural. Iniciativa radicada el pasado 27 de agosto de 2024.\n\nPara  el  efecto  se  consignará  la  trazabilidad  del proyecto,  el  objeto,  el  contenido  del  articulado propuesto,  se  expondrán  las  consideraciones  del ponente,  se  hará  mención  de  las  implicaciones fiscales y las incidencias sobre eventuales conflictos de intereses y se formulará la proposición con que concluye el informe.\n\nDe los Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\nWADITH ALBERTO. MANZURT IMBETT\n\nPonente\n\nRepresentante a la Camarapor Cordoba\n\n## INFORME DE PONENCIA POSITIVO PARA SEGUNDO DEBATE AL PROYECTO DE LEY NÚMERO 243 DE 2024, CÁMARA\n\npor medio del cual se fortalece la economía rural a través del fomento del ahorro y la colocación de crédito en el sector rural.\n\nPor  instrucción  de  la  Mesa  Directiva  de  la Comisión Tercera Constitucional Permanente de la Honorable Cámara de Representantes, conforme a lo establecido en los artículos 150, 153 y 156 de la Ley 5ª de 1992 presentamos informe de ponencia positivo  para  primer  debate  del Proyecto  de Ley 243 de 2024, Cámara , por medio del cual se fortalece la economía rural a través del fomento del ahorro y la colocación de crédito en el sector rural .\n\nEl siguiente informe de ponencia se estructura de la siguiente manera:\n\n1. Competencia.\n2. Trámite legislativo y antecedentes.\n3. Sobre el proyecto.\n4. Objeto del proyecto.\n5. Contenido del proyecto.\n6. Justificación del proyecto.\n7. Marco normativo.\n8. Impacto fiscal.\n9. Conflicto de interés.\n10.   Proposición.\n11. Pliego de modificaciones.\n12.  Articulado propuesto.\n\n## 1. COMPETENCIA\n\nLa Comisión Tercera Constitucional Permanente de la Cámara de Representantes es competente para conocer del presente proyecto de ley de conformidad a  lo  establecido  en  el  artículo  2º  de  la  Ley  3 a de 1992, el cual establece que a la Comisión le compete conocer de hacienda y crédito público; impuesto y contribuciones; exenciones tributarias; régimen monetario; leyes  sobre  el  Banco  de  la  República; sistema de banca central; leyes sobre monopolios; autorización  de  empréstitos;  mercado  de  valores; regulación económica; Planeación Nacional; régimen de cambios, actividad financiera, bursátil, aseguradora y de captación de ahorro.\n\n## 2. TRÁMITE LEGISLATIVO Y ANTECEDENTES\n\nEl  27  de  agosto  de  2024,  la  honorable  Representante Íngrid Marlen Sogamoso Alfonso, honorable Representante Juan Carlos Wills Ospina, honorable Representante Fernando  David  Niño  Mendoza, honorable Representante Andrés Guillermo Montes Celedón, honorable  Representante Julio  Roberto Salazar Perdomo presentó el proyecto de ley de la referencia,  el  cual  fue  publicado  en  la Gaceta  del Congreso número 1284 de 2024.\n\nDada  su  naturaleza  en  asuntos  tributarios,  el proyecto de ley fue enviado a la Comisión Tercera Constitucional Permanente de la Cámara de Representantes,  la  cual  designó  como  ponentes  a los suscritos para rendir el informe de ponencia para primer debate del proyecto de ley.\n\nAsí mismo, el pasado 20 de mayo de 2025 fue aprobado en primer debate en la Comisión Tercera Constitucional.\n\n## 3. SOBRE EL PROYECTO DE LEY\n\n| Naturaleza   | Proyecto de Ley                                                                                                                   |\n|--------------|-----------------------------------------------------------------------------------------------------------------------------------|\n| Consecutivo  | NÚMERO 224 de 2024 (Cámara)                                                                                                       |\n| Título       | 'Por medio del cual se fortalece la economía rural a través del fomento del ahorro y la colocación de crédito en el sector rural' |\n\n| Autor              | Honorable Representante Ingrid Marlén Sogamoso Alfonso Honorable Representante Juan Carlos Wills Ospina Honorable Representante Fernando David Niño Mendoza Honorable Representante Andrés Guillermo Montes Celedón Honorable Representante Julio                                                                                                         |\n|--------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Ponentes           | Roberto Salazar Perdomo Coordinador: Honorable Representante Karen Astrith Manrique Olarte Honorable Representante Luvi Katherine Miranda Peña Honorable Representante Daniel Restrepo Carmona Honorable Representante Carlos Alberto Cuenca Chaux Honorable Representante Néstor Leonardo Rico Rico Honorable Representante Wadith Alberto Manzur Imbett |\n| Radicación         | 27 de agosto de 2024                                                                                                                                                                                                                                                                                                                                      |\n| Tipo de ley Estado | Ordinaria                                                                                                                                                                                                                                                                                                                                                 |\n|                    | Pendiente para segundo debate en Plenaria                                                                                                                                                                                                                                                                                                                 |\n\n## OBJETO DEL PROYECTO DE LEY\n\nEl  presente  proyecto  de  ley  tiene  por  objeto fortalecer la economía rural mediante el fomento del ahorro y la colocación de crédito en el sector rural. De igual manera, busca incentivar a los productores agrícolas a concentrar sus recursos en instrumentos financieros que puedan servir como garantía para el acceso a crédito, con el fin de aumentar y diversificar su oferta financiera.\n\nLa creación de instrumentos financieros y mecanismos  que  sirvan  de  garantía,  permite  que los  productores  puedan  acceder  más  fácilmente  a créditos.\n\nAdemás,  propone  la  creación  de  la  Comisión Nacional  de  Ahorro  Productivo,  la  cual  diseñará estrategias de incentivo al ahorro rural y promoverá la diversificación de las fuentes de financiamiento, incluyendo actores del sector público, privado.\n\nEste proyecto de ley quiere mejorar el acceso al crédito en las zonas rurales de Colombia mediante el ahorro, la educación financiera, y la implementación de mecanismos de mitigación de riesgos, brindando mayor seguridad y oportunidades a los productores agrícolas del país.\n\n## 4. CONTENIDO DEL PROYECTO\n\nEl Proyecto de Ley número 243 de 2024, consta de 7 artículos incluida su vigencia. El primer artículo establece el objeto de la norma, que es incentivar el ahorro de los productores agrícolas en el sector rural, promoviendo el uso de sus ahorros en instrumentos financieros que sirvan como garantías al crédito.\n\nEl  artículo  segundo  y  tercero,  se  centran  en  la creación  y  la  misión  de  la  Comisión  Nacional  de\n\nAhorro  Productivo.  El  artículo  cuarto,  plantea  el diseño  y  la  puesta  en  marcha  del  ecosistema  de ahorro emprendimiento, como medida para llevar al campo información.\n\nEl quinto articulo incluye un componente para la gestión de riesgos mediante la implementación de un seguro catastrófico para los pequeños agricultores, y  el  sexto  artículo  establece  la  prioridad  en  la adquisición  estatal  de  productos  agropecuarios  de los beneficiarios de los programas de ahorro y crédito rural.  Finalmente,  el  séptimo  artículo  establece  la vigencia de la norma.\n\n## 5. JUSTIFICACIÓN DEL PROYECTO DE LEY\n\nEl  proyecto  de  ley  que  incentiva  el  ahorro y  facilita  el  acceso  al  crédito  en  el  sector  rural colombiano  corrige  fallos  estructurales  que  han impedido el desarrollo económico del sector rural.\n\nAl  promover  una  cultura  de  ahorro,  mejorar  el acceso  al  crédito  y  mitigar  riesgos  catastróficos, esta  ley  contribuirá  al  fortalecimiento  del  sector agropecuario colombiano, generando impactos positivos  en  términos  de  productividad,  seguridad alimentaria y sostenibilidad financiera.\n\n## Acceso limitado al crédito en el sector rural\n\nEl acceso a crédito en las zonas rurales ha sido históricamente limitado, afectando la productividad y el crecimiento del sector agropecuario. Los pequeños y medianos productores, que constituyen la base de la economía rural, enfrentan dificultades para acceder a préstamos debido a la falta de garantías suficientes  y  a  los  elevados  costos  asociados  a los  créditos  convencionales.  Este  proyecto  busca corregir estas deficiencias mediante el incentivo al ahorro,  facilitando  que  los  agricultores  acumulen recursos  que  puedan  ser  utilizados  como  respaldo financiero.  Además,  se  establece  un  ecosistema financiero más inclusivo, con condiciones crediticias flexibles  y  adaptadas  a  las  necesidades  del  sector rural.\n\n## 5.1.  Fomento al ahorro productivo\n\nUna de las barreras para el acceso al crédito es la baja cultura de ahorro en las zonas rurales. Este proyecto propone mecanismos para promover el  ahorro  entre  los  productores  agropecuarios,  a través  de  la  creación  de  una  Comisión  Nacional de Ahorro Productivo. Dicha comisión estará encargada  de  desarrollar  políticas  que  promuevan el  uso  de  instrumentos  financieros  adecuados  y accesibles,  lo  que  incrementará  la  colocación  de créditos en el campo. Al fomentar una cultura del ahorro, se busca reducir la dependencia de créditos onerosos  y  mejorar  las  condiciones  financieras  de los productores rurales a largo plazo.\n\n## 5.2.\t Reducción\tde\triesgos\tfinancieros\n\nEl  proyecto  contempla  la  implementación  de un  seguro  catastrófico  para  pequeños  productores, con  el  objetivo  de  mitigar  los  riesgos  asociados a eventos climáticos adversos, un factor que históricamente ha limitado el acceso al crédito. Este seguro garantizará una protección frente a pérdidas catastróficas, mejorando las condiciones de acceso al  crédito  al  reducir  el  nivel  de  riesgo  percibido por  las  instituciones  financieras.  Al  garantizar  la estabilidad financiera ante estos riesgos, se facilita que  más  productores  puedan  acceder  a  créditos, incrementando  la  inversión  y  productividad  en  el sector.\n\n## 5.3.\t Diversificación\tde\tla\toferta\tfinanciera\n\nEl proyecto no solo se enfoca en los esquemas tradicionales de financiamiento, sino que promueve el uso de tecnologías financieras emergentes como el ecosistema Fintech y el financiamiento colectivo. Estas innovaciones permitirán diversificar la oferta crediticia,  brindando  a  los  pequeños  productores acceso  a  fuentes  de  financiamiento  más  flexibles y  accesibles.  Esto  responde  a  la  necesidad  de modernizar el sistema financiero rural, ajustándolo a  las  nuevas  realidades  tecnológicas  y  ofreciendo opciones más democráticas y accesibles.\n\n## 5.4.  Contribución a la seguridad alimentaria\n\nEl fortalecimiento de la economía rural a través del acceso a crédito y el fomento del ahorro contribuye  directamente  a  mejorar  la  seguridad alimentaria  en  Colombia.  Un  sector  agropecuario más productivo y financieramente estable garantiza un  suministro  continuo  y  sostenible  de  alimentos, a precios competitivos, tanto para el  mercado interno  como  para  la  exportación.  En  un  contexto de creciente demanda alimentaria global, fortalecer las capacidades productivas del sector agropecuario es clave para asegurar la estabilidad y el desarrollo económico del país.\n\n## 6. MARCO NORMATIVO\n\n## 6.1.  F U N D A M E N T O S CONSTITUCIONALES\n\nARTÍCULO 64. Es deber del Estado promover el acceso progresivo a la propiedad de la tierra de los  trabajadores  agrarios,  en  forma  individual  o asociativa,  y  a  los  servicios  de  educación,  salud, vivienda, seguridad social, recreación, crédito, comunicaciones, comercialización de los productos, asistencia técnica y empresarial, con el fin de mejorar el ingreso y calidad de vida de los campesinos.\n\nARTÍCULO  65. La  producción  de  alimentos gozará de la especial protección del Estado. Para tal efecto,  se  otorgará  prioridad  al  desarrollo  integral de  las  actividades  agrícolas,  pecuarias,  pesqueras, forestales  y  agroindustriales,  así  como  también  a la construcción de obras de infraestructura física y adecuación de tierras.\n\nDe igual manera, el Estado promoverá la investigación y la transferencia de tecnología para la producción de alimentos y materias primas de origen agropecuario,  con  el  propósito  de  incrementar  la productividad.\n\nARTÍCULO  66. Las disposiciones que se dicten en materia crediticia podrán reglamentar las condiciones  especiales  del  crédito  agropecuario, teniendo en cuenta los ciclos de las cosechas y de los precios, como también los riesgos inherentes a la actividad y las calamidades ambientales.\n\n## 6.2.  FUNDAMENTOS LEGALES\n\n· Ley  16  de  1990  (Estatuto  de  Desarrollo Rural): Fomenta  el  desarrollo  integral  del  sector agropecuario y rural, promoviendo la modernización del campo y el acceso a crédito.\n\n- Ley 101 de 1993 (Ley General de Desarrollo Agropecuario y Pesquero): Establece un marco regulatorio para el desarrollo del sector  agropecuario,  incluyendo  mecanismos  de financiamiento y apoyo al ahorro.\n- Ley 811 de 2003 (Ley de Crédito Agropecuario): Crea el Sistema Nacional de Crédito  Agropecuario, que establece incentivos y condiciones preferenciales para el acceso a financiamiento  por parte de  los  pequeños  y medianos productores rurales. Su objeto principal es promover la asociatividad en el sector agropecuario, permitiendo  que  los  productores  del  campo  se organicen para acceder a mejores oportunidades de financiamiento, mercados, tecnología, y condiciones para la comercialización de productos.\n- Ley  2186  de  2022  ( por  medio  de  la  cual se  fortalece  el  financiamiento  de  los  pequeños  y, medianos productores agropecuarios ): impulsa el  desarrollo  agrícola  con  prácticas  sostenibles  y responsables,  para  asegurar  la  disponibilidad  de alimentos a largo plazo.\n- Decreto  número  1449  de  2015 (, por medio  del cual se modifica el  Decreto  mero 1071  de  2015,  Decreto  Único  Reglamentario  del Sector Administrativo Agropecuario, Pesquero y  de  Desarrollo  Rural  en  lo  relacionado  con  la reglamentación parcial de la Ley 1731 de 2014 y se dictan otras disposiciones ) : Este decreto facilita la inversión en zonas rurales que más lo necesitan, impulsando proyectos que promuevan tanto la paz como  el  desarrollo  económico  y  social  de  estas regiones.\n\n## 7. IMPACTO FISCAL\n\nDando  cumpliendo  con  lo  estipulado en el artículo  7°  de  la  Ley  819  de  2003, por la cual se dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras disposiciones , se incorpora el presente acápite junto a la jurisprudencia de la Corte Constitucional. Esta  ha  precisado  que  el  impacto  fiscal  no  puede ser, en ningún caso, un obstáculo insuperable para el  desarrollo  de  las  iniciativas  legislativas.  En  la Sentencia C-490 de 2011, la Corte manifestó que;\n\n' El mandato de adecuación entre la justificación de los proyectos de ley y la planeación de la política económica, empero, no puede comprenderse como un requisito de trámite para la aprobación de las iniciativas legislativas, cuyo cumplimiento recaiga exclusivamente en el Congreso. Ello en tanto (i) el Congreso  carece  de  las  instancias  de  evaluación técnica para determinar el impacto fiscal de cada  proyecto,  la  determinación  de  las  fuentes adicionales de financiación y la compatibilidad con el marco fiscal de mediano plazo; y (ii) aceptar una interpretación  de  esta  naturaleza  constituiría  una carga irrazonable para el Legislador y otorgaría un poder correlativo de veto al Ejecutivo, a través del Ministerio de Hacienda, respecto de la competencia del Congreso para hacer las leyes. Un poder de este carácter,  que  involucra  una  barrera  en  la  función constitucional de producción normativa, se muestra incompatible  con  el  balance  entre  los  poderes públicos  y  el  principio  democrático.  La  exigencia de la norma orgánica, a su vez, presupone que la previsión  en  cuestión  debe  contener  un  mandato imperativo de gasto público'.\n\nSin embargo,  es  importante  precisar  que  la presente iniciativa, tiene un impacto fiscal, lo anterior teniendo en cuenta que la creación de la Comisión Nacional de Ahorro Productivo y el desarrollo del ecosistema  de  ahorro  y  emprendimiento  acarrea costos de implementación y operación.\n\n## 8. CONFLICTO DE INTERÉS\n\nEl artículo 293 de la Ley 5 a de 1992, modificado por el artículo 3° de la Ley 2003 de 2019 establece la obligación de los autores y ponentes de presentar en el cuerpo de la exposición de motivos las posibles circunstancias o eventos que pueden configurar un conflicto de interés a la luz del artículo 286 de la Ley 5 a  de 1992.\n\nEn el caso particular, es necesario mencionar el inciso segundo del artículo 286 del reglamento del Congreso, el cual establece lo siguiente:\n\n'(…) Para todos los efectos se entiende que no hay conflicto de interés en las siguientes circunstancias:\n\n- a) Cuando  el  congresista  participe,  discuta, vote  un  proyecto  de  ley  o  de  acto  legislativo  que otorgue beneficios o cargos de carácter general, es decir cuando el interés del congresista coincide o se fusione con los intereses de los electores.\n- b) Cuando el beneficio podría o no configurarse para el congresista en el futuro (…)'.\n\nAhora bien, el Consejo de Estado en Sentencia proferida  el  10  de  noviembre  de  2009,  hace  las siguientes  precisiones  al  referirse  a  los  elementos que deben  concurrir para que se configure la violación al régimen de conflicto de intereses como causal de pérdida de investidura:\n\n' No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nSin embargo, se recuerda que la descripción de los  posibles  conflictos  de  interés  que  se  puedan presentar frente al trámite del presente proyecto de ley, conforme a lo dispuesto en el artículo 291 de la Ley 5 a de 1992 modificado por la Ley 2003 de 2019, no  exime  al  Congresista  de  identificar  causales adicionales.\n\n## 9. PROPOSICIÓN\n\nCon  fundamento  en  las  razones  anteriormente expuestas, de manera respetuosa rendimos ponencia de segundo  debate positiva y  proponemos  de manera  respetuosa a la  Honorable  Cámara  de Representantes,  dar segundo  debate  al  Proyecto\n\nde Ley número 243 de 2024 Cámara , por medio del  cual  se  fortalece  la  economía  rural  a  través del fomento del ahorro y la colocación de crédito en  el  sector  rural ,  con  el  texto  propuesto  y  las modificaciones incorporadas.\n\nFirman los honorables Congresistas,\n\n<!-- image -->\n\n## 10. TEXTO PROPUESTO PARA SEGUNDO DEBATE EN LA PLENARIA DE LA CÁMARA DE REPRESENTANTES AL PROYECTO DE LEY NÚMERO 243 DE 2024 CÁMARA\n\npor medio del cual se fortalece la economía rural a través del fomento del ahorro y la colocación de crédito en el sector rural.\n\n## El Congreso de Colombia DECRETA:\n\nARTÍCULO 1º. Objeto. La  presente  ley  tiene por  objeto  fomentar  el  ahorro  de  los  productores agrícolas en el sector rural por medio de una mayor concentración de sus recursos en instrumentos financieros  que  puedan  convertirse  en  garantía  de crédito permitiendo el aumento en la colocación y diversificación de la oferta financiera.\n\nARTÍCULO 2°. Créese la Comisión Nacional de Ahorro Productivo para Productores Rurales de tipo intersectorial  con  participación  pública  y  privada, que diseñará estrategias de incentivo al ahorro rural por  medio  de  la  promoción  de  políticas  públicas articuladas  para  el  aumento  de  la  colocación  de crédito a nivel nacional por parte de las entidades financieras de naturaleza pública, privada y mixta, los esquemas de financiamiento colectivo, el ecosistema de financiamiento Fintech, la banca de las oportunidades y demás modelos que integran el financiamiento flexible y democrático en el país.\n\nLa  Comisión  Nacional  de  Ahorro  Productivo para Productores Rurales estará conformada por:\n\n1. El  Ministro  de  Agricultura  y  Desarrollo rural.\n2. El Director del DNP.\n3. El Director Nacional del Instituto Colombiano Agropecuario ICA.\n4. El Presidente del Fondo para el Financiamiento del Sector Agropecuario (Finagro).\n5. El Presidente del Banco Agrario de Colombia.\n6. El Superintendente Financiero.\n7. El  Presidente  de  la Agencia  de  Desarrollo Rural.\n8. El Presidente de la Sociedad de Agricultores de Colombia SAC.\n9. El  Representante  del  Instituto  Interamericano de Cooperación para la Agricultura (IICA).\n10.  El Presidente de Bancóldex.\n11. El  Director  de  la  Corporación  colombiana de investigación agropecuaria Agrosavia.\n12.  El Presidente de Asobancaria.\n13.  El Presidente de Fintech Colombia.\n\nPARÁGRAFO PRIMERO. El Gobierno nacional definirá  el  procedimiento  de  la  convocatoria, articulación y puesta en funcionamiento  de la Comisión  Nacional  de  Ahorro  Productivo,  en  un periodo no superior a seis (6) meses de sancionada esta ley.\n\nPARÁGRAFO  SEGUNDO. En  ningún  caso las determinaciones de esta comisión intersectorial serán  iguales  a  las  de  la  comisión  nacional  de Crédito Agropecuario,  se  garantiza  su  autonomía, competencias y productos respecto del objeto principal que propende por la expansión del ahorro en el sector Agropecuario.\n\nPARÁGRAFO TERCERO. La Comisión Nacional  de  Ahorro  Productivo  para  Productores Rurales sesionará 2 o más veces en el año.\n\nLa Comisión funcionará sin ningún costo para el Estado.\n\nARTÍCULO  3º. La Comisión Nacional de Ahorro  Productivo  para  Productores  Rurales  será el  máximo  órgano  de  consulta,  estudio  y  análisis en materia de política de ahorro rural. Tendrá como función  promover  la  implementación  de  modelos de  ahorro,  innovación  y  desarrollo  que  faciliten  a los  productores  el  acceso  a  diversos  mecanismos orientados  a  su  ciclo  de  ahorro,  bajo  incentivos especiales  que  les  permitan  acceder  al  crédito  y  a beneficios  de  capital  productivo,  en  concordancia con el objetivo general establecido en el artículo 2° de la presente ley.\n\nARTÍCULO 4º. Ecosistema de ahorro y emprendimiento . El Gobierno nacional en coordinación  de  la  Comisión  Nacional  de Ahorro Productivo de que trata esta ley en su artículo 2º, diseñaran y pondrán en funcionamiento el ecosistema de ahorro y emprendimiento como medida que busca llevar al campo colombiano información, educación financiera,  gestión  del  riesgo,  gestión  financiera, apoyo  técnico,  entre  otras  acciones  que  permitan al  productor  vincularse  a  programas  de  asistencia técnica  en  ahorro  y  crédito  para  los  proyectos productivos  que  emprenda.  Será  de  obligatorio cumplimiento llevar a los municipios la educación financiera y asistencia técnica en ahorro y crédito.\n\nPARÁGRAFO PRIMERO . El Gobierno nacional a través  de  esta  comisión  pondrá  en funcionamiento  este  ecosistema  en  un  periodo  no superior a un (1) años después de sancionada la ley.\n\nPARÁGRAFO  SEGUNDO . Las secretarias de  agricultura  o  quien  haga  sus  veces  del  nivel departamental prestarán todo el apoyo administrativo y logístico para la facilitación del funcionamiento de estos ecosistemas.\n\nARTÍCULO  5º. Gestión  del  riesgo  y  seguro catastrófico . El Gobierno nacional en el marco del incentivo  al  ahorro  para  el  productor  rural  pondrá en marcha un mecanismo de gestión del riesgo en pequeños agricultores rurales para la adquisición del seguro catastrófico que protegerá zonas geográficas en  las  categorías  de  microfundio,  minifundio  y pequeña unidad productiva, para lo cual se deberá profundizar en la aplicación y desarrollo de este tipo de  seguro  para  eventos  catastróficos  asociados  al cambio climático.\n\nPARÁGRAFO. Para su cumplimiento el Gobierno  nacional  tendrá  cinco  (5)  años  para  el diseño, aplicación y puesta en marcha de este tipo de seguro a partir de la sanción de esta ley.\n\nARTÍCULO  6°. Prioridad  en  la  adquisición estatal de productos agropecuarios de los beneficiarios de los programas de ahorro y crédito rural.\n\nEl Gobierno nacional, a través de las entidades encargadas de la adquisición de bienes y servicios, dará prioridad a los productores rurales beneficiarios de los programas creados por esta ley en la compra de productos agropecuarios. Esta prioridad aplicará en  los  procesos  de  compra  pública  de  alimentos, insumos agroindustriales y cualquier otro producto relacionado con la producción agrícola, garantizando que un porcentaje mínimo  del total adquirido provenga de dichos beneficiarios.\n\nPARÁGRAFO PRIMERO. La prioridad mencionada se otorgará bajo condiciones de calidad,  precio  y  oportunidad  equivalentes  a  las ofrecidas en el mercado, conforme a los principios de  contratación  pública  establecidos  en  la  Ley  8º de  1993  y  sus  decretos  reglamentarios,  y  en  línea con  los  principios  de  eficiencia,  transparencia  y pluralidad de oferentes.\n\nPARÁGRAFO SEGUNDO. El Gobierno reglamentará los porcentajes mínimos y los sectores productivos prioritarios dentro de los seis (6) meses siguientes a la promulgación de esta ley.\n\nARTÍCULO 7º. Vigencia . La presente ley rige a partir de su promulgación y deroga aquellas que le sean contrarias.\n\nFirman los honorables Congresistas. De los Congresistas,\n\n<!-- image -->\n\nC\n\nWADITHALBERTOMANZURTIMBETT\n\nPonente\n\nRepresentantealaCamaraporCordoba\n\n<!-- image -->\n\n## CAMARADEREPRESENTANTES-COMISIONTERCERA CONSTITUCIONALPERMANENTE (ASUNTOS ECONOMICOS)\n\nBogota D.C.,20 de agosto de 2025. En la fecha se recibio en esta Secretaria PonenciapositivaparaSegundoDebate delProyectodeLeyN°243de2024 A TRAVESDELFOMENTODELAHORROYLACOLOCACIONDECREDITO ENELSECTORRURAL\",suscritaporlosHonorablesRepresentantesCARLOS ALBERTO CUENCA CHAUX,KATHERINEMIRANDAPENA,DANIEL RESTREPOCARMONA,NESTORLEONARDORICORICOyWADITH ALBERTO MANZURIMBETT,yseremitea la Secretaria General de la Corporacionpara surespectiuapublicacionenlaGaceta delCongreso,talycomo lo ordena elarticulo156 dela Ley 5de1992.\n\nLa Secretaria General,\n\nELIZABETHMARTINEZBARRERA\n\n<!-- image -->\n\nBogota, D.C.20 de agosto de 2025.\n\nDeconformidadconelarticulo165delaLey5ade19g2.\"ReglamentodelCongreso autorizamos el presente informe\".\n\nWILMERYAIRCASTELLANOSHERNANDEZ PRESIDENTE\n\n<!-- image -->\n\nELIZABETHMARTINEZBARRERA SECRETARIAGENERAL\n\n<!-- image -->\n\nTEXTOAPROBADOENPRIMERDEBATEPORLACOMISION TERCERADELACAMARADEREPRESENTANTES,ENSESION E VEINTICINCO(2025)\n\nCAHARAEPLNTANTS\n\nPROYECTO DE LEYNo 243 de 2024 CAMARA\n\nPormediodelcualsefortalecelaeconomiaruralatravesdelfomentodelahorroyla colocacion de credito en.ef sectorrurar'.\n\nELCONGRESODECOLOMBIA,\n\n## DECRETA:\n\nARTiCULO1.Objeto.Lapresenteleytieneporobjetofomentarelahorrode losproductores agricolasenelsector ruralpor mediodeuna mayor concentracion de sus recursos en instrumentos financieros que puedan conuertirseengarantiadecreditopermitiendoelaumento enla colocaciony diversificacion dela oferta financiera.\n\nARTfcULO2°.Creesela Comision Nacional de AhorroProductivo para ProductoresRuralesdetipointersectorialconparticipacionpublicaypriuada, p niuelnacional porparte delas entidades financieras de naturaleza publica, priuaday mixta,los esquemas definanciamiento colectiuo,elecosistema de financiamientoFintechlabancadelasoportunidadesydemasmodelosque integranelfinanciamientoflexibley democraticoenelpais.\n\nLa ComisionNacional deAhorroProductiuoparaProductoresRurales estara conformadapor:\n\n- 1.El ministro de Agricultura y Desarrollorural.\n- 3.EldirectornacionaldelInstituto ColombianoAgropecuarioICA\n- 2.El director del DNP\n- 4.ElpresidentedelFondoparaelFinanciamientodelSectorAgropecuario (Finagro)\n- 6.El superintendentefinanciero\n- 5.ElpresidentedelBancoAgrariodeColombia\n- 7.El presidentedelaAgencia deDesarrolloRural\n- 8.Elpresidente delaSociedad deAgricultores deColombiaSAC\n- Agricultura (IICA).\n- 11.EldirectordelaCorporacioncolombianadeinuestigacionagropecuaria Agrosavia.\n- 10.ElpresidentedeBancoldex\n- 12.El presidentedeAsobancaria\n- 13.El presidente deFintech Colombia\n\nPARAGRAFOPRIMERO.ElGobiernoNacionaldefiniraelprocedimientode la convocatoria,articulacionypuestaenfuncionamiento\\_dela Comision NacionaldeAhorroProductivo,enunperiodono superiora seis(6)mesesde sancionada esta ley.\n\nPARAGRAFO SEGUNDO.En ningun caso las determinaciones de esta comisionintersectorial seraniguales a las dela comision nacional de Credito objetoprincipal que propende por la expansion del ahorro enel sector Agropecuario.\n\nPARAGRAFOTERCERO.LaComisionNacional deAhorroProcductiuo para ProductoresRurales sesionara 2omas veces en el ano?\n\nLa Comisionfincionara sinninguincosto parelestado\n\nARTiCULO3°.La ComisionNacional deAhorro ProductiuoparaProductores Rurales seraelmaximo organodeconsulta,estidioyanalisisenmateria de politica deahorrorural.Tendracomofuncionpromouer laimplementacion.de modelos de ahorro,innovaciony desarrolloquiefacilitena losproductoresel accesoadiuersosmecanismos orientados asuciclo deahorro,baoincentiuos especialesquelespermitanaccederalcreditoyabeneficiosdecapitalproductio, enconcordanciaconelobjetiuogeneralestablecidoenelarticulo2delapresente ley.\n\nARTiCULO4°.Ecosistema de ahorro y emprendimiento.El Gobierno NacionalencoordinaciondelaComisionNacionaldeAhorroProductivodeque trata estaleyensuarticulo2,disenaranypondranenfuncionamientoel ecosistemadeahorroyemprendimientocomomedidaquebuscallevaralcampo colombiano informacion,educacion financiera,gestion del riesgo,gestion financiera,apoyo tecnico,entreotras accionesquepermitan alproductor uincularse a programas de asistencia tecnicaen ahorroy credito para los losmunicipioslaeducacionfinancierayasistenciatecnicaenahorroycredito.\n\nPARAGRAFOPRIMERO.El Gobiermo Nacional a traves de esta comision pondraenfuncionamientoeste ecosistema enunperiodono superior aun(1) anos despues de sancionada la Ley.\n\nPARAGRAFOSEGUNDO.Las secretarias deagriculturao quienhaga sus vecesdelniveldepartanentalprestarantodoelapoyoadministratiuoylogistico paralafacilitaciondelfuncionaniento deestosecosistemas.\n\nARTiCULO 5. Gestion del riesgo y seguro catastrofico.El Gobierno Nacionalenelmarcodelincentiuoalahorroparaelproductorruralpondraen d paralaadquisicindelsegurocatastr6ficoqueprotegerdzonasgeograficasen lascategoriademirofniominundiopeqnauidadprodutiuaparalo cualsedeberaprofundizarenlaaplicacionydesarrollodeestetipodeseguro para eventoscatastroficosasociadosalcambioclimatico.\n\nPARAGRAFO.Para su cumplimiento el GobiernoNacional tendra cinco（5) anosparaeldisenoplicacionypuestaenmarchaeestetipodeseguroaartr delasanciondeestaley.\n\nARTicULO6°.Prioridad en la adquisicion estatal de productos agropecuarios delos beneficiarios delos programas deahorroy creditorural.\n\nElGobiernoNacionalatravesdelasentidadesencargadasdelaadquisicinde bienesyserviciosdaraprioridadlosproductoresruralesbeneficiariosdeos programascreadosporestalyenlacompradeproductosagropecuarios.Esta prioridad aplicara en los procesos de compra publica dealimentos,insumos agroindustrialesy cualquierotroproductorelacionadoconlaproduccion agricolagarantizandoqueunorcentajeminiodeltotaladquiridoprouenga dedichosbeneficiarios.\n\nPARAGRAFO PRIMERO.La prioridad mencionada se otorgara bajo condicionesdecalidadprecioyoportunidadequivalentesalasofrecidasenel mercado,conformealosprincipiosdecontratacionpublicaestablecidosenlaLey 80 de1993y sus decretosreglamentarios,y enlinea con los principios de eficiencia,transparenciaypluralidad deoferentes.\n\nPARAGRAFOSEGUNDO.ElGobiernoreglamentaralosporcentajesminimos ylossectoresproductiuosprioritariosdentrodelosseis（6)mesessiguientesala promuigaciondeestaley.\n\nddad derogaaquellasqueleseancontrarias.\n\n/.\n\nEnSesiondelafechafueaprobadoenprimerdebateenlosterminosanterioresy conmodificaciones,elProyecto deLeyN°243de2024CAMARA,\"POR ST TerceradelaCamaradeRepresentantes,eldiamiercolescatorce(14)demayode dosmilveinticinco（2025）,encumplimientodelarticulo8delActoLegislatiuo01 de 2003.\n\nLo anterior conel fin deque el citadoproyecto deley,siga su curso legal en SegundoDebate,enlaPlenaria dela Honorable Camara deRepresentantes./.\n\nKELYNJOHANAGONZALEZDUARTE Presidente\n\n<!-- image -->\n\nm\n\nELIZABETHMARTINEZBARRERA Secretaria General\n\n<!-- image -->\n\n* * *\n\n## INFORME DE PONENCIA POSITIVO PARA SEGUNDO DEBATE AL PROYECTO DE LEY ORGÁNICA NÚMERO 622 DE 2025, CÁMARA\n\npor  medio  de  la  cual  se  modifica  el  Estatuto Orgánico del Presupuesto, se establece el trazador presupuestal de primera infancia, infancia y adolescencia y se dictan otras disposiciones .\n\nBogotá, D. C., 21 agosto de 2025.\n\n## LUIS DAVID SUÁREZ CHADID\n\nVicepresidente\n\nComisión Cuarta Constitucional Permanente Cámara de Representantes\n\nAsunto:  informe  de  ponencia  positivo  para segundo debate al Proyecto de Ley Orgánica 622 de 2025, Cámara , por medio de la cual se modifica el Estatuto Orgánico del Presupuesto, se establece el trazador presupuestal de primera infancia, infancia y adolescencia y se dictan otras disposiciones.\n\nRespetado doctor:\n\nEn  cumplimiento  de  la  honrosa  designación que  la  Mesa  Directiva  de  la  Comisión  Cuarta Constitucional Permanente de la Honorable Cámara  de  Representantes,  por  medio  del  Oficio CCCP3.4-0271-25, y en cumplimiento del mandato constitucional  y  de  lo  dispuesto  por  los  artículos 150,  153,  156,  174  y  175  de  la  Ley  5ª  de  1992, de  la  manera  más  atenta,  por  medio  del  presente escrito  y  dentro  del  término  establecido  para  el efecto,  procedemos  a  rendir  informe  de  ponencia positivo para segundo debate al proyecto de ley de la referencia.\n\nDe los honorables Representantes a la Cámara,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nOopotr\n\nJEZMI RARRAZA msu,)  r 3 Confiadne: Pmiee JEZMI BARRAZA Coondinadora Ponieule\n\nClu\n\nINGRID AGUIRRE Representante a la Camara Ponente INGRIDAGUIRRE Represcntante a la Camara Poncnte\n\nGlLMA DiAZ Repnesemtte a la Camura Poncne (lLMA DiAZ Represenfante a la Camara Ponente\n\nGLORIA ARIZABALE.IA\n\nRepestame a ba C'imars\n\nPonsnc\n\nGLORIA RODRIGZ Puecate GLORIA RODRiGHEZ Poncnte\n\nOHKGA VELASOUEZ Repres;anie a la Cimar Pecnte ZAOSVAVD Represcntante a la C'inaru Poncnte\n\nPonenfe Ponente\n\nDcomo\n\nGLORIAARIZABALF.IA\n\nReprcsentamte a fta (Camara\n\nPoncnc\n\nfeteoidehod\n\nMsceu\n\nKR. YENCA SUGEIN ACSTAINTANTE\n\nhor-siprisd\n\n## INFORME DE PONENCIA POSITIVO PARA SEGUNDO DEBATE AL PROYECTO DE LEY ORGÁNICA 622 DE 2025, CÁMARA\n\npor medio de la cual se modifica el estatuto orgánico del presupuesto, se establece el trazador presupuestal de primera infancia, infancia y adolescencia y se dictan otras disposiciones.\n\nPor  instrucción  de  la  Mesa  Directiva  de  la Comisión Cuarta Constitucional Permanente de la Honorable Cámara de Representantes, conforme a lo establecido en los artículos 150, 153, 156, 174 y 175 de la Ley 5ª de 1992 presentamos informe de ponencia positivo para segundo debate del Proyecto de Ley Orgánica 622 de 2025, Cámara , por medio de  la  cual  se  modifica  el  Estatuto  Orgánico  del Presupuesto, se establece el trazador presupuestal de  primera  infancia,  infancia  y  adolescencia  y  se dictan otras disposiciones.\n\nEl siguiente informe de ponencia se estructura de la siguiente manera:\n\n1. Competencia.\n2. Trámite legislativo y antecedentes.\n3. Sobre el proyecto.\n4. Objeto del proyecto.\n5. Contenido del proyecto.\n6. Justificación del proyecto.\n7. Impacto fiscal.\n8. Conflicto de interés.\n9. Pliego de modificaciones.\n10.  Proposición.\n11. Articulado propuesto.\n\n## I. COMPETENCIA\n\nLa Comisión Cuarta Constitucional Permanente de la Cámara de Representantes es competente para conocer del presente proyecto de ley de conformidad a  lo  establecido  en  el  artículo  2°  de  la  Ley  3 a de  1992,  el cual establece que a la Comisión le compete conocer de los asuntos de: leyes orgánicas de presupuesto ; sistema de control fiscal  financiero;  enajenación  y destinación  de  bienes  nacionales;  regulación  del régimen de propiedad industrial, patentes y marcas; creación,  supresión,  reforma  u  organización  de establecimientos  públicos  nacionales;  control  de calidad y precios y contratación administrativa.\n\nLa presente iniciativa tiene por objeto establecer e  implementar el trazador presupuestal de primera infancia, infancia y adolescencia dentro del Estatuto Orgánico del Presupuesto con el fin de fortalecer el seguimiento y la asignación eficiente de los recursos en  programas  y  políticas  públicas  dirigidas  a  la niñez, por lo tanto, modifica el Decreto número 111 de 1996 Estatuto Orgánico de Presupuesto .\n\n## II.  TRÁMITE LEGISLATIVO Y ANTECEDENTES\n\nEl 30 de abril de 2025, los honorables congresistas honorable  Representante Julián  Peinado  Ramírez, honorable  Representante Erika  Tatiana  Sánchez\n\nPinto, honorable Representante Gilma Díaz Arias, honorable Representante Mónica Karina Bocanegra Pantoja, honorable Representante Wilmer Yair Castellanos  Hernández, honorable  Representante Jennifer Dalley Pedraza Sandoval, honorable Representante Jaime Rodríguez Contreras, honorable Representante John Jairo González Agudelo, honorable Representante Aníbal Gustavo Hoyos Franco honorable Representante Hugo Alfonso  Archila  Suárez, honorable  Representante Delcy  Esperanza  Isaza  Buenaventura, honorable Representante Karen Astrith Manrique Olarte, honorable Representante Irma Luz Herrera Rodríguez y honorable Representante Beatriz Lorena Ríos Cuéllar, honorable Representante Ana Paola  Agudelo  García presentaron el proyecto de ley de la referencia, el cual fue publicado en la Gaceta del Congreso número 616 de 2025.\n\nDada  su  naturaleza  en  asuntos  presupuestales orgánicos,  el  proyecto  de  ley  fue  enviado  a  la Comisión Cuarta Constitucional Permanente de la Cámara  de  Representantes,  la  cual  designó  como ponentes  a  las  suscritas  para  rendir  el  informe de  ponencia  tanto  para  primer  debate  como  para segundo debate del proyecto de ley.\n\nEl 16 de junio de 2025, las ponentes radicaron el informe de ponencia positivo para primer debate ante la secretaría de la Comisión Cuarta Constitucional Permanente de la Cámara de Representantes, como consta en la Gaceta del Congreso número 1013 de 2025.\n\nEl 18 de junio de 2025, el proyecto de ley de la referencia fue anunciado para discutirse y votarse en la sesión del 19 de junio de 2025. En dicha sesión, el proyecto de ley fue aprobado en su totalidad con una sola  modificación  al  artículo  4°.  La  modificación fue propuesta por el honorable Representante Jorge Méndez  Hernández;  el  sentido  de  la  proposición fue incluir la expresión 'A más tardar en el mes de marzo de cada año'.\n\n## III.  SOBRE EL PROYECTO DE LEY\n\n| Naturaleza   | Proyecto de Ley                                                                                                                                                                              |\n|--------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Consecutivo  | Número 622 de 2025 (Cámara)                                                                                                                                                                  |\n| Título       | 'Por medio de la cual se modifica el Estatuto Orgánico del Presupuesto, se establece el trazador presupuestal de primera infancia, infancia y adolescencia y se dictan otras disposiciones'. |\n| Materia      | Trazador presupuestal/Estatuto Orgánico de Presupuesto                                                                                                                                       |\n| Autor        | Honorable Representante Julián Peinado Ramírez y otros.                                                                                                                                      |\n\n| Ponentes   | Coordinador ponente                                                    |\n|------------|------------------------------------------------------------------------|\n| Ponentes   | Honorable Representante JEZMI LIZETH BARRAZA ARRAUT                    |\n| Ponentes   | Ponentes Honorable Representante                                       |\n| Ponentes   | Honorable Representante INGRID JOHANA AGUIRRE JUVINAO                  |\n| Ponentes   | Honorable Representante                                                |\n| Ponentes   | GLORIAELENAARIZABALETA Honorable Representante                         |\n| Ponentes   | GLORIALILIANARODRÍGUEZ HonorableRepresentanteOLGA LUCÍAVELÁSQUEZ NIEТО |\n| Ponentes   | Honorable Representante YENICA SUGEIN ACOSTA INFANTE                   |\n| Ponentes   | Cámara de Representantes                                               |\n| Origen     |                                                                        |\n| Radicación | 30 de abril de 2025                                                    |\n| Tipo       | Orgánica                                                               |\n| Estado     | Pendiente de segundo debate                                            |\n\n## IV.  OBJETO DEL PROYECTO DE LEY\n\nEl  presente  proyecto  de  ley  tiene  por  objeto establecer e implementar el trazador presupuestal de primera infancia, infancia y adolescencia dentro del marco del Estatuto Orgánico del Presupuesto, con el propósito de fortalecer el seguimiento, la asignación eficiente y la transparencia en el uso de los recursos públicos destinados a programas, planes y políticas que garantizan el desarrollo integral y el bienestar de la niñez y adolescencia en Colombia.\n\nLa iniciativa busca, además, consolidar instrumentos normativos que permitan a las autoridades  competentes  mejorar  los  mecanismos de planeación, ejecución, seguimiento y evaluación del gasto público, promoviendo así mayores niveles de  efectividad,  eficiencia  y  rendición  de  cuentas frente a las obligaciones del Estado en materia de derechos de la infancia y la adolescencia.\n\n## V. CONTENIDO DEL PROYECTO\n\nEl  Proyecto  de  Ley  Orgánica  622  de  2025,  Cámara, consta de siete (7) artículos, incluida su vigencia. El artículo  primero  establece  el  objeto  de  la  ley,  que consiste  en  implementar  el  trazador  presupuestal de primera infancia, infancia y adolescencia dentro del Estatuto Orgánico del Presupuesto, con el fin de mejorar el seguimiento, asignación y eficiencia del gasto público dirigido a esta población.\n\nEl  artículo  segundo  incorpora  una  definición legal del trazador presupuestal de primera infancia, infancia  y  adolescencia,  precisando  que  este  es una  herramienta  de  identificación,  clasificación  y seguimiento  de  los  recursos  públicos  asignados  y ejecutados,  orientada  al  análisis  técnico  y  político del gasto.\n\nEl artículo tercero dispone que la implementación del trazador deberá armonizarse con la Política de\n\nEstado  para  el  Desarrollo  Integral  de  la  Primera Infancia  y  para  la  Infancia  y  la  Adolescencia,  en concordancia con las Leyes 1804 de 2016 y 2328 de 2023.\n\nEl artículo cuarto dispone la obligación de publicar  informes  anuales  por  parte  del  Gobierno nacional sobre la ejecución presupuestal relacionada con los derechos de la niñez y la adolescencia, los cuales deberán estar disponibles para consulta pública con el fin de fortalecer el control ciudadano y la transparencia.\n\nEl  artículo  quinto  establece  que  el  Gobierno nacional deberá rendir un informe anual al Congreso de la República sobre los resultados e impacto del trazador  presupuestal  en  el  cumplimiento  de  los derechos de la niñez.\n\nEl artículo sexto prevé la posibilidad de ajustar la clasificación programática del presupuesto para  efectos  de  implementar  adecuadamente  el trazador, sin que ello implique la creación de nuevas apropiaciones presupuestales.\n\nFinalmente, el artículo séptimo establece la vigencia de la ley a partir de su publicación y deroga las disposiciones que le sean contrarias.\n\n## VI.  JUSTIFICACIÓN DEL PROYECTO\n\nLa  primera  infancia,  infancia  y  adolescencia representan etapas fundamentales en la construcción del  tejido  social  y  el  desarrollo  sostenible  de  cualquier nación. Garantizar el pleno ejercicio de los derechos fundamentales de los niños, niñas y adolescentes no solo es un deber jurídico constitucional y legal, ético y moral, sino también una inversión estratégica en el futuro de nuestra sociedad.\n\nReconociendo esta premisa, se presenta un proyecto de ley de 5 artículos incluida la vigencia donde se incluye: (i )  el  trazador  presupuestal  para la  niñez  en  el  Estatuto  Orgánico  del  Presupuesto, (ii) la  obligación de publicar informes para que la ciudadanía tenga conocimiento y pueda ejercer un control  más  efectivo  a  la  ejecución  presupuestal del  gobierno  en  la  niñez  y; (iii) rendir  informes anualmente  al  Congreso  de  la  República  como entidad rectora del control político.\n\nLos trazadores presupuestales se conocen como herramientas de gestión siguen la trayectoria de los gastos  que  financian  actividades  específicas  para conseguir  un  resultado  o  impacto  en  la  población beneficiaria o política pública, garantizando la transversalidad y focalización del gasto 1 .\n\nDe la  misma  manera,  los  trazadores  presupuestales buscan (i) procurar por el entendimiento del presupuesto; (ii)  apropiar  a  la  sociedad  civil  en  el seguimiento  a  varias  temáticas  presupuestales;  y\n\n1\n\nhttps://www.sdp.gov.co/gestion-a-la-inversion/programacion-y-seguimiento-a-la-inversion/trazadorespresupuestales#:~:text=El%20trazador%20presupuestal%20como%20herramienta,transversalidad%20y%20 focalizaci%C3%B3n%20del%20gasto.\n\n(iii) avanzar socialmente hacia la identificación real del financiamiento temático del presupuesto 2 .\n\n## Objeto de la iniciativa\n\nLa presente iniciativa legislativa busca establecer una  herramienta  fundamental  para  fortalecer  el seguimiento,  asignación  eficiente  de  recursos  y rendición de cuentas en la ejecución de programas y políticas públicas destinadas a la primera infancia, infancia y adolescencia.\n\nCon el establecimiento de un trazador presupuestal  en  materia  de  niñez  se  facilita  el control social de la ciudadanía  a  la  ejecución presupuestal  que  realiza  el  gobierno  y  garantiza diferentes derechos fundamentales en dos vías. La primera vía es para la niñez; esto permite garantizar diferentes derechos fundamentales como la salud, la educación, la recreación, entre otros y en la segunda vía se garantiza a la ciudadanía en general el acceso a la información y la participación ciudadana.\n\nDe la misma manera, con la creación de un marco normativo que permita identificar, monitorear y evaluar de manera efectiva las asignaciones presupuestales destinadas a la primera infancia,  infancia  y  adolescencia,  se  contribuirá significativamente a la transparencia en el uso de los recursos, la rendición de cuentas y la evaluación del impacto de las inversiones públicas en los derechos fundamentales de la niñez.\n\n## Necesidad de implementar un Trazador Presupuestal para la Niñez\n\nEl Congreso de la República ha intentado en varias ocasiones reglamentar el trazador presupuestal para la niñez.\n\nEn la discusión y aprobación del Plan Nacional de Desarrollo- Colombia Potencia Mundial de la Vida 2022-2026 se radicó una proposición con el fin de que en la Ley 2294 de 2022 se implementara dicha herramienta  para  controlar  y  hacerle  seguimiento a  los  presupuestos  de  funcionamiento  e  inversión dirigidos a la niñez. Sin embargo, dicha propuesta no fue aprobada.\n\nDe la misma manera, en la discusión y aprobación del presupuesto general de la Nación para la vigencia 2024,  las  Comisiones  Accidentales  de  Infancia  y Adolescencia promovieron una proposición para que en la Ley Anual de Presupuesto se implementara la trazabilidad presupuestal para la niñez, sin embargo, esta no fue aprobada.\n\nAhora  bien,  los  trazadores  presupuestales  no son  para  nada  inusuales.  Por  mandato  legal  y jurisprudencial existen los siguientes trazadores presupuestales:\n\n2 https://www.undp.org/sites/g/files/zskgke326/ files/2022-12/Transparencia%20fiscal%20y%20 Trazadores%20presupuestales%20ESP\\_0.pdf.\n\n<!-- image -->\n\n(Tomado de https://www.undp.org/sites/g/ files/zskgke326/files/2022-12/Transparencia%20 fiscal%20y%20Trazadores%20presupuestales%20 ESP\\_0.pdf)\n\nA continuación, se presentan 8 argumentos que justifican la creación e implementación del trazador presupuestal para la niñez.\n\n## 1. Transparencia y rendición de cuentas\n\nUn trazador presupuestal proporciona un mecanismo transparente para seguir la asignación y el uso de recursos destinados a la niñez. Facilita la rendición de cuentas al permitir que los ciudadanos, las  organizaciones  y  las  autoridades  supervisen  y evalúen la eficacia de las inversiones públicas.\n\n## 2. Enfoque específico y prioritario\n\nAl implementar un trazador presupuestal específico  para  la  niñez,  se  garantiza  un  enfoque más detallado y prioritario en la asignación de  recursos.  Esto  asegura  que  los  programas  y políticas destinados a la niñez reciban la atención y financiamiento necesario para su desarrollo integral.\n\n## 3. Evaluación del impacto a largo plazo\n\nEl trazador presupuestal facilita una evaluación constante del impacto de las inversiones a lo largo del tiempo. Esto permite ajustar estrategias y asignar recursos de manera más efectiva para lograr resultados a largo plazo en el bienestar y desarrollo de la niñez.\n\n## 4. Identificación de necesidades y desigualdades\n\nAl  tener  datos  detallados  sobre  la  asignación presupuestaria, es posible identificar áreas geográficas o grupos  específicos que  enfrentan desigualdades y necesidades particulares. El trazador presupuestal sirve como una herramienta clave para abordar  disparidades  y  promover  la  equidad  en  el acceso a recursos y servicios.\n\n## 5. Facilita la participación ciudadana\n\nLa implementación de un trazador presupuestal fomenta la participación ciudadana al proporcionar información  clara  y  accesible  sobre  la  inversión pública  en  la  niñez.  Esto  empodera  a  la  sociedad para involucrarse en la toma de decisiones y abogar por políticas que beneficien a la niñez.\n\n## 6. Adaptabilidad a cambios prioritarios\n\nUn trazador presupuestal permite ajustar rápidamente las asignaciones presupuestarias según  las  necesidades  cambiantes  de  la  niñez.  La flexibilidad  en  la  asignación  de  recursos  garantiza que  se  puedan  abordar  de  manera  efectiva  los desafíos emergentes o las prioridades identificadas.\n\n## 7. Fortalecimiento de programas efectivos\n\nAl  tener una  visión  clara de  los resultados obtenidos a partir de las inversiones presupuestarias, el trazador presupuestal ayuda a fortalecer y expandir los  programas  que  demuestran  ser  más  efectivos. Esto maximiza el impacto positivo de las políticas públicas en la vida de los niños y niñas.\n\n## 8. Cumplimiento de compromisos y objetivos\n\nImplementar un trazador presupuestal demuestra el compromiso del Estado en garantizar los derechos fundamentales de la niñez. Facilita el seguimiento y la  ejecución efectiva de políticas y programas que buscan el bienestar y desarrollo integral de los niños, cumpliendo con metas y objetivos preestablecidos.\n\n## Razones para la Creación del Trazador Presupuestal para la Niñez\n\nA continuación, se exponen 5 razones por las  cuales  se  justifica  la  creación  de  un  trazador presupuestal para la niñez, los cuales son:\n\n1. Visibilidad y especificidad: La niñez representa un segmento  de  la población especialmente vulnerable y crucial para el futuro de nuestra sociedad. Existen mandatos constitucionales y  legales  que  permiten  la  creación  de  un  trazador presupuestal  específico  para  este  grupo,  el  cual asegura  una  visibilidad  clara  de  las  asignaciones presupuestales destinadas a su bienestar, permitiendo una gestión más efectiva y centrada.\n2. Evaluación del impacto: El trazador presupuestal  posibilitará  una  evaluación  detallada del impacto de las inversiones públicas en la niñez. Al identificar y analizar de manera sistemática los resultados obtenidos con los recursos asignados, se podrán ajustar estrategias y políticas para maximizar los beneficios para la infancia y adolescencia.\n3. Participación ciudadana: La transparencia en  la  ejecución  presupuestaria  para  la  niñez  se fortalecerá  mediante  la  publicación  de  informes en  un  lenguaje  claro  y  accesible.  La  ciudadanía, incluyendo  padres,  cuidadores  y  demás  actores interesados, podrá participar activamente en el seguimiento de la gestión pública, contribuyendo así a una mayor legitimidad y eficacia de las políticas públicas implementadas.\n4. Rendición de cuentas: La presentación de informes regulares ante el Congreso de la República y  la  sociedad  en  general,  detallando  los  recursos asignados  y  los  resultados  obtenidos,  fortalecerá la  rendición  de  cuentas  de  las  entidades  públicas encargadas de la ejecución de programas y políticas dirigidas a la niñez.\n5. Garantía del interés superior del menor: El interés superior del menor obliga al Estado, a la familia  y  a  la  sociedad  de  dar  un  trato  preferente para la niñez procurando su desarrollo armónico e integral. El trazador presupuestal le permite al Estado organizar de manera más efectiva y contundente los recursos públicos para la niñez.\n\nContexto actual sobre la niñez en Colombia\n\nEn la actualidad, enfrentamos diversos desafíos que afectan la calidad de vida y el desarrollo integral de la niñez y adolescencia. Factores como la pobreza, la inequidad, la falta de acceso a servicios básicos y la  ausencia  de  programas  eficaces  de  intervención temprana,  impactan  de  manera  significativa  en  la realidad de miles de niños y niñas en nuestra nación.\n\nNo  obstante,  también  vivimos  en  un  contexto de  oportunidades,  donde  la  conciencia  sobre  la importancia  de  invertir  en  la  primera  infancia  y adolescencia  ha  crecido.  La  implementación  de políticas públicas efectivas y la asignación de recursos adecuados son piezas clave para transformar estos  desafíos  en  oportunidades  de  desarrollo  y bienestar para la niñez.\n\nA continuación, se presentan cifras sobre datos generales de la niñez, desnutrición, deserción escolar y diferentes inequidades sociales que se presentan en la niñez colombiana con el fin de demostrar los retos que tiene cualquier Gobierno y la necesidad de tener un control efectivo sobre la ejecución presupuestal que se realiza para esta población en específico.\n\n## Datos generales\n\nSegún  el  censo  de  2018  se  proyectó  que  para 2022 Colombia iba a tener alrededor de 15.904.623 niños,  niñas,  adolescentes  y  jóvenes  entre  los  0 y  19  años  de  edad 3   que  equivalen  al  30,8%  de  la población nacional.\n\nDe  los  15.904.623  niños,  niñas  y  adolescentes 4.699.621 se encuentran entre 0 y 5 años de edad, es decir, cerca de 9,1% de las niñas y los niños transitan por su primera infancia.\n\nPor su parte, la población total del país conforma 14.243.223 millones de hogares con un promedio de 3,1 personas por hogar, de los cuales 77,1% vive en cabeceras municipales; 7,1%, en centros poblados y 15,8%, en zonas rurales o rurales dispersas (DANE, Censo 2018)\n\n## Desnutrición en la niñez\n\nA  corte  de  septiembre  de  2023,  el  Instituto  Nacional de Salud reportó 17.036 casos de desnutrición aguda de niños en territorio colombiano, aumentando un 16% a septiembre de 2022 4  .\n\nDe  la  misma  manera,  entre  agosto  de  2017  a agosto de 2023 la desnutrición en esta población ha aumentado en un 97,4% 5 .\n\nPor  su  parte,  la  Encuesta  Nacional  de  Calidad de  Vida  realizada  por  el  DANE  en  2022  mostró que la inseguridad alimentaria moderada o grave en\n\n3 https://ninezya.org/wp-content/uploads/2022/03/ Informe\\_LaNi%C3%B1ezNoDaEspera-Marzo-2022. pdf.\n\n4\n\nhttps://razonpublica.com/desnutricion-encolombia/#:~:text=Lo%20que%20dicen%20las%20 cifras&amp;text=El%20Instituto%20Nacional%20de%20 Salud,registrado%20en%20agosto%20del%202022.\n\n5\n\nhttps://razonpublica.com/desnutricion-encolombia/#:~:text=Lo%20que%20dicen%20las%20 cifras&amp;text=El%20Instituto%20Nacional%20de%20 Salud,registrado%20en%20agosto%20del%202022.\n\nlos  hogares  de  Colombia supera el 28% 6  y en los centros  poblados  y  rurales  dispersos  alcanza  unos niveles del 32.5% 7  .\n\nEstos datos subrayan la urgencia de implementar medidas  efectivas para abordar la desnutrición infantil  y  la  inseguridad  alimentaria  en  Colombia. Las  intervenciones  estatales  deben  ser  integrales, con enfoque territorial y dirigidas tanto a las áreas urbanas  como  a  las  rurales,  teniendo  en  cuenta  la complejidad  del  problema  en  los  territorios  que sufren esta problemática.\n\n## Deserción escolar\n\nA  corte  de  octubre  de  2023,  el  Ministerio  de Educación Nacional reportó que entre 2022 y 2023 más  de  400.000  niños  abandonaron  sus  estudios escolares 8  . De la misma manera, entre 2021 y 2022 la cifra rondaba los 330.000 estudiantes  9 .\n\nLas zonas rurales del país son las más afectadas, para 2022 el 70% de los colegios rurales no contaban con  acceso  a  internet 10   .  United  Way  Colombia (2023)  expone  que 'La  falta  de  infraestructura adecuada  en  algunas  regiones  del  país  también obstaculiza el acceso a la educación. La distancia entre el hogar y la escuela, la falta de transporte y la  ausencia  de  instalaciones  escolares  adecuadas, son desafíos comunes que enfrentan los estudiantes en áreas rurales'.\n\nEsta  tendencia  en  el  aumento  de  la  deserción escolar  es  bastante  preocupante  y  requiere  de  una atención inmediata, sobre todo en las zonas rurales.\n\nAhora  bien,  la  deserción  escolar  ha  sido  una constante en Colombia como lo muestra la siguiente gráfica comparativa entre estudiantes que aprobaron, reprobaron y desertaron.\n\n<!-- image -->\n\n(Deserción escolar en Colombia: Análisis, determinantes  y  política  de  acogida,  bienestar  y permanencia-MEN 2022).\n\nLa deserción escolar no solo está relacionada con la  falta  de  recursos  financieros,  sino  también  con\n\n- 6 https://www.dane.gov.co/files/operaciones/FIES/ bol-FIES-2022.pdf.\n- 7 https://www.dane.gov.co/files/operaciones/FIES/ bol-FIES-2022.pdf.\n- 8 https://unitedwaycolombia.org/2023/10/19/desercion-escolar-en-colombia-un-desafio-que-seagrava/#:~:text=Seg%C3%BAn%20datos%20del%20 Ministerio%20de,2022%20e%20inicios%20del%20202.\n\n9 https://unitedwaycolombia.org/2023/10/19/desercion-escolar-en-colombia-un-desafio-que-seagrava/#:~:text=Seg%C3%BAn%20datos%20del%20 Ministerio%20de,2022%20e%20inicios%20del%20 2023.\n\n10\n\nhttps://www.portafolio.co/economia/el-70-de-colegios-rurales-no-tienen-acceso-a-internet-574218.\n\ndesafíos  estructurales  y  geográficos.  Se  requieren políticas  educativas  inclusivas  y  adaptadas  a  las necesidades específicas de las comunidades rurales, lo  que  podría  reflejarse  en  el  diseño  del  trazador presupuestal.\n\nUn  trazador presupuestal específico para la educación,  especialmente  dirigido  a  áreas  rurales, podría  facilitar  un  monitoreo  más  preciso  de  la asignación de recursos y su impacto en la prevención de  la  deserción  escolar.  Esto  permitiría  identificar áreas prioritarias que requieren inversiones adicionales.\n\n## Violencia y conflicto armado\n\nEl Observatorio de Niñez y Conflicto Armado de la Coalición contra la vinculación de niños, niñas y jóvenes al conflicto armado en Colombia (Coalico) reportó que en 2022 se presentaron 398 eventos de conflicto armado en lo que se afectaron de manera directa,  por  lo  menos,  268.524  niños,  niñas  y adolescentes 11  .\n\nPor su parte, el informe anual de la ONU sobre la  niñez  en  Colombia  determinó  que  en  2022 se  reclutaron  forzosamente  130  niños,  niñas  y adolescentes para utilizarlos en el conflicto armado 12\n\nDe  la  misma  manera,  la  ONU  reportó  que  84 niñas  y  niños  murieron  en  el  marco  del  conflicto y 50, sufrieron  mutilaciones  (34)  a  manos  de grupos disidentes de las FARC-EP (32), autores no identificados (29), las Fuerzas Militares de Colombia (12), el ELN (7) y las AGC (4). Las bajas infantiles se  produjeron como consecuencia de disparos con armas  de  fuego  (52),  municiones  explosivas  (22), ataques aéreos (9) y tortura (1) (Informe de la ONU 2022).\n\n## Marco normativo constitucional\n\nEl  artículo  1°  de  la  Constitución  enmarca  a Colombia como un Estado que se caracteriza por ser democrático, participativo y pluralista.\n\nPor  su  parte,  el  artículo  2°  de  la  Constitución determina  los  fines  esenciales  del  Estado  como: servir  a  la  comunidad,  promover  la  prosperidad general,  facilitar  la  participación  de  todos  en  las decisiones que los afectan y en la vida económica , política, administrativa y cultural de la Nación.\n\nEl artículo 20 de la carta consagra la libertad de expresión y entre su núcleo se garantiza el derecho a informar y de recibir información veraz e imparcial.\n\nEl artículo 40 de la Constitución regula el derecho de todo ciudadano a participar en la conformación, ejercicio y control del poder político. Este derecho le permite a los ciudadanos tomar parte en elecciones,\n\n- 11 https://www.unicef.org/colombia/ proteccion#:~:text=El%20Observatorio%20de%20 Ni%C3%B1ez%20y,vieron%20afectados%20de%20 manera%20directa.\n\n12 https://www.unicef.org/colombia/media/11486/file/ Informe+anual+del+Secretario+General+sobre+ni%C 3%B1ez+y+los+conflictos+armados+-+per%C3%ADo do+2022.pdf.\n\nplebiscitos, referendos, consultas populares y otras formas de participación democrática.\n\nAsí  mismo,  el  artículo  44  de  la  Constitución Política anuncia los derechos fundamentales de los niños como: la vida, la integridad física, la salud y la seguridad social, la alimentación equilibrada, su nombre y nacionalidad, tener una familia y no ser separados de ella, el cuidado y amor, la educación y la cultura, la recreación y la libre expresión de su opinión.\n\nDe la  misma  manera,  establece  una  obligación constitucional  de asistir  y  proteger  al  niño  para garantizar  su  desarrollo  armónico  e  integral  y  el ejercicio pleno de sus derechos . Dicha obligación se encuentra en cabeza de la familia, la sociedad y el Estado.\n\nEl inciso final del artículo 44 de la Carta señala que los derechos de los niños prevalecen sobre los derechos de los demás.\n\nPor su parte, el artículo 103 de la Constitución establece que:\n\n'(...)  El  Estado  contribuirá  a  la  organización, promoción y capacitación de las asociaciones profesionales, cívicas, sindicales, comunitarias, juveniles, benéficas o de utilidad común no gubernamentales,  sin  detrimento  de  su  autonomía con el objeto de que constituyan  mecanismos democráticos  de  representación  en las  diferentes instancias de participación, concertación, control  y  vigilancia  de  la  gestión  pública  que  se establezcan 13 '. (Negrilla y cursiva fuera del texto).\n\n## Marco normativo internacional\n\nEn cumplimiento de las obligaciones internacionales Colombia suscribió y ratificó la  Convención  sobre  los  derechos  del  niño,  por medio de la Ley 12 de 1991. El artículo 3.1 de la Convención consagra que:\n\n'(...)En  todas  las  medidas  concernientes  a  los niños que tomen las instituciones públicas o privadas de bienestar social, los tribunales, las autoridades administrativas o los órganos  legislativos,  una consideración primordial a que se atenderá será el interés superior del niño(...)' 14  .\n\n## El interés superior del menor en el ordenamiento jurídico colombiano\n\nEl  interés  superior  del  menor  es  un  principio que  nace  en  el  derecho  internacional  público  por medio  de dos instrumentos internacionales: (i) la  declaración  de  los  derechos  del  niño;  y  (ii)  la Convención de los derechos del niño.\n\n- El  Comité  de  los  Derechos  del  Niño  en  la Observación  General  número  14  interpretó  que  el interés superior del menor consta de 3 vías:\n1. ' Un derecho sustantivo : el derecho del niño a  que  su  interés  superior  sea  una  consideración\n\n13 http://www.secretariasenado.gov.co/senado/basedoc/constitucion\\_politica\\_1991\\_pr003.html#103.\n\n14 https://www.un.org/es/events/childrenday/pdf/derechos.pdf.\n\nprimordial  que  se  evalúe  y  tenga  en  cuenta  al sopesar distintos intereses para tomar una decisión sobre una cuestión debatida, y la garantía de que ese derecho se pondrá en práctica siempre que se tenga que adoptar una decisión que afecte a un niño, a un grupo de niños concreto o genérico o a los niños en general.\n\n2. Un principio jurídico interpretativo fundamental: si una disposición jurídica admite más de  una  interpretación,  se  elegirá  la  interpretación que  satisfaga  de  manera  más  efectiva  el  interés superior del niño. Los derechos consagrados en la Convención y sus Protocolos facultativos establecen el marco interpretativo.\n3. Una norma de procedimiento: siempre que se  tenga  que  tomar  una  decisión  que  afecte  a  un niño  en  concreto,  a  un  grupo  de  niños  concreto  o a  los  niños  en  general,  el  proceso  de  adopción  de decisiones  deberá  incluir  una  estimación  de  las posibles repercusiones (positivas o negativas) de la decisión en el niño o los niños interesados (…) 15 '.\n\nLa Corte Constitucional ha entendido el principio de interés  superior  del  menor  como: '(...)un  trato preferente de parte de la familia, la sociedad y el Estado,  procurando  que  se  garantice  siempre  su desarrollo armónico e integral(...) 16 .\n\nFinalmente,  el  artículo  8°  de  la  Ley  1098  de 2006 ' Por el cual se expide el Código de Infancia y  Adolescencia' aterrizó  al  ordenamiento  jurídico interno el principio de interés superior del menor en los siguientes términos:\n\n'Se entiende por interés superior del niño, niña y  adolescente,  el  imperativo  que  obliga  a  todas las  personas  a  garantizar  la  satisfacción  integral  y simultánea  de  todos  sus  Derechos  Humanos,  que son universales, prevalentes e interdependientes 17 '.\n\n## VII. IMPACTO FISCAL\n\nDando  cumpliendo  con  lo  estipulado en el artículo  7°  de  la  Ley  819  de  2003, por la cual se dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras disposiciones , se incorpora el presente acápite, manifestando que este Proyecto de Ley Orgánica no ordena gasto público, ni otorga beneficios tributarios, toda vez que, pretende adicionar dentro del Estatuto Orgánico del Presupuesto un trazador presupuestal para la niñez. Por lo tanto, no genera ningún impacto fiscal  que  obligue  a  cumplir  lo  establecido  en  el artículo 7° de la Ley 819 de 2003.\n\n## VIII. CONFLICTO DE INTERÉS\n\nEl artículo 293 de la Ley 5 a de 1992, modificado por el artículo 3° de la Ley 2003 de 2019 establece la obligación de los autores y ponentes de presentar en el cuerpo de la exposición de motivos las posibles\n\n15 https://www.observatoriodelainfancia.es/oia/esp/ descargar.aspx?id=3990&amp;tipo=documento.\n\n16 T-033 de 2022. M. P. José Fernando Reyes Cuartas.\n\n17 http://www.secretariasenado.gov.co/senado/basedoc/ley\\_1098\\_2006.html#8.\n\ncircunstancias o eventos que pueden configurar un conflicto de interés a la luz del artículo 286 de la Ley 5 a  de 1992.\n\nEn el caso particular, es necesario mencionar el inciso segundo del artículo 286 del reglamento del Congreso, el cual establece lo siguiente:\n\n- '(....)  Para todos los efectos se entiende que no hay conflicto de interés en las siguientes circunstancias:\n- a) Cuando  el  congresista  participe,  discuta, vote  un  proyecto  de  ley  o  de  acto  legislativo  que otorgue beneficios o cargos de carácter general, es decir cuando el interés del congresista coincide o se fusione con los intereses de los electores.\n- b) Cuando el beneficio podría o no configurarse para el congresista en el futuro(...)' 18 .\n\nDe  la  norma  citada  se  puede  evidenciar  lo siguiente: la implementación de un trazador presupuestal para la niñez es una medida de carácter general que beneficia a todos los electores y  no  configura,  a  futuro,  un  beneficio  para  los congresistas.\n\nAhora bien, el Consejo de Estado en Sentencia proferida  el  10  de  noviembre  de  2009,  hace  las\n\n18\n\nsiguientes  precisiones  al  referirse  a  los  elementos que deben  concurrir para que se configure la violación al régimen de conflicto de intereses como causal de pérdida de investidura:\n\n' No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nSin embargo, se recuerda que la descripción de los  posibles  conflictos  de  interés  que  se  puedan presentar frente al trámite del presente proyecto de ley, conforme a lo dispuesto en el artículo 291 de la Ley 5 a de 1992 modificado por la Ley 2003 de 2019, no  exime  al  Congresista  de  identificar  causales adicionales.\n\nhttp://www.secretariasenado.gov.co/ley-5-de-1992.\n\n## PLIEGO DE MODIFICACIONES DEL PROYECTO DE LEY NÚMERO 622 DE 2025,\n\n## IX.  PLIEGO DE MODIFICACIONES CÁMARA-TRAZADOR\n\n| TEXTOAPROBADO EN PRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | TEXTO PROPUESTO PARA SEGUNDO DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | JUSTIFICACIÓN       |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------|\n| 'Por medio de la cual se modifica el Estatuto Orgánico del Presupuesto, se establece el trazador presupuestal de primera infancia, infancia y adolescencia y se dictan otras disposiciones'.                                                                                                                                                                                                                                                                                                                                                                                                                                                             | 'Por medio de la cual se modifica el Estatuto Orgánico del Presupuesto, se establece el trazador presupuestal de primera infancia, infancia y adolescencia y se dictan otras disposiciones'.                                                                                                                                                                                                                                                                                                                                                                                                                                                      | Sin modificaciones. |\n| Artículo 1 °. Objeto . La presente ley tiene por objeto establecer e implementar el trazador presupuestal de primera infancia, infancia y adolescencia dentro del Estatuto Orgánico del Presupuesto con el fin de fortalecer el seguimiento y la asignación eficiente de los recursos en programas y políticas públicas dirigidas a la niñez. Asimismo, el trazador presupuestal garantizará la transparencia en el uso de los recursos, rendición de cuentas y evaluación efectiva del impacto de las inversiones públicas destinadas al bienestar y desarrollo integral de la niñez, contribuyendo así al aseguramiento de sus derechos fundamentales. | Artículo 1 °. Objeto . La presente ley tiene por objeto establecer e implementar el trazador presupuestal de primera infancia, infancia y adolescencia dentro del Estatuto Orgánico del Presupuestoconelfindefortalecerelseguimiento y la asignación eficiente de los recursos en programas y políticas públicas dirigidas a la niñez. Asimismo, el trazador presupuestal garantizará la transparencia en el uso de los recursos, rendición de cuentas y evaluación efectiva del impacto de las inversiones públicas destinadas al bienestar y desarrollo integral de la niñez, contribuyendo así al aseguramiento de sus derechos fundamentales. | Sin modificaciones. |\n\n## TEXTO APROBADO EN PRIMER DEBATE\n\n- Artículo 2°. Trazador presupuestal de primera infancia, infancia y adolescencia.  Adiciónese  el  artículo 47A del Decreto Ley 111 de 1996, el cual quedará así:\n\nArtículo 47A. Trazador presupuestal de primera infancia, infancia  y  adolescencia. Para  cada vigencia fiscal, las entidades estatales del  orden  nacional,  en  el  marco  de sus  competencias,  deberán  identificar y registrar mediante un marcador presupuestal especial para\n\n1. Las asignaciones presupuestales de funcionamiento e inversión destinadas a la primera infancia, infancia y adolescencia.\n2. Los ingresos públicos identificables cuya destinación se oriente  a  esta  población,  incluyendo transferencias del Sistema General de Participaciones,  regalías,  cooperación internacional, y otras fuentes de financiación.\n\nEsta información deberá consolidarse  en  el  proyecto  de  Ley Anual del Presupuesto General de la Nación como anexo específico denominado 'Anexo Gastos e Ingresos-  Primera  Infancia,  Infancia y  Adolescencia'  el  cual  indicará  los programas, proyectos, fuentes de financiación  y  la  entidad  responsable de su ejecución, desagregado por sector, población objetivo y territorio.\n\n## PARÁGRAFO ÚNICO .\n\nEl\n\nMinisterio de Hacienda y Crédito Público, en conjunto con el Ministerio de Tecnologías de la Información y las Comunicaciones  y  el  Departamento Nacional  de  Planeación  definirá  en un  plazo  no  mayor  a  tres  (3)  meses contados  a  partir  de  la  expedición de  la  presente  ley,  las  herramientas tecnológicas  e  interoperables  para  el registro,  trazabilidad  y  consolidación de la información asociada al trazador presupuestal.\n\n## TEXTO PROPUESTO PARA SEGUNDO DEBATE\n\nArtículo 2°. Trazador presupuestal de primera infancia, infancia y adolescencia. Adiciónese el artículo 47A del Decreto Ley 111 de 1996, el cual quedará así:\n\nArtículo  47A.  Trazador  presupuestal  de primera  infancia,  infancia  y  adolescencia . Para cada vigencia fiscal, las entidades estatales del orden nacional, en el marco de sus competencias,  deberán  identificar  y  registrar mediante  un  marcador  presupuestal  especial para:\n\n1. Las asignaciones presupuestales de funcionamiento  e  inversión  destinadas  a  la primera infancia, infancia y adolescencia.\n2. Los ingresos públicos y privados identificables  cuya  destinación  se  oriente  a esta  población,  incluyendo  transferencias  del Sistema  General  de  Participaciones,  regalías, cooperación  internacional,  y  otras  fuentes  de financiación.\n\nPor  lo  tanto,  las  entidades  del  orden nacional deberán reportar de manera sistemática,  regular  y  obligatoria  toda  la información correspondiente al trazador presupuestal, de acuerdo con los lineamientos definidos\t por\t el\t DNP\t y\t el\t Ministerio\t de Hacienda.  La  omisión  en  el  reporte  será considerada una falta grave.\n\nEsta  información  deberá  consolidarse  en el  proyecto  de  Ley  Anual  del  Presupuesto General  de  la  Nación  como  anexo  específico denominado 'Anexo Gastos e IngresosPrimera  Infancia,  Infancia  y  Adolescencia'  el cual indicará los programas, proyectos, fuentes de financiación y la entidad responsable de su ejecución,  desagregado  por  sector,  población objetivo y territorio.\n\nPARÁGRAFO ÚNICO .  El  Ministerio  de Hacienda  y  Crédito  Público,  en  conjunto  con el Ministerio de Tecnologías de la Información y las Comunicaciones y el Departamento Nacional de Planeación definirá en un plazo no mayor a tres (3) meses contados a partir de la expedición de la presente ley, las herramientas tecnológicas  e  interoperables  para  el  registro, trazabilidad y consolidación de la información asociada al trazador presupuestal.\n\n## JUSTIFICACIÓN\n\n- Fortalece la transparencia y el seguimiento al uso de recursos al establecer claramente la obligación de reporte para todas las entidades responsables.\n\nIncluir los ingresos permite una visión integral del esfuerzo presupuestal hacia la niñez, no  limitada  únicamente  a  la inversión ejecutada.\n\n## TEXTO APROBADO EN PRIMER DEBATE\n\nArtículo 3°. Armonización con la Política de Estado para el Desarrollo Integral  de  la  Primera  Infancia  y para la Infancia y Adolescencia . El  trazador  presupuestal  de  primera infancia, infancia y adolescencia se  implementará  en  coherencia  con las  Leyes  1804  de  2016  y  2328  de 2023,  o  aquellas  que  las  sustituyan, complementen, aclaren o reglamenten y sus disposiciones sobre financiación, implementación territorial y seguimiento  de  la  Política  de  Cero  a Siempre.\n\n## TEXTO PROPUESTO PARA SEGUNDO DEBATE\n\nArtículo  nuevo .  Trazador  presupuestal  de primera  infancia,  infancia  y  adolescencia  en entidades  territoriales.  Adiciónese  el  artículo 109A  del  Decreto  Ley  111  de  1996,  el  cual quedará así:\n\nArtículo 109A. Trazador presupuestal de primera infancia, infancia y adolescencia de entidades  territoriales. Para  cada  vigencia  fiscal, las entidades estatales del orden territorial, en el marco de sus competencias, deberán identificar y registrar mediante un marcador presupuestal especial las asignaciones presupuestales de funcionamiento  e  inversión  destinadas  a  la primera infancia, infancia y adolescencia. La autoridad territorial deberá reportar de manera  sistemática,  regular  y  obligatoria  toda la información correspondiente al trazador presupuestal,  de  acuerdo  con  los  lineamientos definidos  por  el  Departamento  Nacional  de Planeación  y  el  Ministerio  de  Hacienda  de conformidad al artículo 47A. La omisión en el reporte será considerada una falta grave.\n\nArtículo 4°. Armonización con la Política de Estado  para  el  Desarrollo  Integral de la  Primera  Infancia  y  para  la  Infancia  y Adolescencia. El trazador presupuestal de primera  infancia,  infancia  y  adolescencia  se implementará  en  coherencia  con  las  Leyes 1804  de  2016  y  2328  de  2023,  o  aquellas que las sustituyan, complementen, aclaren o reglamenten y sus disposiciones sobre financiación, implementación territorial y seguimiento de la Política de Cero a Siempre.\n\nPara tal efecto, se deberá asegurar:\n\n## JUSTIFICACIÓN\n\nLa incorporación del artículo 109A al Decreto Ley  111  de  1996  responde  a la  necesidad  de  fortalecer  la transparencia  y  la  trazabilidad del  gasto  público  destinado  a la primera infancia, infancia y  adolescencia  en  el  ámbito territorial.  Si  bien  el  artículo 47A establece lineamientos generales para el trazador presupuestal  a  nivel  nacional, es en las entidades territoriales donde se materializan gran parte de las políticas y programas dirigidos a esta población,  por  lo  que  resulta indispensable garantizar un registro claro, sistemático y obligatorio de las asignaciones de  funcionamiento  e  inversión en este sector.\n\nUn trazador presupuestal territorial permite identificar con precisión la destinación de recursos, facilitar el control social  y  político,  y  mejorar  la planeación y evaluación de políticas  públicas,  evitando  la dispersión  de  la  información o  la  opacidad  en  su  manejo. De  esta  manera,  se  fortalecen los  principios  constitucionales de publicidad, eficiencia y responsabilidad en el gasto, se promueve la equidad territorial y se asegura que las inversiones realmente contribuyan a garantizar los derechos de niñas, niños y adolescentes, conforme al mandato de protección  integral  previsto  en la Constitución.\n\nSe ajusta la numeración del artículo.\n\nSe corrigen errores de tipeo  de  la  Ley  2328  de  2023 y  se  incluye  un  parágrafo  que refuerza el  alineamiento  con la  política  pública  vigente  y garantiza coherencia normativa y operativa en todos los niveles de Gobierno.\n\n| TEXTOAPROBADO                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | TEXTO PROPUESTO PARA SEGUNDO DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | JUSTIFICACIÓN   |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------|\n| EN PRIMER DEBATE Para tal efecto, se deberá asegurar: 1. Financiación progresiva y sostenida: Los recursos presupuestales asignados a la primera infancia no podrán ser inferiores a los de la vigencia anterior, salvo circunstancias excepcionales debidamente justificadas. Las entidades del orden nacional y territorial deberán incorporar dichos recursos en sus respectivos procesos de planeación y programación presupuestal, en el marco del Marco Fiscal de Mediano Plazo y del Marco de Gasto de Mediano Plazo conforme al artículo 25 de la Ley 1804 de 2016 y el artículo 13 de la Ley 2328 de 203 o aquellas que las sustituyan, complementen, aclaren o reglamenten. 2. Articulación territorial con la Ruta Integral de Atenciones (RIA): Los recursos identificados a través del trazador deberán alinearse con las Rutas Integrales de Atenciones (RIA) adoptadas por las entidades territoriales, y ser incluidos de manera obligatoria en los planes de desarrollo y presupuestos locales, de acuerdo con lo dispuesto en el artículo 22 de la Ley 1804 de 2016 y el artículo 7° de la Ley 2328 de 203, o aquellas que las sustituyan, complementen, aclaren o reglamenten. 3. Seguimiento especializado: Los informes anuales del trazador deberán incluir un capítulo específico | 1. Financiación progresiva y sostenida: Los recursos presupuestales asignados a la primera infancia no podrán ser inferiores a los de la vigencia anterior, salvo circunstancias excepcionales debidamente justificadas. Las entidades del orden nacional y territorial deberán incorporar dichos recursos en sus respectivos procesos de planeación y programación presupuestal, en el marco del Marco Fiscal de Mediano Plazo y del Marco de Gasto de Mediano Plazo conforme al artículo 25 de la Ley 1804 de 2016 y el artículo 13 de la Ley 2328 de 2023 o aquellas que las sustituyan, complementen, aclaren o reglamenten. 2.Articulación territorial con la Ruta Integral deAtenciones (RIA): Los recursos identificados a través del trazador deberán alinearse con las Rutas Integrales deAtenciones (RIA) adoptadas por las entidades territoriales, y ser incluidos de manera obligatoria en los planes de desarrollo y presupuestos locales, de acuerdo con lo dispuesto en el artículo 22 de la Ley 1804 de 2016 y el artículo 7° de la Ley 2328 de 2023, o aquellas que las sustituyan, complementen, aclaren o reglamenten. 3. Seguimiento especializado: Los informes anuales del trazador deberán incluir un capítulo específico sobre la ejecución de los recursos |                 |\n\n## TEXTO APROBADO EN PRIMER DEBATE\n\nArtículo 4°. Publicación, supervisión y monitoreo de los informes  del  trazador  presupuestal de primera infancia, infancia y adolescencia .  Las  entidades  públicas responsables de la ejecución de programas y políticas públicas destinadas a la primera infancia, infancia  y  adolescencia  deberán  reportar y publicar de manera obligatoria, sistemática, regular, oportuna y accesible  los  informes  generados  por el  trazador presupuestal, a más tardar en el mes de marzo de cada año. Estos informes  deberán  ser  elaborados  en un lenguaje claro, comprensible y de  fácil  acceso  para  la  ciudadanía  en general,  incluyendo  mecanismos  de visualización amigables y formatos de datos abiertos.\n\nEl Departamento Nacional de Planeación  (DNP),  en  coordinación con el Ministerio de Hacienda y Crédito  Público,  será  responsable  de consolidar y publicar dichos informes a  nivel  nacional,  y  de  garantizar  su calidad, trazabilidad y comparabilidad.\n\nLas Secretarías de Planeación de los entes  territoriales  serán  responsables de compilar, actualizar y publicar la información correspondiente a su jurisdicción, de acuerdo con los lineamientos definidos por el DNP  y  el  Ministerio  de  Hacienda y Crédito Público, asegurando la integración  oportuna  y  estandarizada de la información territorial al sistema nacional del trazador presupuestal.\n\nLos informes deberán presentar la información desagregada por edad, género,  pertenencia  étnica,  condición de discapacidad, territorio y nivel socioeconómico,  a  fin  de  identificar brechas de inversión y orientar acciones  afirmativas  que  garanticen el  goce  efectivo  de  derechos  de  los grupos más vulnerables.\n\n## TEXTO PROPUESTO PARA SEGUNDO DEBATE\n\nArtículo 5°. Publicación, supervisión y  monitoreo  de  los  informes  del  trazador presupuestal  de  primera  infancia,  infancia y adolescencia. Las entidades públicas responsables  de  la  ejecución  de  programas y  políticas  públicas  destinadas  a  la  primera infancia, infancia y adolescencia deberán reportar y publicar de manera obligatoria, sistemática,  regular,  oportuna  y  accesible  los informes generados por el trazador presupuestal, a más tardar en el mes de marzo de cada año. Estos  informes  deberán  ser  elaborados  en  un lenguaje claro, comprensible y de fácil acceso para la ciudadanía en general, incluyendo mecanismos de visualización amigables y formatos de datos abiertos.\n\nEl  Departamento  Nacional  de  Planeación (DNP),  en  coordinación  con  el  Ministerio  de Hacienda  y  Crédito  Público,  será  responsable de consolidar y publicar dichos informes a nivel nacional, y de garantizar su calidad, trazabilidad y comparabilidad.\n\nLas Secretarías de Planeación de los entes territoriales serán responsables de compilar,  actualizar  y  publicar  la  información correspondiente  a  su  jurisdicción,  de  acuerdo con  los  lineamientos  definidos  por  el  DNP y el Ministerio de Hacienda y Crédito Público, asegurando la integración oportuna y estandarizada  de  la  información  territorial  al sistema nacional del trazador presupuestal.\n\nAsimismo, se adoptarán medidas específicas\t para\t reducir\t el\t subregistro\t de la información proveniente de los entes territoriales, incluyendo mecanismos de validación y asistencia técnica por parte de la Nación.\n\nLos informes deberán presentar la información desagregada por edad, género, pertenencia étnica, situación de discapacidad, territorio  y  nivel  socioeconómico,  a  fin  de identificar brechas de inversión y orientar acciones  afirmativas  que  garanticen  el  goce efectivo de derechos de los grupos más vulnerables.\n\n## JUSTIFICACIÓN\n\nSe  modifica  la  numeración del artículo\n\nSe establecen medidas para  evitar  el  subregistro  de la información y se corrige la  expresión  de  condición  de discapacidad por la de situación de discapacidad.\n\n## TEXTO APROBADO EN PRIMER DEBATE\n\nPara fortalecer la vigilancia ciudadana, el Gobierno nacional impulsará la conformación de un Observatorio Independiente del Trazador  Presupuestal  para  la  Niñez y  Adolescencia,  con  participación  de organizaciones  de  la  sociedad  civil, la  academia  y  órganos  de  control, así  como  mecanismos  de  veeduría ciudadana para el monitoreo del cumplimiento y ejecución de los recursos  destinados  a  la  niñez  y  la adolescencia.\n\nComo  mínimo,  los  informes  del trazador presupuestal deberán cumplir con los siguientes requisitos:\n\n1. Claridad y Accesibilidad: Los informes del trazador presupuestal deberán ser redactados de manera comprensible, evitando el uso excesivo  de  tecnicismos  y  términos especializados. Se fomentará la utilización del lenguaje sencillo y amigable, garantizando que la información sea fácilmente entendida por la población en general, incluyendo padres, cuidadores y otros actores interesados.\n2. Medios de Publicación: Los informes mencionados serán accesibles  a  través  de  los  sitios  web oficiales de las entidades públicas del orden nacional, asegurando que la información esté disponible de manera permanente y actualizada. Además, se promoverán otros medios de difusión, como  publicaciones impresas, para llegar a sectores de la población que  puedan  tener  limitado  acceso  a recursos digitales.\n3. Contenidos  Mínimos: Cada informe  deberá  contener,  al  menos, información sobre el presupuesto asignado, gastos realizados, resultados obtenidos y cualquier desviación significativa respecto a las metas establecidas.  Asimismo, se deberán destacar  los  logros  alcanzados  y  las acciones correctivas adoptadas en casos de desviaciones.\n4. Participación Ciudadana: Las entidades públicas del orden nacional  promoverán  la  participación ciudadana en la revisión y análisis de los  informes,  facilitando  mecanismos para  recibir  comentarios,  sugerencias y preguntas de la sociedad en general. Esto  fortalecerá  la  transparencia  y  la rendición de cuentas en el ámbito de la ejecución presupuestaria para la niñez y la adolescencia.\n\n## TEXTO PROPUESTO PARA SEGUNDO DEBATE\n\nPara  fortalecer  la  vigilancia  ciudadana,  el Gobierno  nacional  impulsará  la  conformación de un Observatorio Independiente del Trazador Presupuestal para la Niñez y Adolescencia, con participación de organizaciones de la sociedad civil, la academia y órganos de control, así como mecanismos  de  veeduría  ciudadana  para  el monitoreo del cumplimiento y ejecución de los recursos destinados a la niñez y la adolescencia.\n\nComo  mínimo,  los  informes  del  trazador presupuestal deberán cumplir con los siguientes requisitos:\n\n1. Claridad y Accesibilidad: Los informes del trazador presupuestal deberán ser redactados  de  manera  comprensible,  evitando el  uso  excesivo  de  tecnicismos  y  términos especializados. Se fomentará la utilización del lenguaje sencillo y amigable, garantizando que la  información  sea  fácilmente  entendida  por la  población  en  general,  incluyendo  padres, cuidadores y otros actores interesados.\n2.  Medios  de  Publicación: Los  informes mencionados  serán  accesibles  a  través  de  los sitios web oficiales de las entidades públicas del orden nacional, asegurando que la información esté disponible de manera permanente y actualizada. Además, se promoverán otros medios de difusión, como publicaciones impresas, para llegar a sectores de la población que  puedan  tener  limitado  acceso  a  recursos digitales.\n3.  Contenidos  Mínimos :  Cada  informe deberá  contener,  al  menos,  información  sobre el presupuesto asignado, gastos realizados, resultados  obtenidos  y  cualquier  desviación significativa respecto a las metas establecidas. Asimismo, se deberán destacar los logros alcanzados y las acciones correctivas adoptadas en casos de desviaciones.\n4. Participación Ciudadana: Las entidades públicas  del  orden  nacional  promoverán  la participación ciudadana en la revisión y análisis de  los  informes,  facilitando  mecanismos  para recibir  comentarios,  sugerencias  y  preguntas de  la  sociedad  en  general.  Esto  fortalecerá  la transparencia  y  la  rendición  de  cuentas  en  el ámbito  de  la  ejecución  presupuestaria  para  la niñez y la adolescencia.\n\n## JUSTIFICACIÓN\n\n## TEXTO APROBADO EN PRIMER DEBATE\n\nArtículo 5°. Rendición de informes. Las entidades públicas del  orden  nacional  presentarán  ante el Congreso de la República un informe  anual  de  los  recursos  y  los resultados  obtenidos  en  la  vigencia inmediatamente anterior, así como de  los  recursos  apropiados  para  la vigencia  fiscal  en  curso.  El  informe deberá  presentarse  a  más  tardar  en el  mes  de  abril  ante  las  Secretarías Generales del Senado de la República y de la Cámara de Representantes.\n\n## TEXTO PROPUESTO PARA SEGUNDO DEBATE\n\nArtículo 6°. Rendición de informes. Las entidades públicas del orden nacional presentarán ante el Congreso de la República un informe anual de los recursos y los resultados obtenidos en la vigencia inmediatamente anterior,  así  como  de  los  recursos  apropiados para  la  vigencia  fiscal  en  curso.  El  informe deberá presentarse a más tardar en el mes de abril ante las Secretarías Generales del Senado de la República y de la Cámara de Representantes.\n\nUna vez presentado el informe, dentro de los  diez  (10)  días  siguientes,  las  Comisiones Cuartas  de  la  Cámara  de  Representantes y  el  Senado  de  la  República  citarán,  por separado, a rendir cuentas sobre el contenido del mismo a la entidad pública obligada. En dicha  citación  se  invitará  a  organizaciones de  la  sociedad  civil  que  trabajen  por  la protección de niñas, niños y adolescentes, así como a la Procuraduría General de la Nación, a la Contraloría General de la República y a la Defensoría del Pueblo.\n\n## JUSTIFICACIÓN\n\nLa  inclusión  de  la  citación obligatoria  a  las  Comisiones Cuartas  de  Senado  y  Cámara para rendición de cuentas, con participación de organismos de control y organizaciones de la  sociedad  civil,  fortalece  el control político y social sobre el uso  de  los  recursos  destinados a la niñez y adolescencia. Este mecanismo  no  solo  garantiza la transparencia en la ejecución presupuestal, sino que fomenta la participación ciudadana y el  diálogo  entre  el  Estado  y actores especializados en la protección de derechos de esta población.\n\nDe igual forma, la presencia  de  la  Procuraduría, la  Contraloría  y  la  Defensoría asegura un acompañamiento institucional que refuerza la vigilancia preventiva, la protección de derechos y el uso eficiente de  los recursos,  en coherencia  con  los  principios de  publicidad,  responsabilidad y eficacia consagrados en la Constitución. Con este procedimiento, se promueve un control  oportuno  y  articulado que  permite  identificar  alertas tempranas y tomar medidas correctivas  para  maximizar  el impacto de la inversión pública en  la  garantía  de  derechos  de niñas, niños y adolescentes.\n\n| TEXTOAPROBADO EN PRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | TEXTO PROPUESTO PARA SEGUNDO DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | JUSTIFICACIÓN            |\n|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------|\n| Artículo 6°. Régimen de responsabilidad por omisión o inexactitud en la implementación del trazador presupuestal. El incumplimiento por parte de las entidades públicas del orden nacional o territorial en la identificación, reporte o publicación de la información correspondiente al trazador presupuestal para la primera infancia, infancia y adolescencia, así como la entrega de información incompleta, imprecisa o desactualizada constituirá falta disciplinaria conforme al régimen previsto en la Ley 1952 de 2019 o la norma que la modifique o sustituya. La Procuraduría General de la Nación y las personerías distritales y municipales en el ámbito de sus competencias, ejercerán el poder disciplinario preferente respecto de los servidores públicos responsables de la consolidación, validación, divulgación o control de los datos asociados al trazador presupuestal. Asimismo, cuando se identifique perjuicio patrimonial por acción u omisión en el manejo de los recursos asociados al trazador, se dará traslado a la Contraloría General de la República o a las contralorías territoriales, para lo de su competencia en materia de responsabilidad fiscal. | Artículo 7°. Régimen de responsabilidad poromisiónoinexactitudenlaimplementación del trazador presupuestal . El incumplimiento por parte de las entidades públicas del orden nacional o territorial en la identificación, reporte o publicación de la información correspondiente al trazador presupuestal para la primera infancia, infancia y adolescencia, así como la entrega de información incompleta, imprecisa o desactualizada constituirá falta disciplinaria conforme al régimen previsto en la Ley 1952 de 2019 o la norma que la modifique o sustituya. La Procuraduría General de la Nación y las personerías distritales y municipales en el ámbito de sus competencias, ejercerán el poder disciplinario preferente respecto de los servidores públicos responsables de la consolidación, validación, divulgación o control de los datos asociados al trazador presupuestal. Asimismo, cuando se identifique perjuicio patrimonial por acción u omisión en el manejo de los recursos asociados al trazador, se dará traslado a la Contraloría General de la República o a las contralorías territoriales, para lo de su competencia en materia de responsabilidad fiscal. | Se ajusta la numeración  |\n| Artículo 7°. Vigencias y derogatorias. La presente ley rige a partir de su publicación y deroga todas las disposiciones que le sean contrarias.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                | Artículo 8°. Vigencias y derogatorias . La presente ley rige a partir de su publicación y deroga todas las disposiciones que le sean contrarias.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | Se ajusta la numeración. |\n\n## X. PROPOSICIÓN\n\nCon  fundamento  en  las  razones  anteriormente expuestas, de manera respetuosa rendimos ponencia de segundo debate POSITIVA y,  en  consecuencia solicitarle a la Honorable Cámara de Representantes dar trámite al Proyecto de Ley Orgánica número 622  de  2025  Cámara , por  medio  de  la  cual  se modifica  el  Estatuto  Orgánico  del  Presupuesto, se  establece  el  trazador  presupuestal  de  primera infancia, infancia y adolescencia y se dictan otras disposiciones .\n\nAtentamente,\n\n<!-- image -->\n\n## XI. TEXTO PROPUESTO PARA SEGUNDO DEBATE DEL PROYECTO DE LEY 622 DE 2025, CÁMARA\n\npor  medio  de  la  cual  se  modifica  el  Estatuto Orgánico del Presupuesto, se establece el trazador presupuestal de primera infancia, infancia y adolescencia y se dictan otras disposiciones .\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1  °. Objeto. La  presente  ley  tiene por  objeto  establecer  e  implementar  el  trazador presupuestal de primera infancia, infancia y adolescencia dentro del Estatuto Orgánico del Presupuesto con el fin de fortalecer el seguimiento y la asignación eficiente de los recursos en programas y políticas públicas dirigidas a la niñez. Asimismo, el trazador presupuestal garantizará la transparencia en  el  uso  de  los  recursos,  rendición  de  cuentas  y evaluación efectiva del impacto de las inversiones públicas destinadas al bienestar y desarrollo integral de la niñez, contribuyendo así al aseguramiento de sus derechos fundamentales.\n\nArtículo  2°. Trazador  presupuestal  de  primera infancia,  infancia  y  adolescencia.  Adiciónese  el artículo 47A del Decreto Ley 111 de 1996, el cual quedará así:\n\nArtículo 47A. Trazador presupuestal de primera  infancia,  infancia  y  adolescencia. Para cada  vigencia  fiscal,  las  entidades  estatales  del orden  nacional,  en  el  marco  de  sus  competencias, deberán identificar y registrar mediante un marcador presupuestal especial para:\n\n1. Las asignaciones presupuestales de funcionamiento e inversión destinadas a la primera infancia, infancia y adolescencia.\n\n2. Los ingresos públicos y privados identificables  cuya  destinación  se  oriente  a  esta población,  incluyendo  transferencias  del  Sistema General  de  Participaciones,  regalías,  cooperación internacional, y otras fuentes de financiación.\n\nPor  lo  tanto,  las  entidades  del  orden  nacional deberán  reportar  de  manera  sistemática,  regular  y obligatoria toda la información  correspondiente al trazador presupuestal, de acuerdo con los lineamientos definidos por el DNP y el Ministerio de Hacienda. La omisión en el reporte será considerada una falta grave.\n\nEsta información deberá consolidarse en el proyecto  de  Ley  Anual  del  Presupuesto  General de  la  Nación  como  anexo  específico  denominado 'Anexo Gastos e IngresosPrimera Infancia, Infancia y Adolescencia' el cual indicará los programas, proyectos, fuentes de financiación y la entidad  responsable  de  su  ejecución,  desagregado por sector, población objetivo y territorio.\n\nPARÁGRAFO  ÚNICO. El Ministerio de Hacienda  y  Crédito  Público,  en  conjunto  con  el Ministerio de Tecnologías de la Información y las Comunicaciones  y  el  Departamento  Nacional  de Planeación definirá en un plazo no mayor a tres (3) meses contados a partir  de  la  expedición  de  la  presente ley,  las  herramientas  tecnológicas  e  interoperables para el registro, trazabilidad y consolidación de la información asociada al trazador presupuestal.\n\nArtículo 3°. Trazador presupuestal de primera infancia,  infancia  y  adolescencia  en  entidades territoriales . Adiciónese el artículo 109A del Decreto Ley 111 de 1996, el cual quedará así:\n\nArtículo 109A. Trazador presupuestal de primera  infancia,  infancia  y  adolescencia  de entidades  territoriales. Para  cada  vigencia  fiscal, las  entidades  estatales  del  orden  territorial,  en  el marco  de  sus  competencias,  deberán  identificar  y registrar mediante un marcador presupuestal especial las asignaciones presupuestales de funcionamiento e inversión destinadas a la primera infancia, infancia y adolescencia.\n\nLa autoridad territorial deberá reportar de manera sistemática, regular y obligatoria toda la información correspondiente al trazador presupuestal, de acuerdo con los lineamientos definidos por el Departamento Nacional de Planeación y el Ministerio de Hacienda de conformidad al artículo 47A. La omisión en el reporte será considerada una falta grave.\n\nArtículo  4°. Armonización  con  la  política  de Estado para el Desarrollo Integral de la Primera Infancia  y  para  la  Infancia  y  Adolescencia . El trazador presupuestal de primera infancia, infancia y adolescencia se implementará en coherencia con las Leyes 1804 de 2016 y 2328 de 2023, o aquellas que las sustituyan, complementen, aclaren o reglamenten y sus disposiciones sobre financiación, implementación  territorial y seguimiento de la Política de Cero a Siempre.\n\nPara tal efecto, se deberá asegurar:\n\n1. Financiación  progresiva  y  sostenida:  Los recursos presupuestales asignados a la primera infancia no podrán ser inferiores a los de la vigencia anterior, salvo circunstancias excepcionales debidamente  justificadas.  Las  entidades  del  orden nacional  y  territorial  deberán  incorporar  dichos recursos en sus respectivos procesos de planeación y programación presupuestal, en el marco del Marco Fiscal de Mediano Plazo y del Marco de Gasto de Mediano Plazo conforme al artículo 25 de la Ley 1804 de 2016 y el artículo  13  de  la  Ley  2328  de 2023 o aquellas que las sustituyan, complementen, aclaren o reglamenten.\n\n2. Articulación territorial con la Ruta Integral de Atenciones (RIA): Los recursos identificados a través del trazador deberán alinearse con las Rutas Integrales  de  Atenciones  (RIA)  adoptadas  por  las entidades  territoriales,  y  ser  incluidos  de  manera obligatoria en los planes de desarrollo y presupuestos locales, de acuerdo con lo dispuesto en el artículo 22  de  la  Ley  1804  de  2016  y  el  artículo  7°  de  la Ley  2328  de  2023,  o  aquellas  que  las  sustituyan, complementen, aclaren o reglamenten.\n\n3. Seguimiento  especializado:  Los  informes anuales  del  trazador  deberán  incluir  un  capítulo específico sobre la ejecución de los recursos destinados  a  la  implementación  de  la  Política  de Cero a Siempre. Para tal fin, se articularán con el Sistema de Seguimiento al Desarrollo Integral de la Primera Infancia y el Sistema Único de Información de la Niñez, así como el Seguimiento al Desarrollo Integral de la Infancia y la Adolescencia, según lo previsto en el artículo 23 de la Ley 1804 de 2016 y el artículo 11 de la Ley 2328 de 203, o aquellas que las sustituyan, complementen, aclaren o reglamenten.\n\nPARÁGRAFO. Las  disposiciones  del  trazador se  entenderán  incorporadas  a  los  artículos  22,  23 y 25 de la Ley 1804 de 2016, especialmente en lo referente a implementación territorial, sostenibilidad financiera y seguimiento con enfoque diferencial.\n\nArtículo 5°. Publicación, supervisión y monitoreo de los informes del trazador presupuestal de primera infancia, infancia y adolescencia. Las entidades públicas responsables de la ejecución de programas y políticas públicas destinadas a  la  primera infancia, infancia y adolescencia deberán reportar y publicar de manera obligatoria, sistemática, regular, oportuna  y  accesible  los  informes  generados  por\n\nel  trazador  presupuestal,  a  más  tardar  en  el  mes de  marzo  de  cada  año.  Estos  informes  deberán ser  elaborados  en  un  lenguaje  claro,  comprensible y  de  fácil  acceso  para  la  ciudadanía  en  general, incluyendo mecanismos de visualización amigables y formatos de datos abiertos.\n\nEl Departamento Nacional de Planeación (DNP), en  coordinación  con  el  Ministerio  de  Hacienda  y Crédito  Público,  será  responsable  de  consolidar y  publicar  dichos  informes  a  nivel  nacional,  y  de garantizar su calidad, trazabilidad y comparabilidad.\n\nLas secretarías de planeación de los entes territoriales serán responsables de compilar, actualizar y publicar la información correspondiente a  su  jurisdicción,  de  acuerdo  con  los  lineamientos definidos por el DNP y el Ministerio de Hacienda y Crédito Público, asegurando la integración oportuna y  estandarizada  de  la  información  territorial  al sistema nacional del trazador presupuestal.\n\nAsimismo, se adoptarán medidas específicas para reducir el subregistro de la información proveniente de  los  entes  territoriales,  incluyendo  mecanismos de  validación  y  asistencia  técnica  por  parte  de  la Nación.\n\nLos  informes  deberán  presentar  la  información desagregada  por  edad,  género,  pertenencia  étnica, situación de discapacidad, territorio y nivel socioeconómico,  a  fin  de  identificar  brechas  de inversión y orientar acciones afirmativas que garanticen  el  goce  efectivo  de  derechos  de  los grupos más vulnerables.\n\nPara fortalecer la vigilancia ciudadana, el Gobierno nacional impulsará la conformación de  un  Observatorio  Independiente  del  Trazador Presupuestal  para  la  Niñez  y  Adolescencia,  con participación de organizaciones de la sociedad civil,  la  academia  y  órganos  de  control,  así  como mecanismos de veeduría ciudadana para el monitoreo  del  cumplimiento  y  ejecución  de  los recursos destinados a la niñez y la adolescencia.\n\nComo mínimo, los informes del trazador presupuestal  deberán  cumplir  con  los  siguientes requisitos:\n\n1. Claridad  y  accesibilidad: Los  informes del trazador presupuestal deberán ser redactados de manera comprensible, evitando el uso excesivo de tecnicismos y términos especializados. Se fomentará la  utilización  del  lenguaje  sencillo  y  amigable, garantizando  que  la  información  sea  fácilmente entendida por la población en general, incluyendo padres, cuidadores y otros actores interesados.\n\n2. Medios de publicación: Los informes mencionados serán accesibles a través de los sitios web  oficiales  de  las  entidades  públicas  del  orden nacional, asegurando que la información esté disponible  de  manera  permanente  y  actualizada. Además, se promoverán otros medios de difusión, como publicaciones impresas, para llegar a sectores de la población que puedan tener limitado acceso a recursos digitales.\n\n3. Contenidos mínimos: Cada informe deberá contener, al menos, información sobre el presupuesto asignado,  gastos  realizados,  resultados  obtenidos y  cualquier  desviación  significativa  respecto  a  las metas establecidas. Asimismo, se deberán destacar los  logros  alcanzados  y  las  acciones  correctivas adoptadas en casos de desviaciones.\n\n4. Participación  ciudadana: Las  entidades públicas del orden nacional promoverán la participación ciudadana en la revisión y análisis de los  informes,  facilitando  mecanismos  para  recibir comentarios, sugerencias y preguntas de la sociedad en  general.  Esto  fortalecerá  la  transparencia  y  la rendición  de  cuentas  en  el  ámbito  de  la  ejecución presupuestaria para la niñez y la adolescencia.\n\nArtículo 6°. Rendición de informes. Las entidades  públicas  del  orden  nacional  presentarán ante el Congreso de la República un informe anual de  los  recursos  y  los  resultados  obtenidos  en  la vigencia inmediatamente anterior, así como de los recursos apropiados para la vigencia fiscal en curso. El informe deberá presentarse a más tardar en el mes de abril ante las Secretarías Generales del Senado de la República y de la Cámara de Representantes.\n\nUna  vez  presentado  el  informe,  dentro  de  los diez  (10)  días  siguientes,  las  Comisiones  Cuartas de la Cámara  de  Representantes y el  Senado de  la  República  citarán,  por  separado,  a  rendir cuentas sobre el contenido del mismo a la entidad pública  obligada.  En  dicha  citación  se  invitará  a organizaciones  de  la  sociedad  civil  que  trabajen por  la  protección  de  niñas,  niños  y  adolescentes, así  como  a  la  Procuraduría  General  de  la  Nación, a  la  Contraloría  General  de  la  República  y  a  la Defensoría del Pueblo.\n\nArtículo  7°. Régimen  de  responsabilidad  por omisión  o  inexactitud  en  la  implementación  del trazador presupuestal . El incumplimiento por parte de las entidades públicas del orden nacional o territorial en la identificación, reporte o publicación de la información correspondiente al trazador presupuestal  para  la  primera  infancia,  infancia  y adolescencia,  así  como  la  entrega  de  información incompleta,  imprecisa  o  desactualizada  constituirá falta disciplinaria conforme al régimen previsto en la Ley 1952 de 2019 o la norma que la modifique o sustituya.\n\nLa  Procuraduría  General  de  la  Nación  y  las personerías distritales y municipales en el ámbito de sus  competencias,  ejercerán  el  poder  disciplinario preferente respecto de los servidores públicos responsables de la consolidación, validación, divulgación  o  control  de  los  datos  asociados  al trazador presupuestal.\n\nAsimismo, cuando se identifique perjuicio patrimonial por acción u omisión en el manejo de los recursos asociados al trazador, se dará traslado a  la  Contraloría  General  de  la  República  o  a  las contralorías territoriales, para lo de su competencia en materia de responsabilidad fiscal.\n\nArtículo 8°. Vigencias y derogatorias . La presente ley rige a partir de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nDe las honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nJEZMI BARRAZA Reprcsentantc a la Camara Coordinadora Ponente\n\nINGRIDAGUIRRE Representante a la Camara Ponente\n\nGILMA DiAZ Representante a la Camara Ponente\n\nGLORIA ARIZABALETA\n\nRepresentante a la Camara\n\nPoncnte\n\nded\n\nomw\n\nHR, YENCA SUGEIN ACGSTA INFANTE\n\nHeresntaae a lapmsa\n\nGLORIA RODRIGUEZ Representantc a la Camara Poncnte\n\nOLGA VELASQUEZ Representante a la Camara Ponente\n\nDepartamtrto (ei Aljh.oras\n\nPonente\n\n<!-- image -->\n\n## C O N T E N I D O\n\n## Gaceta número 1505 - lunes, 25 de agosto de 2025\n\n## CÁMARA DE REPRESENTANTES PONENCIAS\n\nPágs.\n\nInforme ponencia positiva, para segundo debate texto propuesto,  del  proyecto  de  ley  número  243  de 2024  Cámara,  por  medio  del  cual  se  fortalece  la economía rural a través del fomento del ahorro y la colocación de crédito en el sector rural. ....................\n\n1\n\nInforme de ponencia positivo para segundo debate al Proyecto  de  Ley  Orgánica  número  622  de  2025,  Cámara, por medio de la cual se modifica el estatuto orgánico del presupuesto, se establece el trazador presupuestal de  primera  infancia,  infancia  y  adolescencia  y  se dictan otras disposiciones.  .........................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n7"
}