{
  "id": "019",
  "corporacion": "Senado",
  "numeroGaceta": "1504",
  "año": "2025",
  "texto_completo": "G\n\naceta del congreso\n\nAÑO XXXIV - Nº 1504 AÑO XXV - Nº 186\n\nDIRECTORES:\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA Lunes, 25 de abril de 2016 REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g g  a  c e  t a d  e l      c  o  n  g  r  e  s o\n\n## SENADO Y CÁMARA SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co (Artículo 36,  Ley 5ª de 1992) IMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 22 de agosto de 2025 Bogotá, D. C., lunes, 25 de abril de 2016\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co GREGORIO ELJACH PACHECO SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6 I S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  13  PÁGINAS EDICIÓN  DE  36  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA JORGE HUMBERTO MANTILLA SERRANO SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO RAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## S E N A D O   D E   L A   R E P Ú B L I C A S E N A D O   D E   L A   R E P Ú B L I C A\n\n## PROYECTOS DE LEY P O N E N C I A S\n\n## PROYECTO DE LEY NÚMERO 163 DE 2016 SENADO ii) Experiencia  de  trabajo  actoral  mayor  de  diez (10) años acumulados y certificados en cualquier me -PONENCIA PARA SEGUNDO DEBATE DEL PROYECTO DE LEY NÚMERO 137 DE 2024 SENADO ACUMULADO CON EL PROYECTO DE LEY NÚMERO 193 DE 2024 SENADO\n\npor medio de la cual se expide la ley del actor para garantizar  los  derechos  laborales,  culturales  y  de autor de los actores y actrices en Colombia. dio escénico o audiovisual, avalada por el Comité de Acreditación Actoral; iii) Combinación entre educación informal, técnipor medio del cual se establecen medidas, servicios y mecanismos de atención integral, para la protección e inclusión de las personas con Trastorno del Espectro Autista (TEA), trastorno del neurodesarrollo y en condiciones similares, y se dictan otras disposiciones.\n\nCAPÍTULO I\n\nObjeto, ámbito de aplicación y definiciones\n\nArtículo 1°.\n\n.  La presente ley tiene por ob-\n\nObjeto jeto establecer un conjunto de medidas que garanticen\n\nel ejercicio de la actuación como una profesión en Co- lombia, protegiendo los derechos laborales, culturales y de autor de los actores y actrices en sus creaciones, PONENCIA PARA SEGUNDO DEBATE DEL PROYECTO DE LEY 137 DE 2024-SENADO ACUMULADO CON EL PROYECTO DE LEY 193 DE 2024-SENADO\n\nconservación,  desarrollo  y  difusión  de  su  trabajo  y obras artísticas. 'Por medio del cual se establecen medidas, servicios y mecanismos de atención integral, para la protección e inclusión de las personas con Trastorno del Espectro Autista (TEA), trastorno del neurodesarrollo y en condiciones similares, y se dictan otras disposiciones'\n\nBogotá D.C, 5 de agosto de 2024\n\nArtículo 2°. Ámbito de la ley. La presente ley regula lo concerniente a la actuación como profesión, derechos Senador.\n\n## MIGUEL ÁNGEL PINTO HERNÁNDEZ\n\nlaborales y oportunidades de empleo, derechos de autor, Presidente Comisión Séptima Constitucional\n\nSenado de la República difusión del trabajo de los actores y régimen sancionato-\n\nrio, entre otros; brindando herramientas para dignificar esta labor por sus aportes culturales a la nación. Asunto:  Informe  Final  para  Segundo  Debate  del  Proyecto  de  Ley  137  de  2024-Senado acumulado con el Proyecto de Ley 193 de 2024-Senado\n\nSeñor Presidente:\n\nproducciones o actividades que requieran de actores y actrices para su realización, bien sean escénicas, teatrales, audiovisuales, sonoras o de doblaje. Artículo  3°. Actor  o  actriz .  Se  considera  actor  para De conformidad con lo dispuesto por la  Ley 5ª de 1992 y dando cumplimiento a la designación realizada  por  la  Mesa  Directiva  de  la  Comisión  Séptima  del  Senado  de  la  República,  como Coordinadora Ponente y Ponentes de esta iniciativa legislativa, nos permitimos rendir Informe Final de  Ponencia  para  Segundo  Debate  del  Proyecto  de  Ley  137  de  2024-Senado  acumulado  con  el Proyecto  de  Ley  193  de  2024-Senado: 'Por  medio  del  cual  se  establecen  medidas,  servicios  y mecanismos de atención integral, para la protección e inclusión de las personas con Trastorno del Espectro Autista (TEA), trastorno del neurodesarrollo y en condiciones similares, y se dictan otras disposiciones' .\n\nParágrafo.  La  presente  ley  rige  para  todo  tipo  de efectos de esta ley, aquel creador que se sirve de su cuerLa presente ponencia se desarrollará de la siguiente manera:\n\nI.\n\nTrámite y antecedentes de la Iniciativa  ................................................................... 2\n\npo,  su  voz,  su  intelecto  y  su  capacidad  histriónica  para\n\nII.\n\nIII.\n\nObjeto y contenido del Proyecto de Ley ................................................................. 4\n\nConsideraciones................................................................................................. 7\n\ncrear personajes e interpretaciones en producciones tea-\n\n3.1.\n\nAspectos generales  ......................................................................................... 7\n\n3.1.1. Regulación normativa y jurisprudencial ............................................................ 7\n\ntrales y todo tipo de expresiones artísticas y realizaciones\n\n3.1.1.3. Sentencias de la Corte Constitucional .......................................................... 10\n\naudiovisuales, radiales y demás medios. El actor o actriz\n\nIV.\n\nPliego de Modificaciones  .................................................................................. 13\n\nV.\n\nes titular de derechos morales y patrimoniales de autor.\n\nVI.\n\nImpacto fiscal  ...................................................................................................... 24\n\nConflicto de intereses ........................................................................................ 2\n\nArtículo 4\n\n.\n\n. Para efectos de esta\n\nActor profesional\n\n°\n\nCarrera 7 No. 8 - 68 Oficina 328B/329B. Tel: 3823372/74\n\nberenice.bedoya@senado.gov.co / www.senado.gov.co ley se entiende por actor profesional aquel actor o ac-\n\ntriz que acredite alguno de los siguientes requisitos:\n\ni) Título profesional de maestro en artes escénicas o títulos afines;\n\nca o tecnológica y, experiencia de trabajo actoral mí- nimo de cinco (5) años acumulados y certificados en\n\ncualquier medio escénico o audiovisual, avalada por el\n\nComité de Acreditación Actoral.\n\nArtículo 5\n\n.\n\nEnsayo, caracterización, actividad pre-\n\n°\n\nparatoria y conexa a la creación de personajes\n\n. Es toda actividad  propia  de  la  actuación,  mediante  la  cual  el\n\n- VII.\n\nProposición........................................................................................................ 5\n\n- actor o actriz prepara la creación o caracterización del I. Trámite y antecedentes de la Iniciativa\n- personaje, ensaya la realización de la obra, investiga, estudia, memoriza guiones y realiza cualquier otra actividad relacionada con el mismo, en el lugar de trabajo y fuera de él. El  Proyecto  de  Ley  137  de  2024  Senado: 'Por  medio  del  cual  se  establecen  medidas  y mecanismos de atención integral, protección e inclusión de las personas con Trastorno del Espectro Autista (TEA), trastorno del neurodesarrollo y en condiciones similares, y se dictan otras disposiciones' , fue radicado el día 12 de septiembre de 2024 por el senador Germán Alcides  Blanco  Álvarez,  Óscar  Barreto  Quiroga,  Efraín  Cepeda  Sarabia,  Nadia  Blel  Scaff, Lorena Ríos Cuellar, Karina Espinosa Oliver, Andrea Padilla Villarraga, Humberto De la Calle Lombana  y  los  representantes  Carolina  Arbeláez  Giraldo,  Hugo  Alfonso  Archila  Suárez, siendo enunciada su publicación en la Gaceta 1338 de 2024.\n\nCreaciones  artísticas  como  patrimo- nio cultural .  Las  creaciones artísticas de los actores, como agentes generadores de patrimonio cultural de El representante Rafael Eduardo Palau Salazar radicó en el periodo legislativo 2017-2018 el Proyecto de Ley 046 de 2017-Cámara donde pretendía regular y establecer una normativa importante  para  las  personas  con  Trastorno  del  Espectro  Autista  T.E.A.  Sin  embargo,  el indicado proyecto de ley fue archivado.\n\nArtículo  6°.\n\nla nación, contribuyen a la construcción de identidad cultural y memoria de la nación. De acuerdo con lo anterior, el trabajo de los actores profesionales debe ser La senadora Berenice Bedoya radicó el Proyecto de Ley 193 de 2024-Senado: 'Por medio de la  cual  se  reconocen  y  protegen  los  derechos  de  las  personas  con  Trastorno  del  Espectro Autista - T.E.A.' , siendo enunciada su publicación en la Gaceta 1394 de 2024.\n\nprotegido y sus derechos garantizados por el Estado. Las producciones dramáticas en cine, televisión, teatro La  Mesa  Directiva  de  la  Comisión  Séptima  del  Senado,  mediante  el  oficio  CSP-CS-11342024N del 4 de octubre, decidió acumular los Proyectos de Ley 137 de 2024-Senado y 193 de  2024-Senado,  designando  a  la  senadora  Berenice  Bedoya  Pérez  como  Coordinadora Ponente y como Ponentes a las senadoras Nadia Blel Scaff y Lorena Ríos Cuellar.\n\ny otras formas de lenguaje escénico o audiovisual son bienes de interés cultural. El 21 de octubre la Coordinadora Ponente solicitó una prórroga para presentar, la cual fue aprobada y comunicada por la Secretaría General mediante el oficio CSP-CS-1282-2024 de la misma fecha y concediendo un término de quince (15) días calendario.\n\nRoles en creaciones artísticas\n\nArtículo 7°. Se recibieron proposiciones de los siguientes Senadores:\n\ndase por creaciones artísticas:\n\nactor o actriz, alrededor del cual gira la trama central de la producción.\n\n. Entién-\n\n| Senadores                                           | N° Proposiciones   |\n|-----------------------------------------------------|--------------------|\n| Rol protagónico: Personaje Honorio Miguel Henríquez | 7                  |\n| Berenice Bedoya Pérez                               | interpretado 2     |\n| actriz, alrededor del cual Ana Paola Agudelo        | gira la trama 2    |\n| Alirio Barrera                                      | 1                  |\n\nCarrera 7 No. 8 - 68 Oficina 328B/329B. Tel: 3823372/74\n\nberenice.bedoya@senado.gov.co / www.senado.gov.co\n\n- Rol coprotagónico o antagónico: Personaje inter- pretado por un actor o actriz que, teniendo su propia\n\nhistoria dentro de la trama, esta gira alrededor de los protagonistas.\n\n186\n\nPágina 1\n\n<!-- image -->\n\nEl Informe de Ponencia para Primer Debate y las Proposiciones, las cuales fueron avaladas, fueron aprobados en sesión ordinaria del día 26 de noviembre de 2024.\n\nEl 3 de abril de 2025 se desarrolló una Audiencia Pública en el Capitolio Nacional, recinto de  sesiones  de  la  Cámara  de  Representantes,  con  la  participación  de  las  siguientes personas y organizaciones:\n\n| Nombre                            | Ocupación u organización          |\n|-----------------------------------|-----------------------------------|\n| Camilo Guerra                     | Médico                            |\n| Marlon Yáñez                      | Fundación Aluna                   |\n| Daniela Márquez                   | Universidad Autónoma del Valle    |\n| María José Rodríguez              | Colegio Hape                      |\n| Camilo Andrés Soto                | Terapeuta                         |\n| Vanesa Álvarez                    | Universidad de La Sabana          |\n| Johan Arley Saldarriaga           | Paciente                          |\n| Aixa Borbón                       | Paciente - autista                |\n| Viviana Granada                   | Paciente                          |\n| Linda Rosero                      | Paciente                          |\n| Maica Ortega                      | Fundación Potencialízate          |\n| Ruth Jiménez                      | Paciente                          |\n| Edna Quintero                     | Paciente                          |\n| Cindy Vanessa López Colorado      | Asociación Autistas de Colombia   |\n| Fabián Alexis Tapia Perdomo       | Sensibilizarte con el autismo     |\n| Óscar Iván Díaz Moreno            | Dado diseño para todos            |\n| Bibiana Granada                   | Mundo para todos                  |\n| Leidy Evelyn Díaz                 | Universidad de La Sabana          |\n| René Bautista                     | Colegio Colombiano de Psciólogos  |\n| Diana Ortiz                       | Directora de posgrados            |\n| Juan Fernando Sánchez             | Coordinador Línea Persona-Familia |\n| Lina María Castillo Conde         |                                   |\n| Paola Ibarra                      |                                   |\n| María Claudia Hernández López     | Universidad del Sinú - Montería   |\n| Ana Karolina Sandoval Hernández   | Madre - Paciente autista          |\n| Martha Carolina Carvajal          | Matearte 16                       |\n| Javier Alejandro Valencia Mercado | Comunidad                         |\n\nLos trastornos del espectro autista afectan a personas de todos los géneros, grupos étnicos y  económicos.  Si  bien,  pueden  durar  toda  la  vida,  los  tratamientos  y  servicios  pueden mejorar  los  síntomas  y  la  capacidad  de  funcionamiento  de  las  personas  con  estos trastornos.  La  Academia  Americana  de Pediatría  recomienda  realizar  examen  a todos  los niños  de  la  población  examinar  a  todos  los  niños  para  determinar  si  tienen  autismo  en algún tipo de grado y de tipo de gravedad por lo cual es recomendable acudir a consulta pediátrica que permita realizar una evaluación preliminar que pueda descartar o confirmar algún tipo de diagnóstico.\n\nEs  importante  establecer,  algunas  señales  y/o  síntomas  que  presentan  las  personas  con Trastornos  del  Espectro  Autista  T.E.A.,  que  pueden  llevar  a  tener  un  diagnóstico  que  se observe  con  frecuencia  de  donde  es  necesario  advertir  que  no  todas  las  personas  con trastornos  presentan  manifestación  de  todos  los  comportamientos,  ya  que  en  algunas personas  pueden  tener  variación  de  los  mismos.  Estos  comportamientos  pueden  variar dependiendo de la esfera de relacionamiento o de comunicación social de las personas con Trastornos del Espectro Autista T.E.A.\n\nLos comportamientos de comunicación e interacción social pueden incluir:\n\n- Hacer poco contacto visual o hacerlo de manera inconsistente.\n- Parecer como si no mirara o escuchara a las personas que están hablando.\n- Compartir con poca frecuencia algún interés, emoción u objetos o actividades que disfrutan (lo que incluye rara vez señalar o mostrar cosas a los demás).\n- No  responder  o  demorarse  en  responder  cuando  se  les  llama  por  su  nombre  o mediante otros intentos verbales para captar su atención.\n- Tener dificultad para seguir las conversaciones.\n- A menudo, hablar largo rato sobre un tema que prefieren, sin permitir que otros tengan  la  oportunidad  de  responder  o  sin  darse  cuenta  cuando  los  demás reaccionan con indiferencia.\n- Tener expresiones faciales, movimientos y gestos que no coinciden con lo que están diciendo.\n- Tener un tono inusual de voz que puede sonar como si estuvieran cantando, o un tono monótono y similar al de un robot.\n- Tener problemas para comprender el punto de vista de otra persona, o no poder predecir o entender las acciones de otros.\n- Tener problemas para adaptar su comportamiento a diferentes situaciones sociales.\n- Tener dificultad para compartir en un juego imaginativo o para hacer amigos.\n\nII. Objeto y contenido del Proyecto de Ley\n\n| Luz Estella Porras Jurado   | Acción comunal           |\n|-----------------------------|--------------------------|\n| Guadalupe Quintero          | Madre - Paciente autista |\n\nLa  presente  iniciativa  de  origen  parlamentario  tiene  por  objeto  establecer  disposiciones normativas  para  el  reconocimiento  y  protección  de  los  derechos  de  las  personas  con Trastorno del Espectro Autista (T.E.A.), creando una política pública que garantice el acceso a programas, servicios, beneficios y atención en materia de salud, el acceso al trabajo, la recreación, la educación, la actividad deportiva, y la efectiva inclusión en todos los entornos sociales.\n\nLos Trastornos del Espectro Autista (T.E.A.), conforme la definición del Instituto Nacional de Salud Mental (National Institute of Mental Health), se definen como 1 :\n\nLos trastornos del espectro autista son un grupo de trastornos neurológicos y del desarrollo que afectan la forma en que las personas interactúan con los demás, se comunican, aprenden y se comportan. Aunque se puede diagnosticar el autismo a cualquier edad, se le conoce como un 'trastorno del desarrollo' porque generalmente los síntomas aparecen durante los primeros dos años de vida.\n\nSegún  el Manual diagnóstico  y  estadístico  de  los  trastornos  mentales  (DSM-5) ,  una  guía creada por la Asociación Americana de Psiquiatría que utilizan los proveedores de atención médica  para  diagnosticar  trastornos  mentales,  las  personas  con  trastornos  del  espectro autista a menudo tienen:\n\n- Dificultad para comunicarse e interactuar con otras personas;\n- Intereses limitados y comportamientos repetitivos;\n- Síntomas que afectan su capacidad para desempeñarse en la escuela, el trabajo y otras áreas de la vida.\n\nAhora bien, es necesario para la completa interpretación de la presente iniciativa, que se utiliza el término ' espectro ' para describir el autismo por qué existe una amplia variación en el tipo y la gravedad de los síntomas que tienen las personas con esos trastornos.\n\n1 NATIONAL INSTITUTE OF MENTAL HEALTH, Departamento de Salud y Servicios Humanos de los Estados Unidos, Trastornos del Espectro Autista (2022). En https://www.nimh.nih.gov/sites/default/files/documents/health/publications/espanol/trastornos-delespectro-autista/trastornos-del-espectro-autista.pdf\n\nLos comportamientos restringidos o repetitivos pueden incluir:\n\n- Repetir ciertas conductas o tener comportamientos  inusuales, como  repetir palabras o frases (un comportamiento llamado ecolalia).\n- Mostrar  un  interés  intenso  y  duradero  en  temas  específicos,  como  números, detalles o datos.\n- Mostrar  demasiado  interés  en  cosas  específicas,  como  objetos  en  movimiento  o partes de algunos objetos.\n- Molestarse  por  cambios  pequeños  en  una  rutina  y  tener  dificultad  con  las transiciones.\n- Ser más sensibles o menos sensibles que otras personas a la información sensorial, como la luz, el sonido, la ropa o la temperatura.\n- Las  personas  con trastornos  del  espectro  autista  también  pueden tener  dificultad para dormir y ser irritables.\n\nLas  personas  con  estos  trastornos  también  pueden  tener  muchos  puntos  fuertes,  entre estos:\n\n- Ser capaces de aprender detalladamente cosas y recordar la información por largos períodos de tiempo.\n- Tener una gran memoria visual y auditiva.\n- Sobresalir en matemáticas, ciencias, música y arte.\n\nDe acuerdo, al importante trabajo recopilado por el  Representante Rafael Eduardo Palau Salazar,  en  desarrollo  del  Proyecto  de  Ley  046  de  2017,  se  logró  evidenciar  el  siguiente diagnóstico  dentro  del  sistema  de  atención  de  las  personas  con  Trastornos  del  Espectro Autista T.E.A., dentro de las que se destacan:\n\n- El no cumplimiento del Protocolo Clínico para el diagnóstico, tratamiento y ruta de atención integral de niños y niñas con Trastorno del Espectro Autista T.E.A.\n- La  no  existencia  de  estadísticas  en  el  país  sobre  la  población  con  Trastorno  del Espectro Autista T.E.A.\n- La  población  con  Trastorno  del  Espectro  Autista  T.E.A.,  no  tiene  garantizados derechos  como  el  acceso  a  la  educación,  a  un  cuerpo  docente  capacitado,  ni tampoco a programas de recreación, deporte y cultura, ni tampoco a oportunidades laborales para esta población.\n\n- Los  profesionales  que  atienden  a  la  población  con  Trastorno  del  Espectro  Autista T.E.A., desconocen las dificultades como las habilidades de las personas con T.E.A., por lo tanto, no hay una atención idónea e integral.\n\nPor todo lo anterior, es absolutamente necesario acudir al Congreso de la República para crear una política de reconocimiento y garantía para con las personas con un Trastorno del Espectro Autista  (T.E.A.), en igualdad de condiciones en relación con otras población con algún tipo de situación de discapacidad, con lo cual tanto los grupos familiares, cuidadores, responsables y las mismas personas con dicho trastorno, quedan excluidas de una atención y del acceso a medidas necesarias para su calidad de vida, recurriendo de esta manera a la usanza  de  acciones  constitucionales  como  la  Tutela  y  otras  medidas  administrativas  y/o judiciales que permitan el acceso a programas y medios educativos, laborales, culturales, de recreación, al igual que una adecuada prestación del servicio de salud.\n\n## III. Consideraciones\n\n## 3.1. Aspectos generales\n\n## 3.1.1. Regulación normativa y jurisprudencial\n\n## 3.1.1.1. Marco internacional\n\nEl  abordaje  del  Trastorno  del  Espectro  Autista  (T.E.A.),  en  el  contexto  internacional,  ha suscitado diversos pronunciamientos por parte de la Organización de las Naciones Unidas, como 2 :\n\nEl autismo es una afección neurológica permanente que se manifiesta en la primera  infancia,  independientemente  del  género,  la  raza  o  la  condición social  y  económica.  El  término  espectro  autístico  se  refiere  a  una  serie  de particularidades.  Un  apoyo y un entorno  adecuado y la  aceptación  de esta variación  neurológica  permiten  a  aquellos  que  padecen  trastornos  del espectro  autístico  disfrutar  de  las  mismas  oportunidades  y  participar  de manera plena y eficaz en la sociedad.\n\nEl autismo se caracteriza principalmente por peculiaridades en la esfera de la interacción  social  y  dificultades  en  situaciones  comunicativas  comunes,\n\n2 NACIONES  UNIDAS,  Día  Mundial  de  Concienciación  sobre  el  Autismo,  2  de  Abril,  Antecedentes. https://www.un.org/es/observances/autism-day/background\n\n- x Argentina: en el año 2014 se sancionó la Ley 27.043 en donde se declara de interés nacional  el  Abordaje  Integral  e  Interdisciplinario  de  las  Personas  que  Presentan Trastornos del Espectro Autista (T.E.A.).\n- x México: El Congreso General de los Estados Unidos Mexicanos, aprobó el 30 de abril de 2015 la ' Ley general para la atención y protección a personas con la condición del  espectro  autista ',  la  cual  recoge  en  varios  capítulos  una  serie  de  medidas  y acciones  que  permiten  generar  la  protección  a  personas  con  la  condición  del espectro autista.\n- x Chile: El Congreso Nacional de Chile expidió la Ley 21545 la cual fue promulgada el día 02 de marzo de 2023, la cual ' Establece la promoción de la inclusión, la atención integral, y la protección de los derechos de las personas con trastorno del espectro autista en el ámbito soc ial, de salud y educación'.\n- x Puerto  Rico:  En  septiembre  de  2012  establece  una  política  pública  para  atender personas  diagnosticadas  dentro  del  espectro  a  través  de  la  ley  VIDA  (Bienestar, Integración, Desarrollo de las Personas con Autismo).\n- x Perú:  En  el  año  2014  reglamentó  la  Ley  No.  30150: 'Ley  de  protección  de  las personas  con  Trastorno  del  Espectro  Autista  (T.E.A.)' ,  a  través  de  la  cual  se establece  un  régimen  legal  que  fomente  la  detención  y  diagnóstico  precoz,  la intervención temprana, la protección de la salud, la educación integral, la capacitación profesional y la inserción laboral y social de las personas con Trastorno del Espectro Autista.\n\n## 3.1.1.2. Antecedentes constitucionales\n\nLa  Constitución  Política  de  Colombia  de  1991,  contempla  y  reconoce  la  necesidad  de protección y amparo de manera especial, a las personas en situación de discapacidad:\n\n\"…Artículo  1.  Colombia  es  un  Estado  social  de  derecho,  organizado  en  forma  de República  unitaria,  descentralizada,  con  autonomía  de  sus  entidades  territoriales, democrática,  participativa  y  pluralista,  fundada  en  el  respeto  de  la  dignidad humana,  en  el  trabajo  y  la  solidaridad  de  las  personas  que  la  integran  y  en  la prevalencia del interés general\".\n\nmodos de aprendizaje atípicos, especial interés por ciertos temas, predisposición a actividades rutinarias y particularidades en el procesamiento de la información sensorial.\n\nEl  índice  de  autismo  en  todas  las  regiones  del  mundo  es  alto  y  la  falta  de comprensión produce fuertes repercusiones sobre las personas, sus familias y las comunidades.\n\nLa estigmatización y la discriminación asociadas a la diversidad en el ámbito neurológico siguen siendo los principales obstáculos para el diagnóstico y el tratamiento; se trata de una cuestión que deben abordar tanto los encargados de la adopción de políticas públicas de los países en desarrollo como los países donantes.\n\nEl  sistema  de  las  Naciones  Unidas  ha  celebrado  la  diversidad  a  lo  largo  de toda su historia y ha promovido los derechos y el bienestar de las personas con  discapacidad,  incluidos  los  niños  con  diferencias  en  el  aprendizaje  y discapacidad del desarrollo. En 2008, entró en vigor la Convención sobre los Derechos  de  las  Personas  con  Discapacidad,  lo  que  reafirmó  el  principio fundamental de los derechos humanos universales para todos. El propósito de  la  Convención  es  'promover,  proteger  y  asegurar  el  goce  pleno  y  en condiciones de igualdad de todos los derechos  humanos  y  libertades fundamentales  por  todas  las  personas  con  discapacidad,  y  promover  el respeto de su dignidad inherente'. Se trata de una herramienta infalible para fomentar una sociedad inclusiva que cuide a todos sus miembros y garantizar que  todos  los  niños  y  adultos  con  autismo  puedan  llevar  una  vida  plena  y gratificante.\n\nDe esta manera, mediante la Resolución aprobada por la Asamblea General de las Naciones Unidas,  el  18  de  diciembre  de  2007,  fue  declarado  el  2  de  abril  como  el  día  mundial  de concienciación sobre el autismo.\n\n## Experiencias Internacionales\n\nDentro de la normativa internacional y en algunos países vecinos latinoamericanos se han aprobado  y  publicado  leyes  que  tienen  amplio  alcance  y  beneficio  que  redundan  en  la inclusión social de las personas con Trastorno del Espectro Autista T.E.A., algunas de estas leyes son:\n\n(….)\n\n\"Artículo  13.    Todas  las  personas  nacen  libres  e  iguales  ante  la  ley,  recibirán  la misma  protección  y  trato  de  las  autoridades  y  gozarán  de  los  mismos  derechos, libertades  y  oportunidades  sin  ninguna  discriminación  por  razones  de  sexo,  raza, origen nacional o familiar, lengua, religión, opinión política o filosófica.\n\nEl  Estado  promoverá  las  condiciones  para  que  la  igualdad  sea  real  y  efectiva  y adoptará medidas en favor de grupos discriminados o marginados. El  Estado  protegerá  especialmente  a  aquellas  personas  que,  por  su  condición económica, física o mental, se encuentren en circunstancia de debilidad manifiesta y sancionará los abusos o maltratos que contra ellas se cometan\".\n\n(….)\n\n\"Artículo  47.    El  Estado  adelantará  una  política  de  previsión,  rehabilitación  e integración social para los disminuidos físicos, sensoriales y psíquicos, a quienes se prestará la atención especializada que requieran\".\n\n(….)\n\n\"Artículo  93.  Los  tratados  y  convenios  internacionales  ratificados  por  el  Congreso, que reconocen los derechos humanos y que prohíben su limitación en los estados de excepción, prevalecen en el orden interno. Los derechos y deberes consagrados en esta Carta, se interpretarán de conformidad con los tratados internacionales sobre derechos humanos ratificados por Colombia\".\n\n## 3.1.1.3. Sentencias de la Corte Constitucional\n\n| Sentencia T-495 de 2012   |\n|---------------------------|\n| Sentencia T-674 de 2016   |\n| Sentencia T-563 de 2016   |\n| Sentencia T-341 de 2021   |\n| Sentencia T-065 de 2023   |\n\n3.1.1.4. Fundamentos Constitucionales y Legales de la presente iniciativa legislativa.\n\nEl legislador, en 1997, expidió la Ley 361: ' Donde se establecen mecanismos de integración social de las personas en situación de discapacidad y se dictan otras disposiciones', con una serie de medidas y acciones en procura de las personas en situación de discapacidad:\n\n(…)\n\n'Artículo 10.- El Estado Colombiano en sus instituciones de Educación Pública garantizará el acceso a la  educación  y  la  capacitación  en  los  niveles  primario,  secundario,  profesional  y técnico para las personas con limitación, quienes para ellos dispondrán de una formación integral dentro del ambiente más apropiado a sus necesidades especiales'.\n\n(…)\n\n'Artículo  12.  (…)  el  Gobierno  Nacional  deberá  establecer  la  metodología  para  el  diseño  y ejecución de programas educativos especiales de carácter individual según el tipo limitación, que garanticen el ambiente menos restrictivo para la formación integral de las personas con limitación'.\n\n'Artículo  13º.-  El  Ministerio  de  Educación  Nacional  establecerá  el  diseño,  producción  y difusión de materiales educativos especializados, así como de estrategias de capacitación y actualización  para  docentes  en  servicio.  Así  mismo  deberá  impulsar  la  realización  de convenios  entre  las  administraciones  territoriales,  las  universidades  y  organizaciones  no gubernamentales que ofrezcan programas de educación especial, psicología, trabajo social, terapia ocupacional, fisioterapia, terapia del lenguaje y fonoaudiología entre otras, para que apoyen los procesos terapéuticos y educativos dirigidos a esta población (…)'.\n\n(…)\n\n'Artículo  22º.- El Gobierno dentro de la política nacional de empleo adoptará las medidas pertinentes dirigidas a la creación y fomento de las fuentes de trabajo para las personas con limitación, para lo cual utilizará todos los mecanismos adecuados a través de los Ministerios de  Trabajo  y  Seguridad  Social,  Salud  Pública,  Educación  Nacional  y  otras  entidades gubernamentales,  organizaciones  de  personas  con  limitación  que se  dediquen  a la educación, a la educación especial, a la capacitación, a la habilitación y rehabilitación'.\n\nPosteriormente,  la  Ley  1618  de  2013,  donde  se  ' establecen  las  disposiciones  para garantizar el pleno ejercicio de los derechos de las personas con discapacidad', estableció una serie de derechos para las personas en situación de discapacidad, así:\n\n'…Artículo  7°.  Derechos  de  los  niños  y  niñas  con  discapacidad.  De  acuerdo  con  la Constitución Política, la Ley de Infancia y Adolescencia, el artículo 7° de la Ley 1346 de 2009,\n\n- a)  Garantizar  la  accesibilidad  e  inclusión  de  las  personas  con  discapacidad  en  todos  sus procedimientos, lugares y servicios;\n- b)  Deberán  establecer  programas  de  capacitación  a  sus  profesionales  y  empleados  para favorecer los procesos de inclusión de las personas con discapacidad;\n\nc) Garantizar los servicios de salud en los lugares más cercanos posibles a la residencia de la persona  con  discapacidad,  incluso  en  las  zonas  rurales,  o  en  su  defecto,  facilitar  el\n\ndesplazamiento de las personas con discapacidad y de su acompañante;\n\n- d) Establecer programas de atención domiciliaria para la atención integral en salud de las personas con discapacidad;\n- e)  Eliminar  cualquier  medida,  acción  o  procedimiento  administrativo  o  de  otro  tipo,  que directa o indirectamente dificulte el acceso a los servicios de salud para las personas con discapacidad (…)'.\n\n(…)\n\n'Artículo 11. Derecho a la educación. El Ministerio de Educación Nacional definirá la política y  reglamentará  el  esquema  de  atención  educativa  a  la  población  con  necesidades educativas especiales, fomentando el acceso y la permanencia educativa con calidad, bajo un enfoque basado en la inclusión del servicio educativo. Para lo anterior, el Ministerio de Educación  Nacional  definirá  los  acuerdos  interinstitucionales  que  se  requieren  con  los distintos sectores sociales, de manera que sea posible garantizar atención educativa integral a la población con discapacidad (…)'.\n\n## IV. Pliego de Modificaciones\n\n| Texto aprobado en Primer Debate                                                                                                                                                                                                                                             | Texto final para Segundo Debate                                                                                                                                                                                                                                             | Justificación      |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------|\n| 'Por medio del cual se establecen medidas, servicios y mecanismos de atención integral, para la protección e inclusión de las personas con Trastorno del Espectro Autista (TEA), trastorno del neurodesarrollo y en condiciones similares, y se dictan otras disposiciones' | 'Por medio del cual se establecen medidas, servicios y mecanismos de atención integral, para la protección e inclusión de las personas con Trastorno del Espectro Autista (TEA), trastorno del neurodesarrollo y en condiciones similares, y se dictan otras disposiciones' | Sin modificaciones |\n| Artículo 1°. Objeto . La presente ley tiene por objeto propender por medidas de inclusión para personas con                                                                                                                                                                 | Artículo 1°. Objeto . La presente ley tiene por objeto propender por medidas de inclusión para personas con                                                                                                                                                                 | Sin modificaciones |\n\ntodos  los  niños  y  niñas  con  discapacidad  deben  gozar  plenamente  de  sus  derechos  en igualdad de condiciones con los demás niños y niñas. Para garantizar el ejercicio efectivo de los  derechos  de  los  niños  y  niñas  con  discapacidad,  el  Gobierno  Nacional,  los  Gobiernos departamentales  y  municipales,  a  través  de  las  instancias  y  organismos  responsables, deberán adoptar las siguientes medidas:\n\n1.  Integrar  a  todas  las  políticas  y  estrategias  de  atención  y  protección  de  la  primera infancia, mecanismos especiales de inclusión para el ejercicio de los derechos de los niños y niñas con discapacidad.\n\n(…)\n\n5. El Ministerio de Educación o quien haga sus veces establecerá estrategias de promoción y pedagogía de los derechos de los niños y niñas con discapacidad.\n6.  El  Ministerio  de  Educación  diseñará  los programas tendientes a asegurar la educación inicial inclusiva pertinente de los niños y niñas con discapacidad en las escuelas, según su diversidad…'\n\n(…)\n\n- 'Artículo 10. Derecho a la salud. Todas las personas con discapacidad tienen derecho a la salud, en concordancia con el artículo 25 de la Ley 1346 de 2009. Para esto se adoptarán las siguientes medidas:\n1. El Ministerio de Salud y Protección Social, o quien haga sus veces, deberá:\n- a)  Asegurar que el Sistema General de  Salud en sus planes obligatorios, Plan Decenal de Salud,  Planes  Territoriales  en  Salud,  y  en  el  Plan  de  Salud  Pública  de  Intervenciones Colectivas,  garantice  la  calidad  y  prestación  oportuna  de  todos  los  servicios  de  salud,  así como  el  suministro  de  todos  los  servicios  y  ayudas  técnicas  de  alta  y  baja  complejidad, necesarias  para  la  habilitación  y  rehabilitación  integral  en  salud  de  las  personas  con discapacidad con un enfoque diferencial, y desarrollo de sus actividades básicas cotidianas;\n- b) Asegurar que los programas de salud pública establezcan acciones de promoción de los derechos de las personas con discapacidad  desde la gestación, así como el desarrollo de estrategias de prevención de factores de riesgo asociados a la discapacidad que no afecten la imagen y la dignidad de las personas que ya se encuentran en dicha situación;\n\n(…)\n\n2. Las Entidades Prestadoras de Servicios de Salud deberán:\n\n| Trastorno del Espectro Autista (T.E.A.), trastorno del neurodesarrollo y en condiciones similares en la sociedad y facilitar su experiencia de vida, así como crear mecanismos que permitan el acceso a programas, beneficios, atención y servicios más fáciles y expeditos en materia de salud, educación, trabajo y vida, que logren un diagnóstico pronto y eficaz para alcanzar una vida plena de esta población.   | Trastorno del Espectro Autista (T.E.A.), trastorno del neurodesarrollo y en condiciones similares en la sociedad y facilitar su experiencia de vida, así como crear mecanismos que permitan el acceso a programas, beneficios, atención y servicios más fáciles y expeditos en materia de salud, educación, trabajo y vida, que logren un diagnóstico pronto y eficaz para alcanzar una vida plena de esta población.   |                    |\n|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------|\n| Artículo 2°. Ámbito de aplicación. Esta ley tiene como alcance lograr y promulgar el cumplimiento de los derechos plenos de personas con Trastorno del Espectro Autista (T. E. A.), con trastorno del neurodesarrollo y pacientes con diagnóstico en condiciones similares, así como promover y garantizar su igualdad material y real en el goce pleno de sus derechos con sus propias capacidades.                    | Artículo 2°. Ámbito de aplicación. Esta ley tiene como alcance lograr y promulgar el cumplimiento de los derechos plenos de personas con Trastorno del Espectro Autista (T. E. A.), con trastorno del neurodesarrollo y pacientes con diagnóstico en condiciones similares, así como promover y garantizar su igualdad material y real en el goce pleno de sus derechos con sus propias capacidades.                    | Sin modificaciones |\n| Artículo 3°. Definiciones. Para los efectos de la presente ley se tendrá en cuenta los siguientes conceptos:                                                                                                                                                                                                                                                                                                            | Artículo 3°. Definiciones. Para los efectos de la presente ley se tendrá en cuenta los siguientes conceptos:                                                                                                                                                                                                                                                                                                            | Sin modificaciones |\n| Trastornos del neurodesarrollo: Son trastornos con base neurológica que afectan la adquisición, retención o aplicación de habilidades específicas o conjuntos de                                                                                                                                                                                                                                                        | Trastornos del neurodesarrollo: Son trastornos con base neurológica que afectan la adquisición, retención o aplicación de habilidades específicas o conjuntos de                                                                                                                                                                                                                                                        |                    |\n\n<!-- image -->\n\ncondiciones similares. Parágrafo. Las anteriores definiciones  no  son  estáticas, pueden  variar,  transformarse y  conmutarse de acuerdo con los lineamientos y parámetros del Ministerio de Salud, atendiendo a las recomendaciones impartidas por  la  Organización  Mundial\n\ncondiciones similares. Parágrafo. Las anteriores definiciones  no  son  estáticas, pueden  variar,  transformarse y  conmutarse de acuerdo con los lineamientos y parámetros del Ministerio de Salud, atendiendo a las recomendaciones impartidas por  la  Organización  Mundial\n\nde la Salud.\n\nde la Salud.\n\nSin modificaciones\n\nArtículo 4°. Política Pública de\n\natención\n\ndel\n\nTrastorno\n\ndel\n\nEspectro\n\nAutista\n\n(T.E.A).\n\nEl\n\nGobierno\n\nNacional,\n\npor\n\nintermedio  del  Ministerio  de\n\nSalud\n\ny\n\nProtección\n\nSocial,\n\ncreará  la  política  pública  de\n\natención,  acompañamiento  y\n\nprotección\n\nde\n\nlas\n\npersonas\n\ncon\n\nTrastorno\n\ndel\n\nEspectro\n\nAutista (T.E.A.), en un espacio\n\nno\n\nmayor\n\na\n\nun\n\n(1)\n\naño,\n\ncontado\n\na\n\npartir\n\nde\n\nla\n\npromulgación  de  la  presente\n\nley.\n\nArtículo 4°. Política Pública de atención del Trastorno del Espectro Autista (T.E.A) . El Gobierno Nacional, por intermedio  del  Ministerio  de Salud y Protección Social, creará  la  política  pública  de atención,  acompañamiento  y protección de las personas con Trastorno del Espectro Autista (T.E.A.), en un espacio no mayor a un (1) año, contado a partir de la promulgación  de  la  presente\n\nley.\n\nSin modificaciones y se ajusta el texto\n\nParágrafo 1°. Los departamentos, distritos y municipios deberán desarrollar dicha política pública  para  que  se  fomente, articule y desarrolle condiciones  de  vida  las  digna para las personas con Trastorno del Espectro Autista con trastorno del neurodesarrollo y en condiciones similares.\n\nParágrafo 1°. Los departamentos, distritos y municipios deberán desarrollar dicha política pública  para  que  se  fomente, articule y desarrolle condiciones  de  vida  las  digna para las personas con Trastorno del Espectro Autista con trastorno del neurodesarrollo y en condiciones similares.\n\nSin modificaciones\n\nParágrafo 2°. En la creación de la política pública de atención, acompañamiento y protección\n\nParágrafo 2°. En la creación de la política pública de atención, acompañamiento y protección\n\nSin modificaciones\n\nrelacionarlos  con  las  letras  y las palabras (decodificación).\n\nSíndrome de RETT: Es un trastorno genético neurológico y de desarrollo poco  frecuente  que  afecta  la forma  en  que  el  cerebro  se desarrolla a causa de la mutación  genética  de  uno  o más genes  necesarios  para  el correcto desarrollo del cerebro, provocando la pérdida progresiva de las capacidades motoras y del habla. Este síndrome afecta de forma exclusiva a las niñas.\n\nDiscapacidad intelectual: La discapacidad intelectual se caracteriza  por  la  afectación general de los procesos cognitivos a grado tal,  que impide  al individuo alcanzar las habilidades necesarias para realizar las tareas que se esperan para su edad. Por ejemplo, un adecuado dominio del lenguaje o de las funciones ejecutivas.\n\nCondiciones similares: Son aquellas  manifestaciones  que impiden al individuo entender el alcance de sus actos, comprender los diferentes contextos  sociales  y  ejecutar acciones  básicas  alterando  el normal desarrollo de su cotidianidad, de tal  manera que  la  discapacidad  cognitiva se incluye dentro de las de las personas con Trastorno del  Espectro  Autista  (T.E.A.), se tendrán en cuenta la participación activa de las ligas con  incidencia  en  el  T.E.A.  y los  estudios realizados por las organizaciones sociales. públicas o privadas,\n\nArtículo 5°. Lineamientos de la Política Pública de Atención del Trastorno del Espectro Autista (T.E.A). Para la elaboración de la política pública de atención, acompañamiento y protección de las personas con Trastorno del  Espectro  Autista  (T.E.A.), se  tendrán  en  consideración los siguientes pilares:\n\n- x Conocimiento sobre las  señales,  síntomas, causas, factores de riesgo, y procedimientos de diagnósticos del Trastorno del Espectro Autista (T.E.A.), que permitan informar a la comunidad  sobre  las particularidades y necesidades de las personas con dicho trastorno.\n- x Acciones y herramientas de comprensión  sobre  el Trastorno del Espectro Autista (T.E.A.), que coadyuven en la implementación de\n\nrelacionarlos  con  las  letras  y las palabras (decodificación).\n\nSíndrome de RETT: Es un trastorno genético neurológico y de desarrollo poco  frecuente  que  afecta  la forma  en  que  el  cerebro  se desarrolla a causa de la mutación  genética  de  uno  o más  genes  necesarios  para  el correcto desarrollo del cerebro, provocando la pérdida progresiva de las capacidades motoras y del habla. Este síndrome afecta de forma exclusiva a las niñas.\n\nDiscapacidad intelectual: La discapacidad intelectual se caracteriza  por  la  afectación general de los procesos cognitivos a grado tal,  que impide  al individuo alcanzar las habilidades necesarias para realizar las tareas que se esperan para su edad. Por ejemplo, un adecuado dominio del lenguaje o de las funciones ejecutivas.\n\nCondiciones similares: Son aquellas  manifestaciones  que impiden al individuo entender el alcance de sus actos, comprender los diferentes contextos  sociales  y  ejecutar acciones  básicas  alterando  el normal desarrollo de su cotidianidad, de tal  manera que  la  discapacidad  cognitiva se incluye dentro de las de las personas con Trastorno del  Espectro  Autista  (T.E.A.), se tendrán en cuenta la participación activa de las ligas con  incidencia  en  el  T.E.A.  y los  estudios realizados por las organizaciones sociales.\n\npúblicas o privadas.\n\nArtículo 5°. Lineamientos de la Política Pública de Atención del Trastorno del Espectro Autista (T.E.A) . Para la elaboración de la política pública de atención, acompañamiento y protección de las personas con Trastorno del  Espectro  Autista  (T.E.A.), se  tendrán  en  consideración los siguientes pilares:\n\n- a) Conocimiento sobre las señales,  síntomas,  causas, factores de riesgo, y procedimientos de diagnósticos del Trastorno del Espectro Autista (T.E.A.), que permitan informar  a  la  comunidad sobre  las  particularidades y necesidades de las personas con dicho trastorno.\n- b) Acciones y herramientas de  comprensión  sobre  el Trastorno del Espectro Autista (T.E.A.), que coadyuven en la implementación de prácticas de manejo y cuidado respetuoso.\n\nSe adiciona en numeral d) por Proposición del senador Honorio Miguel Henríquez\n\nprácticas de manejo y cuidado respetuoso.\n\n- x Reconocimiento de sujetos de derechos de  las  personas  con Trastorno del Espectro Autista (T.E.A.), lo cual conlleva la garantía de acceso y protección en derechos tales como la salud, el trabajo,  la  recreación, la educación, la actividad deportiva, la inclusión  en  todos  los entornos sociales.\n\nArtículo  6°. Investigaciones en salud mental. El  Ministerio de Salud y Protección Social, en la elaboración de la Política Pública de Atención, Acompañamiento y Protección de las personas con Trastorno del  Espectro  Autista  (T.E.A.), desarrollará actividades de investigación  en  salud  mental que  permitan  la  actualización del Protocolo Clínico de Atención,  con  la  inclusión  de tecnologías  en  salud  mental para  las  personas  con  dicho trastorno.\n\n## Artículo 7°. Certificación única.\n\nEl\n\nMinisterio\n\nde\n\nSalud\n\ny\n\nProtección\n\nSocial\n\ndeberá\n\ngarantizar\n\nque,\n\nen\n\nlos\n\ndepartamentos,\n\ndistritos\n\ny/o\n\nParágrafo 1°. En la construcción de la Ruta de Atención Médica, se garantizará la participación de los pacientes, sus familias y en general  organizaciones  de  la sociedad civil.\n\nParágrafo  2°.  El  Ministerio  de Salud y Protección Social deberá establecer la Ruta dentro  del  término  de  un  (1) año,  contado  a  partir  de  la vigencia  de  esta  ley,  para  lo cual deberá establecer un mecanismo  de  seguimiento  y monitoreo.\n\nc)\n\n- Reconocimiento de sujetos de derechos de las personas con Trastorno del Espectro Autista (T.E.A.), lo cual conlleva la garantía de acceso y protección en derechos tales como  la salud, el trabajo,  la  recreación,  la educación, la actividad deportiva,  la  inclusión  en todos los entornos sociales.\n- d) Derechos y deberes de los cuidadores,  red  de  apoyo y familiares de las personas Trastorno del Espectro Autista (T.E.A.).\n\nArtículo 6°.\n\nInvestigaciones en salud mental.\n\nEl  Ministerio de\n\nSalud y Protección Social, en la elaboración\n\nde\n\nPolítica la\n\nPública de\n\nAtención,\n\nAcompañamiento y Protección de las personas con Trastorno\n\ndel  Espectro  Autista  (T.E.A.), desarrollará\n\nde actividades\n\ninvestigación  en  salud  mental que  permitan  la  actualización\n\ndel de\n\nClínico\n\nProtocolo\n\nAtención,  con  la  inclusión  de tecnologías  en  salud  mental\n\npara  las  personas  con  dicho trastorno,\n\ncoordinación en\n\ncon  el  Instituto  Nacional  de\n\nSalud (INS)\n\nArtículo 7°.\n\nCertificación única.\n\nEl\n\nMinisterio\n\nProtección de\n\ny\n\nSalud\n\nSocial garantizar\n\nque, deberá\n\nen los\n\ndepartamentos, distritos\n\ny/o pacientes  con  Trastorno  del Espectro Autista (TEA), trastorno  del  neurodesarrollo y en condiciones similares; están exonerados de la prestación  del  servicio  militar obligatorio. El Comando  de Reclutamiento  reconocerá  el Certificado Único de Trastorno del Neurodesarrollo como documento justificativo, sin perjuicio  de  la  validez  de  la historia clínica para determinar la exoneración. En todo  caso,  el  trámite  deberá ser simple y expedito para garantizar los derechos de los pacientes.\n\nParágrafo 1°. En la construcción de la Ruta de Atención Médica, se garantizará la participación de los pacientes, sus familias y en general  organizaciones  de  la sociedad civil.\n\nParágrafo  2°.  El  Ministerio  de Salud y Protección Social deberá establecer la Ruta dentro  del  término  de  un  (1) año,  contado  a  partir  de  la vigencia de esta ley, sin perjuicio de mantener su competencia para el efecto pasado  este  tiempo,  para  lo cual deberá establecer un mecanismo  de  seguimiento  y\n\nmonitoreo,\n\ny\n\ndeberá\n\ngarantizar  el  acceso  oportuno\n\na\n\ntratamientos\n\ny\n\nmedicamentos de acuerdo a la orden médica y respetando el\n\ngrado  mejor  de  adherencia  a\n\nSe adiciona por Proposición del senador Honorio Miguel Henríquez\n\nSe modifica por proposición de la bancada del Partido Mira\n\nSin modificaciones\n\nSe adiciona por Proposición del senador Honorio Miguel Henríquez y de la bancada del Partido Mira municipios con  una red de salud de alta complejidad, cuenten con centros especializados  para  certificar en un término de dos (2) meses,  contados  a  partir  del recibo  de  la  información  del diagnóstico  por  parte  de la EPS,  un  Certificado  Único  de Trastorno del Neurodesarrollo, con el fin de garantizar el acceso de las personas diagnosticadas  y sus cuidadores a los beneficios otorgados por las autoridades de  salud,  educación,  cultura, recreación, deporte, movilidad y  transporte y vivienda, sin que  pueda  entenderse  como discriminatorio  y  acceder  de forma prioritaria. De igual forma, el certificado será presentado ante Comando de Reclutamiento del Ejército Nacional, con el fin de exonerar  a  los  hombres  con diagnóstico  de  trastorno  del neurodesarrollo y condiciones similares, de la prestación del servicio militar obligatorio.\n\nArtículo 8°. Estadísticas . En adelante, los censos poblacionales que se pretendan  adelantar  desde  el Departamento  Administrativo Nacional de Estadística (DANE),  deberán  contar  con parámetros que permita la identificación poblacional de personas con Trastorno del Espectro Autista (T. E. A.), con trastorno  del  neurodesarrollo y en condiciones similares, para lo cual el gobierno nacional reglamentará la materia.\n\nParágrafo  1°.  El  Ministerio  de Salud  y  Protección  Social,  o quien  haga  sus  veces,  deberá estructurar  en  sus  bases  de datos un seguimiento y conteo estadístico de las personas con Trastorno del Espectro Autista (T. E. A.), con trastorno del neurodesarrollo y en condiciones  similares,  en  los cuales deberá recopilarse como  mínimo  las  condiciones de diagnóstico y el tratamiento  realizado,  el  cual servirá de insumo para el desarrollo de políticas públicas sectoriales. El ministerio municipios\n\nsalud de\n\ncon una\n\nred de\n\nalta complejidad,\n\ncuenten con\n\nespecializados centros\n\npara certificar\n\nen término\n\n(2)\n\nun dos\n\nde meses,  contados  a  partir  del\n\nrecibo  de  la  información  del diagnóstico\n\nparte por\n\nde  la\n\nEPS,  un  Certificado  Único  de\n\nTrastorno del\n\nNeurodesarrollo, con el fin de garantizar\n\nel de\n\nacceso las\n\npersonas diagnosticadas  y sus cuidadores\n\nbeneficios\n\na\n\nlos otorgados por las autoridades\n\nde  salud,  educación,  cultura, recreación, deporte, movilidad\n\ny\n\ntransporte\n\ny\n\nvivienda, sin\n\nque  pueda  entenderse  como discriminatorio  y  acceder  de\n\nforma prioritaria. El trámite del certificado será voluntario y no se podrán establecer barreras de acceso a los servicios de salud en los distintos niveles de atención y priorización en salud a pacientes  diagnosticados  que no cuenten con dicha certificación.  De  igual  forma, el  certificado  será  presentado\n\nante\n\nComando de\n\nReclutamiento del\n\nEjército\n\nNacional, con\n\nel fin\n\nde exonerar  a  los  hombres  con\n\ndiagnóstico  de  trastorno  del neurodesarrollo y condiciones\n\nsimilares, de  la prestación del servicio militar obligatorio.\n\nDe  conformidad  con  el  literal i)  de  la  Ley  1861 de 2017, los los  mismos;  así  como  contar con estrategias de cubrimiento de la demanda en caso de desabastecimiento para  lo  cual  podrá  coordinar con entes de cooperación internacional como con los productores de los medicamentos.\n\nArtículo 8°. Estadísticas . En adelante, los censos poblacionales que se pretendan  adelantar  desde  el Departamento  Administrativo Nacional de Estadística (DANE),  deberán  contar  con parámetros que permita la identificación poblacional de personas con Trastorno del Espectro Autista (T. E. A.), con trastorno  del  neurodesarrollo y en condiciones similares, para lo cual el gobierno nacional reglamentará la materia.\n\nParágrafo  1°.  El  Ministerio  de Salud  y  Protección  Social,  o quien  haga  sus  veces,  deberá estructurar  en  sus  bases  de datos un seguimiento y conteo estadístico de las personas con Trastorno del Espectro Autista (T. E. A.), con trastorno del neurodesarrollo y en condiciones  similares,  en  los cuales deberá recopilarse como  mínimo  las  condiciones de diagnóstico y el tratamiento  realizado,  el  cual servirá de insumo para el desarrollo de políticas públicas sectoriales. El ministerio\n\nSin modificaciones\n\nSin modificaciones\n\nreglamentará\n\nsobre la\n\nmateria.\n\nParágrafo  2°.  El  Ministerio  de Educación  Nacional,  o  quien haga sus veces, deberá estructurar  en  sus  bases  de datos un seguimiento y conteo estadístico de las personas con Trastorno del Espectro Autista (T. E. A.), con trastorno del neurodesarrollo y en condiciones  similares,  en  los cuales deberá recopilarse como  mínimo  las  condiciones de diagnóstico y el tratamiento  realizado,  el  cual servirá de insumo para el desarrollo de políticas públicas sectoriales. El Ministerio reglamentará sobre la materia.\n\nArtículo 9°. Derechos . En relación  con  la  atención  y  los derechos de las personas con Trastorno del Espectro Autista (T.E.A.), y de conformidad con el artículo 10 de la Ley Estatutaria  1751  de  2015,  la Política Pública deberá contener como mínimo:\n\n- x Una  actualización  del Protocolo  Clínico  para el diagnóstico, tratamiento  y  ruta  de atención integral de niños, niñas y adolescentes con Trastorno del Espectro Autista (T.E.A.).\n- x Garantizar  la  atención\n\npor  la  población  con dicho trastorno.\n\nArtículo  10°. Comité  Nacional de Inclusión .  Créase el Comité Nacional de Inclusión para Personas con Trastorno del Espectro Autista (T. E. A.), con trastorno  del  neurodesarrollo y  en  condiciones  similares,  el cual estará conformado por:\n\n1. El Ministro de Salud y  Protección  Social  o su  delegado,  quien  lo presidirá\n2. El Ministro de Educación o su delegado\n3. El Defensor del Pueblo o su delegado 4. El director del DANE o su delegado\n5. La Consejería Presidencial para la Participación de las Personas con Discapacidad o su delegado\n\nreglamentará materia.\n\nla sobre\n\nParágrafo  2°.  El  Ministerio  de Educación  Nacional,  o  quien haga sus veces, deberá estructurar  en  sus  bases  de datos un seguimiento y conteo estadístico de las personas con Trastorno del Espectro Autista (T. E. A.), con trastorno del neurodesarrollo y en condiciones  similares,  en  los cuales deberá recopilarse como  mínimo  las  condiciones de diagnóstico y el tratamiento  realizado,  el  cual servirá de insumo para el desarrollo de políticas públicas sectoriales. El Ministerio reglamentará sobre la materia.\n\nArtículo 9°. Derechos . En relación  con  la  atención  y  los derechos de las personas con Trastorno del Espectro Autista (T.E.A.), y de conformidad con el artículo 10 de la Ley Estatutaria  1751  de  2015,  la Política Pública deberá contener como mínimo:\n\n- x Una  actualización  del Protocolo  Clínico  para el diagnóstico, tratamiento  y  ruta  de atención integral de niños, niñas y adolescentes con Trastorno del Espectro Autista (T.E.A.).\n- x Garantizar  la  atención\n\npor  la  población  con dicho trastorno.\n\n- x La gestión para la suficiencia, eficiencia y eficacia en la dispensación y abastecimiento de medicamentos para las personas con Trastorno del Espectro Autista (TEA) y condiciones de salud asociadas  al  trastorno del  neurodesarrollo  y similares.\n\n## Artículo  10°. Comité  Nacional de Inclusión . Confórmese  el\n\n- Comité  Nacional  de  Inclusión para  Personas  con  Trastorno del Espectro Autista (T. E. A.), con trastorno del neurodesarrollo y en condiciones  similares,  el  cual estará conformado por:\n1. El Ministro de Salud y Protección Social o su delegado, quien lo presidirá\n2.  El Ministro de Educación o su delegado\n3. El Defensor del Pueblo o su delegado\n4.  El  director  del  DANE  o  su delegado\n5.  La  Consejería  Presidencial para  la Participación  de las Personas  con  Discapacidad  o su delegado\n\n6.  Dos  representantes  de  las ONG, organizaciones de la sociedad civil o entidades\n\nSin modificaciones\n\nSe adiciona un inciso por Proposición de la bancada del Partido Mira\n\nSe adiciona por Proposición del senador Honorio Miguel Henríquez integral en salud a las personas con Trastorno del Espectro Autista (T.E.A.), por intermedio de un equipo interdisciplinario que tenga en cuenta el nivel  de  gravedad  o tipología del trastorno.\n\n- x Asegurar que, tanto las personas que padezcan un Trastorno del Espectro Autista  (T.E.A.),  como sus familias, cuidadores y/o responsables, accedan a una información clara, apropiada y suficiente por parte del profesional tratante  e  igualmente puedan  participar  en los procesos de atención integral en salud, rehabilitación funcional y autonomía posible.\n- x Elaboración de una Guía de Atención Integral para las Personas con Trastornos del Espectro Autista (T. E. A.)  durante  su  curso de vida, la cual tendrá la inclusión de buenas prácticas en el respeto\n6.  Dos  representantes de las ONG que trabajan  en  favor  de esta población\n7. Una  persona con Trastorno del Espectro Autista,  con  trastorno del  neurodesarrollo  o de condiciones similares\n8. Un representante de los alcaldes de ciudades capitales o su delegado\n9. Un representante de los gobernadores o su delegado\n- La Secretaría Técnica estará en cabeza del Ministerio de Salud y Protección Social.\n- El Comité tendrá como objetivo evaluar las condiciones dispuestas en esta ley,  además  de  conceptuar  y proponer  medidas,  políticas  y programas que faciliten las condiciones de vida de las personas con Trastorno del Espectro Autista, con trastorno  del  neurodesarrollo y en condiciones similares.\n\nPara ello, deberán producir un documento  anual donde  se informe el avance, condiciones  y  mejora  de  las condiciones de vida de las personas con Trastorno del Espectro Autista, con trastorno  del  neurodesarrollo integral en salud a las personas con Trastorno del Espectro Autista (T.E.A.), por intermedio de un equipo interdisciplinario que tenga en cuenta el nivel de  gravedad  o tipología del trastorno.\n\n- x Asegurar que, tanto las personas que padezcan un Trastorno del Espectro Autista  (T.E.A.),  como sus familias, cuidadores y/o responsables, accedan a una información clara, apropiada y suficiente por parte del profesional tratante  e  igualmente puedan  participar  en los procesos de atención integral en salud, rehabilitación funcional y autonomía posible.\n- x Elaboración de una Guía de Atención Integral para las Personas con Trastornos del Espectro Autista (T. E. A.)  durante  su  curso de vida, la cual tendrá la inclusión de buenas prácticas en el respeto\n\nreligiosas en\n\nque trabajan\n\nfavor de esta población\n\n7. Una persona con Trastorno del\n\nEspectro con\n\nAutista, trastorno  del  neurodesarrollo\n\no de condiciones similares\n\n8.  Un  representante  de  los alcaldes de ciudades capitales o su delegado\n9.  Un  representante  de  los gobernadores o su delegado La Secretaría Técnica estará en cabeza del Ministerio de Salud y Protección Social.\n3. La Secretaría Técnica estará en cabeza del Ministerio de Salud y Protección Social.\n\nEl como\n\ntendrá\n\nComité\n\nobjetivo evaluar\n\ncumplimiento disposiciones\n\ncabal el\n\nde las\n\nde ley,\n\nesta además\n\ny\n\nde conceptuar\n\nproponer  medidas,  políticas  y programas\n\nfaciliten las\n\nque condiciones\n\nde personas\n\nvida de\n\ncon las\n\ndel\n\nTrastorno\n\nEspectro\n\nAutista, con\n\ntrastorno  del  neurodesarrollo y en condiciones similares, sus\n\nfamiliares, red\n\nde apoyo\n\no\n\ncuidadores.\n\nPara ello, deberán producir un documento  anual donde  se informe el avance, condiciones  y  mejora  de  las condiciones de vida de las personas con Trastorno del Espectro Autista, con trastorno  del  neurodesarrollo\n\ny  en  condiciones  similares., el cual  deberá  ser  entregado  el Congreso al inicio de cada legislatura.\n\nEl ejercicio del Comité deberá articularse con el Sistema Nacional de Discapacidad.\n\nParágrafo 1°. La creación, composición y articulación del presente Comité, no conllevará a la creación de nuevos cargos ni costos fiscales para las entidades.\n\nParágrafo 2°. El Comité deberá reunirse,  por  lo  menos,  dos veces al año.\n\nParágrafo  3°.  El  Ministerio  de Salud  y  Protección,  dentro  de los seis (6) meses siguientes a la vigencia de la ley, reglamentará la puesta en funcionamiento  del  presenté Comité.\n\nArtículo 11°. Unificación de Conceptos. El Ministerio de Salud y Protección Social deberá establecer una unificación  de  conceptos  de acuerdo  con  el  artículo  3°  de la  presente  ley,  para  lo  cual deberá  conformar  un  Comité Técnico y expedir las correspondientes circulares. Esto  con  el  fin  de  usar  un mismo  lenguaje  técnico  que permita y facilite el diagnóstico, tratamiento y adecuación  en  las rutas de atención a la población objeto de esta ley.\n\npersonas con Trastorno del Espectro Autista, con trastorno  del  neurodesarrollo y en condiciones similares. Para  ello  deberá  reglamentar la materia.\n\nParágrafo. Los profesionales de  atención  primaria,  que  no tengan  vocación  o  formación en temas  de salud mental, pero que puedan tener relación  directa  con  personas con  T.E.A.  y  sus  cuidadores  y familiares, deberán realizar esta capacitación, lo cual deberá  constar  en  el  Registro Único Nacional del Talento Humano en Salud (RETHUS).\n\nParágrafo. Los profesionales de  atención  primaria,  que  no tengan  vocación  o  formación en temas  de salud mental, pero que puedan tener relación  directa  con  personas con  T.E.A.  y  sus  cuidadores  y familiares, deberán realizar esta capacitación, lo cual deberá  constar  en  el  Registro Único Nacional del Talento Humano en Salud (RETHUS).\n\nArtículo 15°. Ruta educativa . El Ministerio de Educación Nacional, en coordinación con las  Secretarías  de  Educación de los departamentos, distritos y municipios, establecerá  y  coordinará  una ruta de inclusión escolar clara y  pública  con  el  fin  que  las y  en  condiciones similares.,  el\n\ncual  deberá  ser  entregado  a las Comisiones VII del Congreso  de  la  Republica  al inicio de cada legislatura.\n\nEl ejercicio del Comité deberá articularse con el Sistema Nacional de Discapacidad.\n\nParágrafo 1°. La creación, composición y articulación del presente Comité, no conllevará a la creación de nuevos cargos ni costos fiscales para las entidades.\n\nParágrafo 2°. El Comité deberá reunirse,  por  lo  menos,  dos veces al año.\n\nParágrafo  3°.  El  Ministerio  de Salud  y  Protección,  dentro  de los seis (6) meses siguientes a la vigencia de la ley, reglamentará la puesta en funcionamiento  del  presenté Comité.\n\nArtículo\n\n11°.\n\nUnificación de\n\nConceptos.\n\nEl\n\nSalud\n\ny\n\nMinisterio\n\nProtección de\n\nSocial deberá\n\nconsolidar la\n\nunificación  de  conceptos  de acuerdo  con  el  artículo  3°  de\n\nla  presente  ley,  para  lo  cual deberá expedir el manual único de atención de personas con Trastorno del Espectro Autista (TEA), trastorno del neurodesarrollo y en condiciones similares\n\nconformar un Comité Técnico y expedir las correspondientes circulares.  Esto  con  el  fin  de usar un mismo lenguaje personas con Trastorno del Espectro Autista, con trastorno  del  neurodesarrollo y en condiciones similares. Para  ello  deberá  reglamentar la  materia,  en  un  término  no superior a un año, sin perjuicio de  mantener  su  competencia pasado dicho lapso de tiempo. Parágrafo. Los profesionales de  atención  primaria,  que  no tengan  vocación  o  formación en temas  de salud mental, pero que puedan tener relación  directa  con  personas con  T.E.A.  y  sus  cuidadores  y familiares, deberán realizar esta capacitación, lo cual deberá  constar  en  el  Registro Único Nacional del Talento Humano en Salud (RETHUS).\n\nParágrafo. Los profesionales de  atención  primaria,  que  no tengan  vocación  o  formación en temas  de salud mental, pero que puedan tener relación  directa  con  personas con  T.E.A.  y  sus  cuidadores  y familiares, deberán realizar esta capacitación, lo cual deberá  constar  en  el  Registro Único Nacional del Talento\n\nHumano en Salud (RETHUS).\n\nArtículo 15°. Ruta educativa . El Ministerio de Educación Nacional, en coordinación con las  Secretarías  de  Educación de los departamentos, distritos y municipios, establecerá  y  coordinará  una ruta de inclusión escolar clara y  pública  con  el  fin  que  las\n\nSin modificaciones\n\nSin modificaciones\n\nSin modificaciones\n\nSe adiciona por Proposición del senador Honorio Miguel Henríquez\n\nSin modificaciones\n\nSe elimina por duplicidad por Proposición del senador Honorio Miguel Henríquez y de la senadora Berenice Bedoya Pérez\n\nSin modificaciones\n\nArtículo 12°. Detección temprana. Se  propenderá  por la detección y atención temprana  del Trastorno del Espectro  Autista  (T.  E.  A.),  así como de otras neuropatías asociadas, mediante la remisión de profesionales capacitados al encontrar características conductuales en las evaluaciones periódicas pediátricas.\n\nArtículo 13°. Ruta de Atención en Salud. El Gobierno Nacional, en cabeza del Ministerio de Salud y Protección  Social,  establecerá y coordinará una Ruta de Atención Médica clara y pública  con  el  fin  de  que  las personas con Trastorno del Espectro  Autista  (T.E.A.),  con trastorno  del  neurodesarrollo y  en  condiciones  similares  y sus familiares puedan conocer y  acceder  a  las  condiciones médicas mínimas que requieren para su vida en sociedad.\n\nArtículo 14°. Capacitación Ministerio de Salud. El Ministerio de Salud y Protección  Social  establecerá un programa nacional de capacitación  y  sensibilización para el trato adecuado en materia de salud de las personas con Trastorno del Espectro Autista, con trastorno  del  neurodesarrollo y  en  condiciones  similares  y sus familiares, puedan conocer y acceder a las condiciones escolares mínimas que requieren para su vida en\n\nsociedad.\n\nParágrafo. Adicionalmente, dicha  ruta  educativa  contará con la diferenciación y especialización de los docentes,  de  acuerdo  con  el nivel de espectro autista, para lo cual el Ministerio de Educación Nacional reglamentará la materia.\n\nArtículo 16. Educación inclusiva. El Ministerio de Educación deberá garantizar que las secretarías de educación departamentales, distritales y municipales, definan  un  mínimo  de  cupos escolares, tanto oficiales como no  oficiales,  y  condiciones  de atención  educativa  eficientes y  eficaces,  para  personas  con Trastorno del Espectro Autista con trastorno, del neurodesarrollo y en condiciones  similares,  para  lo cual deberá, con los datos suministrados por el Departamento  Administrativo Nacional de Estadística (DANE), el Ministerio de Salud y Protección Social y las Empresas Promotoras de Salud (EPS).\n\ntécnico  que  permita  y  facilite el  diagnóstico,  tratamiento  y adecuación  en  las rutas de atención a la población objeto de esta ley.\n\nArtículo 12°. Detección temprana. Se  propenderá  por la detección y atención temprana  del Trastorno del Espectro  Autista  (T.  E.  A.),  así como de otras neuropatías asociadas, mediante la remisión de profesionales capacitados al encontrar características conductuales en las evaluaciones periódicas pediátricas.\n\nArtículo 13°. Ruta de Atención en Salud. El Gobierno Nacional, en cabeza del Ministerio de Salud y Protección  Social,  establecerá y coordinará una Ruta de Atención Médica clara y pública  con  el  fin  de  que  las personas con Trastorno del Espectro  Autista  (T.E.A.),  con trastorno  del  neurodesarrollo y  en  condiciones  similares  y sus familiares puedan conocer y  acceder  a  las  condiciones médicas mínimas que requieren para su vida en sociedad.\n\nArtículo 14°. Capacitación Ministerio de Salud. El Ministerio de Salud y Protección  Social  establecerá un programa nacional de capacitación  y  sensibilización para el trato adecuado en materia de salud de las personas con Trastorno del Espectro Autista, con trastorno  del  neurodesarrollo y  en  condiciones  similares  y sus familiares, puedan conocer y acceder a las condiciones escolares mínimas que requieren para su vida en\n\nsociedad.\n\nParágrafo. Adicionalmente, dicha  ruta  educativa  contará con la diferenciación y especialización de los docentes,  de  acuerdo  con  el nivel de espectro autista, para lo cual el Ministerio de Educación Nacional reglamentará la materia.\n\nArtículo 16. Educación inclusiva. El Ministerio de Educación deberá garantizar que las secretarías de educación departamentales, distritales y municipales, definan  un  mínimo  de  cupos escolares, tanto oficiales como no  oficiales,  y  las  condiciones de atención educativa eficientes y eficaces, para personas con Trastorno del Espectro Autista con trastorno, del neurodesarrollo y en condiciones similares, para lo cual deberá, con teniendo  en  cuenta  los  datos suministrados por el Departamento  Administrativo Nacional de Estadística (DANE), el Ministerio de Salud y Protección Social y las Empresas Promotoras de Salud (EPS).\n\nSin modificaciones\n\nSin modificaciones\n\nSe adiciona por Proposición del senador Honorio Miguel Henríquez\n\nSin modificaciones\n\nSe modifica y se ajusta la redacción por Proposición de la senadora Berenice Bedoya Pérez\n\nParágrafo 1°. Las entidades territoriales definirán los cupos  de  conformidad  con  la Resolución 1515 del 3 de julio de 2003, o la que la modifique o  sustituya,  expedida  por  el Ministerio de Educación Nacional. Para lo cual el ministerio de educación reglamentará la materia.\n\nParágrafo 2°. La aplicación del presente  artículo  no  solo  se encuentra determinada a admitir  al  estudiante,  sino  en propender por condiciones de prestación escolar eficientes de acuerdo con las capacidades y limitaciones presupuestales  de  los  entes territoriales.\n\nParágrafo 3°. Dentro de la prestación efectiva del sistema educativo se debe propender porque los espacios, donde los estudiantes con condiciones de hipersensibilidad realicen actividades  de  esparcimiento, cuenten con la debida seguridad.\n\n- Artículo 17. Capacitación Docente . El Ministerio de Educación Nacional establecerá un programa nacional de capacitación y sensibilización para el trato adecuado en materia educativa para las  personas con Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones  similares,  dirigido\n\nLos miembros del núcleo familiar de una persona diagnosticada con Trastorno del Espectro Autista, con trastorno  del  neurodesarrollo o en condiciones similares, con su debido Certificado Único de Trastorno del Neurodesarrollo,  podrá  hacer uso  de  la  flexibilidad  laboral que  trata  el  Artículo  7°  de  la Ley 2297 de 2023, que permitan  el  acompañamiento de a su respectivo familiar.\n\nArtículo 20°. Campañas de comunicación. El Ministerio de Tecnologías de la  Información y Comunicaciones deberá articular  con  el  Ministerio  de Salud  y  Protección  Social  y  el Ministerio de Educación Nacional, una campaña de comunicación nacional que sensibilice sobre la convivencia  de las  personas con condición de Trastorno del Espectro Autista con trastorno  del  neurodesarrollo y en condiciones similares, con el objetivo de facilitar su convivencia en comunidad.\n\nIgualmente,  en  compañía  del Ministerio de Educación Nacional, establecerá una campaña  de  comunicación  y sensibilización para que los menores con condición de Trastorno del Espectro Autista con trastorno del neurodesarrollo y en condiciones similares,\n\nParágrafo 1°. Las entidades territoriales definirán los cupos  de  conformidad  con  la Resolución 1515 del 3 de julio de 2003, o la que la modifique o  sustituya,  expedida  por  el Ministerio de Educación Nacional. Para lo cual el ministerio de educación reglamentará la materia.\n\nParágrafo 2°. La aplicación del presente  artículo  no  solo  se encuentra determinada a admitir  al  estudiante,  sino  en propender por condiciones de prestación escolar eficientes de acuerdo con las capacidades y limitaciones presupuestales  de  los entes territoriales.\n\nParágrafo 3°. Dentro de la prestación efectiva del sistema educativo  se  debe  propender porque los espacios, donde los estudiantes con condiciones de hipersensibilidad realicen actividades  de  esparcimiento, cuenten con la debida seguridad.\n\n- Artículo 17. Capacitación Docente . El Ministerio de Educación Nacional establecerá un programa nacional de capacitación y sensibilización para el trato adecuado en materia educativa para las  personas con Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones  similares,  dirigido\n\nLos miembros del núcleo familiar de una persona diagnosticada con Trastorno del Espectro Autista, con trastorno  del  neurodesarrollo o en condiciones similares, con su debido Certificado Único de Trastorno del Neurodesarrollo,  podrá  hacer uso  de  la  flexibilidad  laboral que  trata  el  Artículo  7°  de  la Ley 2297 de 2023, que permitan  el  acompañamiento de a su respectivo familiar.\n\nArtículo 20°. Campañas de comunicación. El Ministerio de Tecnologías de la  Información y Comunicaciones deberá articular  con  el  Ministerio  de Salud  y  Protección  Social  y  el Ministerio de Educación Nacional, una campaña de comunicación nacional que sensibilice sobre la convivencia de las  personas con condición de Trastorno del Espectro Autista con trastorno  del  neurodesarrollo y en condiciones similares, con el objetivo de facilitar su convivencia en comunidad.\n\nIgualmente,  en  compañía  del Ministerio de Educación Nacional, establecerá una campaña  de  comunicación  y sensibilización para que los menores con condición de Trastorno del Espectro Autista con trastorno del neurodesarrollo y en condiciones similares,\n\nSin modificaciones\n\nSin modificaciones\n\nSin modificaciones\n\nSin modificaciones\n\nSin modificaciones al cuerpo docente que se determine en las instituciones educativas públicas y privadas de todos los niveles educativos. El Ministerio reglamentará sobre la materia.\n\nParágrafo. Dada la disponibilidad  de  recursos,  en principio la capacitación deberá priorizarse a los docentes de educación especial y de manera progresiva  se  capacitará  a  la demás planta docente.\n\nArtículo  18°.  En  adelante,  el Sistema de Gestión de la Matrícula Estudiantil de los estudiantes oficiales,  deberá incluir un módulo en su plataforma que permita consolidar  la  información  de las personas con Trastorno del Espectro Autista, con trastorno  del  neurodesarrollo y en condiciones similares, para  lo  cual  el  Ministerio  de Educación  Nacional o quien hagas sus  veces  reglamentará sobre la materia.\n\nParágrafo. El Trastorno del Espectro Autista, con trastorno  del  neurodesarrollo y en condiciones similares, no deberá entenderse en el registro como un trastorno psicosocial, sino como condición  en  los  términos  de esta ley.\n\nArtículo  19°. Apoyo  familiar.\n\ndisfruten de\n\nespacios escolares seguros y dignos. Artículo 21°. Apoyo a los cuidadores . Se propenderá por la  creación  y  fortalecimiento de organizaciones con cuidadores  de  personas  con diagnóstico  de  Trastorno  del Espectro Autista con trastorno del neurodesarrollo y en condiciones similares, que trabajen en  beneficio de  la autonomía  y  defensa  de  esta población, con el apoyo de los comités departamentales y distritales y municipales de Discapacidad. Así mismo, realizar campañas con el fin de dar a conocer a la sociedad en general  de  qué  se  tratan  los Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares mediante  la  implementación de acciones que promuevan la tolerancia  y  el  respeto  por  la diferencia.\n\nArtículo 22°. Medidas de inserción laboral. El Ministerio de Trabajo, en integración con el Servicio Nacional de Aprendizaje (SENA), promoverán una oferta específica de  acceso  laboral al cuerpo docente que se determine en las instituciones educativas públicas y privadas de todos los niveles educativos. El Ministerio reglamentará sobre la materia.\n\nParágrafo. Dada la disponibilidad  de  recursos,  en principio la capacitación deberá priorizarse a los docentes de educación especial y de manera progresiva  se  capacitará  a  la demás planta docente.\n\nArtículo  18°. Consolidación  de información escolar . En adelante, el Sistema de Gestión de la Matrícula Estudiantil  de  los  estudiantes oficiales, deberá incluir un módulo en su plataforma que permita consolidar la información  de  las  personas con Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones  similares,  para  lo cual el Ministerio de Educación  Nacional o quien hagas sus veces reglamentará sobre la materia.\n\nParágrafo. El Trastorno del Espectro Autista, con trastorno  del  neurodesarrollo y en condiciones similares, no deberá entenderse en el registro como un trastorno psicosocial, sino como condición  en  los  términos  de esta ley.\n\nArtículo  19°. Apoyo  familiar.\n\ndisfruten de\n\nespacios escolares seguros y dignos.\n\n- Artículo 21°. Apoyo a los cuidadores . Se propenderá por la  creación  y  fortalecimiento de organizaciones con cuidadores  de  personas  con diagnóstico  de  Trastorno  del Espectro Autista con trastorno del neurodesarrollo y en condiciones similares, que trabajen en  beneficio de  la autonomía  y  defensa  de  esta población, con el apoyo de los comités departamentales y distritales y municipales de Discapacidad,  para  promover acciones de apoyo, sensibilización, información de rutas  de  atención  psico  social y  jurídica  y  capacitación  a  los cuidadores y población civil interesada.\n\nAsí  mismo,  realizar  campañas con el fin de dar a conocer a la sociedad en general de qué se tratan los Trastorno del Espectro Autista, con trastorno  del  neurodesarrollo y en condiciones similares mediante  la  implementación de acciones que promuevan la tolerancia  y  el  respeto  por  la diferencia.\n\nArtículo 22°. Medidas de inserción laboral. El Ministerio de Trabajo, en integración con el Servicio Nacional de Aprendizaje (SENA), promoverán una oferta específica  de  acceso laboral\n\nSin modificaciones\n\nSe adiciona por Proposición del senador Honorio Miguel Henríquez\n\nSin modificaciones\n\nSin modificaciones\n\nSe adiciona por Proposición del senador Honorio Miguel Henríquez\n\nSin modificaciones\n\n| para las personas con condición de Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares, donde podrán integrarse al sector público y privado.                                                                                                                                                                                       | para las personas con condición de Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares, donde podrán integrarse al sector público y privado.                                                                                                                                                                                       |                    |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------|\n| Parágrafo. Tanto el Ministerio de Trabajo, como el Sistema de Compras Nacionales, diseñarán una estrategia de estímulos de contratación y permanencia en todos los niveles laborales y contractuales para las personas con Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares, con el objetivo de facilitar su inserción laboral. | Parágrafo. Tanto el Ministerio de Trabajo, como el Sistema de Compras Nacionales, diseñarán una estrategia de estímulos de contratación y permanencia en todos los niveles laborales y contractuales para las personas con Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares, con el objetivo de facilitar su inserción laboral. | Sin modificaciones |\n| Artículo 23°. Apoyo al emprendimiento. El Servicio Nacional de Aprendizaje (SENA), en articulación con las entidades territoriales, desarrollarán ferias empresariales donde se garantice una participación efectiva y real a la población con Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares.                                | Artículo 23°. Apoyo al emprendimiento. El Servicio Nacional de Aprendizaje (SENA), en articulación con las entidades territoriales, desarrollarán ferias empresariales donde se garantice una participación efectiva y real a la población con Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en                                                       | Sin modificaciones |\n| Parágrafo. Los cuidadores de pacientes con condición de Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares, recibirán apoyo para proyectos de emprendimiento                                                                                                                                                                      | condiciones similares. Parágrafo. Los cuidadores de pacientes con condición de Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares, recibirán apoyo para proyectos de emprendimiento                                                                                                                                               | Sin modificaciones |\n\n(i)  el  Congreso carece de las instancias de evaluación técnica para determinar el impacto fiscal  de  cada  proyecto,  la  determinación  de  las  fuentes  adicionales  de  financiación  y  la compatibilidad con el marco fiscal de mediano plazo.\n\n(ii) aceptar una interpretación de esta naturaleza constituiría una carga irrazonable para el Legislador y otorgaría un poder correlativo de veto al Ejecutivo, a través del Ministerio de Hacienda, respecto de la competencia del Congreso para hacer las leyes. Un poder de este carácter, que involucra una barrera en la función constitucional de producción normativa, se  muestra  incompatible  con  el  balance  entre  los  poderes  públicos  y  el  principio democrático.\n\nSi  se  considera  dicho  mandato  como  un  mecanismo  de  racionalidad  legislativa,  su cumplimiento corresponde inicialmente al Ministerio  de  Hacienda  y  Crédito Público,  una vez  el  Congreso  ha  valorado,  mediante  las  herramientas  que  tiene  a  su  alcance,  la compatibilidad entre los gastos que genera la iniciativa legislativa y las proyecciones de la política económica trazada por el Gobierno. Así, si el Ejecutivo considera que las cámaras han  efectuado  un  análisis  de  impacto  fiscal  erróneo,  corresponde  al  citado  Ministerio  el deber de concurrir al procedimiento legislativo, en aras de ilustrar al Congreso sobre las consecuencias económicas del proyecto.\n\n## VI. Conflicto de intereses\n\nDando alcance  a  lo  establecido  en  el  artículo  3  de  la  Ley  2003  de  2019, 'Por  la  cual  se modifica parcialmente la Ley 5 de 1992' ,  se hacen las siguientes consideraciones a fin de describir  las  circunstancias  o  eventos  que  podrían  generar  conflicto  de  interés  en  la discusión y votación de la presente iniciativa legislativa, de conformidad con el artículo 286 de la Ley 5 de 1992, modificado por el artículo 1 de la Ley 2003 de 2019, a saber:\n\n'ARTÍCULO 286. Régimen de conflicto de interés de los congresistas. Todos los congresistas deberán  declarar  los  conflictos  de  intereses  que  pudieran  surgir  en  el  ejercicio  de  sus funciones.\n\nSe  entiende  como  conflicto  de  interés  una  situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\na) Beneficio particular: aquel que  otorga  un  privilegio  o  genera  ganancias  o  crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no\n\n| por parte del Ministerio de Comercio, Industria y Turismo, en los términos del Artículo 18° de la Ley 2297 de 2023.                                                                                                                                                                                                                                                                                                                                                 | por parte del Ministerio de Comercio, Industria y Turismo, en los términos del Artículo 18° de la Ley 2297 de 2023.                                                                                                                                                                                                                                                                                                                                                 |                    |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------|\n| Artículo 24°. Día internacional de concienciación sobre el Trastorno del Espectro Autista. El Ministerio de Salud y Protección Social, en coordinación con el Ministerio de Educación Nacional, realizará el 2 de abril de cada año actividades educativas, culturales, y recreativas en celebración del día internacional de la concienciación sobre las personas con Trastorno del Espectro Autista con trastorno del neurodesarrollo y en condiciones similares. | Artículo 24°. Día internacional de concienciación sobre el Trastorno del Espectro Autista. El Ministerio de Salud y Protección Social, en coordinación con el Ministerio de Educación Nacional, realizará el 2 de abril de cada año actividades educativas, culturales, y recreativas en celebración del día internacional de la concienciación sobre las personas con Trastorno del Espectro Autista con trastorno del neurodesarrollo y en condiciones similares. | Sin modificaciones |\n| Artículo 25°. Vigencia y derogatorias . La presente ley rige a partir de su sanción y deroga las disposiciones que le sean contrarias.                                                                                                                                                                                                                                                                                                                              | Artículo 25°. Vigencia y derogatorias . La presente ley rige a partir de su sanción y deroga las disposiciones que le sean contrarias.                                                                                                                                                                                                                                                                                                                              | Sin modificaciones |\n\n## V. Impacto fiscal\n\nSobre el contenido y alcance de la previsión del impacto fiscal en los proyectos de ley la Honorable Corte Constitucional ha precisado: 'Las obligaciones previstas en el artículo 7º de la Ley 819/03 constituyen un parámetro de racionalidad legislativa, que está encaminado a cumplir propósitos constitucionalmente valiosos, entre ellos el orden de las finanzas públicas, la estabilidad macroeconómica y la aplicación efectiva de las leyes. Esto último en tanto un estudio previo de la compatibilidad entre el contenido del proyecto de ley  y  las  proyecciones  de  la  política  económica,  disminuye  el  margen  de  incertidumbre respecto de la ejecución material de las previsiones legislativas. El mandato de adecuación entre  la  justificación  de  los  proyectos  de  ley  y  la  planeación  de  la  política  económica, empero, no puede comprenderse como un requisito de trámite para la aprobación de las iniciativas legislativas, cuyo cumplimiento recaiga exclusivamente en el Congreso.\n\ngozan el resto de los ciudadanos. Modifique normas que afecten investigaciones penales, disciplinarias, fiscales o administrativas a las que se encuentre formalmente vinculado.\n\nb) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n\nc) Beneficio directo: aquel que se produzca de forma específica respecto del congresista, de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.\n\nPara  todos  los  efectos  se  entiende  que  no  hay  conflicto  de  interés  en  las  siguientes circunstancias:\n\na) Cuando el congresista participe, discuta, vote un proyecto de Ley o de acto legislativo que otorgue beneficios o cargos de carácter general, es decir cuando el interés del congresista coincide o se fusione con los intereses de los electores.\n\nb) Cuando el beneficio podría o no configurarse para el congresista en el futuro.\n\nc)  Cuando  el  congresista  participe,  discuta  o  vote  artículos  de  proyectos  de  ley  o  acto legislativo de carácter particular, que establezcan sanciones o disminuyan beneficios, en el cual  el  congresista  tiene  un  interés  particular,  actual  y  directo.  El  voto  negativo  no constituirá conflicto de interés cuando mantiene la normatividad vigente.\n\nd)  Cuando  el  congresista  participe,  discuta  o  vote  artículos  de  proyectos  de  ley  o  acto legislativo de carácter particular, que regula un sector económico en el cual el congresista tiene un interés particular, actual y directo, siempre y cuando no genere beneficio particular, directo y actual.\n\ne) Literal inexequible.\n\nf)  Cuando el congresista participa en la elección de otros servidores públicos mediante el voto  secreto.  Se  exceptúan  los  casos  en  que  se  presenten  inhabilidades  referidas  al parentesco con los candidatos.\n\nPARÁGRAFO  1.  Entiéndase  por  conflicto de interés  moral  aquel  que  presentan  los congresistas cuando por razones de conciencia se quieran apartar de la discusión y votación del proyecto.\n\nPARÁGRAFO  2.  Cuando  se  trate  de  funciones  judiciales,  disciplinarias  o  fiscales  de  los congresistas, sobre conflicto de interés se aplicará la norma especial que rige ese tipo de investigación.\n\nPARÁGRAFO 3. Igualmente  se  aplicará  el  régimen  de  conflicto  de  intereses  para  todos  y cada  uno  de  los  actores  que  presenten,  discutan  o  participen  de  cualquier  iniciativa legislativa, conforme al artículo 140 de la Ley 5 de 1992.'\n\nPor otra parte, el Artículo 291 de la ley en comento establece que:\n\n'ARTÍCULO 291. DECLARACIÓN DE IMPEDIMENTO. &lt;Artículo modificado por el artículo 3  de  la  Ley  2003  de  2019.  El  nuevo  texto  es  el  siguiente:&gt;  El  autor  del  proyecto  y  el ponente presentarán en el cuerpo de la exposición de motivos un acápite que describa las  circunstancias  o  eventos  que  podrían  generar  un  conflicto  de  interés  para  la discusión y votación del proyecto, de acuerdo al artículo 286. Estos serán criterios guías para que los otros congresistas tomen una decisión en torno a si se encuentran en una causal de impedimento,  no  obstante,  otras  causales  que  el  Congresista  pueda encontrar.\n\nEn el evento en que un congresista no haya comunicado de manera oportuna a las Cámaras legislativas  el  posible  impedimento en el que pueda estar inmerso, podrá ser recusado/a ante aquellas, solo si se configuran las circunstancias descritas en el artículo 286 de la Ley 5ª de 1992. De ello se dará traslado a la Comisión de Ética y Estatuto del Congresista de la respectiva Corporación para que emita una decisión. Así lo establece el artículo 294 de la Ley 5ª, a saber:\n\n'ARTÍCULO 294. RECUSACIÓN. &lt;Artículo modificado por el artículo 5 de la Ley 2003 de 2019.  El  nuevo  texto  es  el  siguiente:&gt;  Quien  tenga  conocimiento  de  una  causal  de impedimento de algún Congresista, que no se haya comunicado oportunamente a las Cámaras  Legislativas,  podrá  recusarlo  ante  ellas,  procediendo  únicamente  si  se configura los eventos establecidos en el artículo 286 de la presente ley. En este evento se  dará  traslado  inmediato  del  informe  a  la  Comisión  de  Ética  y  Estatuto  del Congresista de la respectiva Corporación, la cual dispondrá de tres (3) días hábiles para dar a conocer su conclusión, mediante resolución motivada.\n\nEs  preciso  afirmar  que  no  se  configuran los  beneficios  particular,  actual  y  directo  de  los que trata el artículo 286 de la ley 5 de 1992, modificado por el artículo 1 de la ley 2003, según los  cuales  se  debe confirmar  que i)  la  decisión  pueda  afectar  de manera  positiva mediante la asignación de un beneficio económico, privilegio, ganancia económica, ii) de manera directa al congresista de la república, su cónyuge o compañera/o permanente o sus  parientes  hasta  segundo  grado  de  consanguinidad  y  afinidad  o  primero  civil,  iii)  de manera actual y concreta al momento de la discusión y votación del proyecto, es decir, que no se trate de una ganancia futura o hipotética.\n\n## TEXTO FINAL PARA SEGUNDO DEBATE:\n\n'Por medio del cual se establecen medidas, servicios y mecanismos de atención integral, para la protección e inclusión de las personas con Trastorno del Espectro Autista (TEA), trastorno del neurodesarrollo y en condiciones similares, y se dictan otras disposiciones'\n\n## El Congreso de la República\n\n## DECRETA:\n\nArtículo  1°. Objeto .  La  presente  ley  tiene  por  objeto  propender  por  medidas  de  inclusión  para personas con Trastorno del Espectro Autista (T.E.A.), trastorno del neurodesarrollo y en condiciones similares en la sociedad y facilitar su experiencia de vida, así como crear mecanismos que permitan el acceso a programas, beneficios, atención y servicios más fáciles y expeditos en materia de salud, educación, trabajo y vida, que logren un diagnóstico pronto y eficaz para alcanzar una vida plena de esta población.\n\nArtículo 2°. Ámbito de aplicación. Esta ley tiene como alcance lograr y promulgar el cumplimiento de los derechos plenos de personas con Trastorno del Espectro Autista (T. E. A.), con trastorno del neurodesarrollo  y  pacientes  con  diagnóstico  en  condiciones  similares,  así  como  promover  y garantizar su igualdad material y real en el goce pleno de sus derechos con sus propias capacidades.\n\nArtículo  3°.  Definiciones.  Para  los  efectos  de  la  presente  ley  se  tendrá  en  cuenta  los  siguientes conceptos:\n\nTrastornos  del  neurodesarrollo:  Son  trastornos  con  base  neurológica  que  afectan  la adquisición, retención o aplicación de habilidades específicas o conjuntos de información. Pueden  alterar  la  atención,  la  memoria,  la  percepción,  el  lenguaje,  la  resolución  de problemas o la interacción social.\n\nTrastornos del Espectro Autista (T.E.A.): Es una condición relacionada con el desarrollo del cerebro que afecta la manera en la que la persona percibe y socializa con otras personas, causando problemas  con  la  interacción  social  y  la  comunicación.  Este  trastorno  también comprende patrones de conducta restringidos y repetitivos.\n\nDéficit  de  Atención e Hiperactividad (TDAH): Es una afectación crónica que se origina en factores  neurobiológicos,  que  implica  dificultad  en  la  atención,  el  movimiento  o  los impulsos.\n\nTrastornos  del  aprendizaje:  Consiste  en  la  falta  de  aptitud  para  adquirir,  retener  o  usar ampliamente las habilidades específicas o la información, como consecuencia de deficiencias  en  la  atención,  la  memoria  o  el  razonamiento.  La  dislexia  es  un  tipo  de\n\nAsí las cosas, en el evento en que un congresista considere que se encuentra inmerso en un conflicto de intereses, respecto del presente proyecto de ley, tendrá que analizarse si el o  los  artículos  sobre  los  cuales  presuntamente  existiría  el  conflicto  de  intereses,  le benefician  o  le  afectan de  una  manera desproporcionada  en  relación con  la  demás población.\n\nNo obstante, si por algún evento algún congresista considera que en su situación existen elementos diferenciadores que configuren un impedimento para continuar con el trámite legislativo, dicha persona ha de dar a conocer sus circunstancias particulares de manera que el honorable Congreso determine si en efecto existen o no criterios para apartarle de la discusión y votación de uno o más artículos del proyecto en mención.\n\n## VII. Proposición\n\nCon fundamento  en  las  anteriores  consideraciones  y  argumentos,  en  el  marco  de  la Constitución Política y la Ley 5ª de 1992, presento Informe Final y proponemos a Plenaria del Senado de la República, dar Segundo Debate al Proyecto de Ley 137 de 2024-Senado acumulado con el Proyecto de Ley 193 de 2024-Senado: 'Por medio del cual se establecen medidas, servicios y mecanismos de atención integral, para la protección e inclusión de las personas  con  Trastorno  del  Espectro  Autista  (TEA),  trastorno  del  neurodesarrollo  y  en condiciones similares, y se dictan otras disposiciones' .\n\n<!-- image -->\n\nBERENICE BEDOYA PÉREZ Senadora de la República Coordinadora Ponente É\n\n<!-- image -->\n\nNADIA BLEL SCAFF Senadora de la República Ponente\n\nLORENA RÍOS CUÉLLAR Senadora de la República Ponente LORENA RÍOS CUÉLLAR\n\n<!-- image -->\n\ntrastorno del aprendizaje, que consiste en la dificultad en la lectura debido a inconvenientes  para  identificar  los  sonidos  del  habla  y  aprender  a  relacionarlos  con  las letras y las palabras (decodificación).\n\nSíndrome de RETT: Es un trastorno genético neurológico y de desarrollo poco frecuente que afecta la forma en que el cerebro se desarrolla a causa de la mutación genética de uno o más  genes  necesarios  para  el  correcto  desarrollo  del  cerebro,  provocando  la  pérdida progresiva de las capacidades motoras y del habla. Este síndrome afecta de forma exclusiva a las niñas.\n\nDiscapacidad intelectual: La discapacidad intelectual se caracteriza por la afectación general de  los  procesos  cognitivos  a  grado  tal,  que  impide  al  individuo  alcanzar  las  habilidades necesarias para realizar las tareas que se esperan para su edad. Por ejemplo, un adecuado dominio del lenguaje o de las funciones ejecutivas.\n\nCondiciones similares: Son aquellas manifestaciones que impiden al individuo entender el alcance  de  sus  actos,  comprender  los  diferentes  contextos  sociales  y  ejecutar  acciones básicas alterando el normal desarrollo de su cotidianidad, de tal manera  que  la discapacidad cognitiva se incluye dentro de las condiciones similares.\n\nParágrafo. Las anteriores definiciones no son estáticas, pueden variar, transformarse y conmutarse de  acuerdo  con  los  lineamientos  y  parámetros  del  Ministerio de  Salud,  atendiendo  a  las recomendaciones impartidas por la Organización Mundial de la Salud.\n\nArtículo  4°.  Política  Pública  de  atención  del  Trastorno  del  Espectro  Autista  (T.E.A).  El  Gobierno Nacional, por intermedio del Ministerio de Salud y Protección Social, creará la política pública de atención, acompañamiento y protección de las personas con Trastorno del Espectro Autista (T.E.A.), en un espacio no mayor a un (1) año, contado a partir de la promulgación de la presente ley.\n\nParágrafo 1°. Los departamentos, distritos y municipios deberán desarrollar dicha política pública para  que  se  fomente,  articule  y  desarrolle  condiciones  de  vida  las  digna  para  las  personas  con Trastorno del Espectro Autista con trastorno del neurodesarrollo y en condiciones similares.\n\nParágrafo 2°. En la creación de la política pública de atención, acompañamiento y protección de las personas con Trastorno del Espectro Autista (T.E.A.), se tendrán en cuenta la participación activa de las ligas con incidencia en el T.E.A. y los estudios realizados por las organizaciones sociales. públicas o privadas,\n\nArtículo  5°. Lineamientos  de  la  Política  Pública  de  Atención  del  Trastorno  del  Espectro  Autista (T.E.A) . Para la elaboración de la política pública de atención, acompañamiento y protección de las personas  con  Trastorno  del  Espectro  Autista  (T.E.A.),  se  tendrán  en  consideración  los  siguientes pilares:\n\n- e) Conocimiento  sobre  las  señales,  síntomas,  causas,  factores  de  riesgo,  y  procedimientos  de diagnósticos del Trastorno del Espectro Autista (T.E.A.), que permitan informar a la comunidad sobre las particularidades y necesidades de las personas con dicho trastorno.\n- f) Acciones y herramientas de comprensión sobre el Trastorno del Espectro Autista (T.E.A.), que coadyuven en la implementación de prácticas de manejo y cuidado respetuoso.\n- g) Reconocimiento  de  sujetos  de  derechos  de  las  personas  con  Trastorno  del  Espectro  Autista (T.E.A.), lo cual conlleva la garantía de acceso y protección en derechos tales como la salud, el trabajo, la recreación, la educación, la actividad deportiva, la inclusión en todos los entornos sociales.\n- h) Derechos y deberes de los cuidadores, red de apoyo y familiares de las personas Trastorno del Espectro Autista (T.E.A.).\n\nArtículo  6°. Investigaciones  en  salud  mental. El  Ministerio  de  Salud  y  Protección  Social,  en  la elaboración de la Política Pública de Atención, Acompañamiento y Protección de las personas con Trastorno del  Espectro  Autista  (T.E.A.),  desarrollará  actividades  de  investigación  en  salud  mental que permitan la actualización del Protocolo Clínico de Atención, con la inclusión de tecnologías en salud mental para las personas con dicho trastorno, en coordinación con el Instituto Nacional de Salud (INS)\n\nArtículo 7°. Certificación única. El Ministerio de Salud y Protección Social deberá garantizar que, en los departamentos, distritos y/o municipios con una red de salud de alta complejidad, cuenten con centros especializados para certificar en un término de dos (2) meses, contados a partir del recibo de  la  información  del  diagnóstico  por  parte  de  la  EPS,  un  Certificado  Único  de  Trastorno  del Neurodesarrollo, con el fin de garantizar el acceso de las personas diagnosticadas  y sus cuidadores a  los  beneficios  otorgados por las autoridades de salud, educación, cultura, recreación,  deporte, movilidad  y  transporte  y  vivienda.  El  trámite  del  certificado  será  voluntario  y  no  se  podrán establecer  barreras  de  acceso  a  los  servicios  de  salud  en  los  distintos  niveles  de  atención  y priorización en salud a pacientes diagnosticados que no cuenten con dicha certificación.\n\nDe conformidad con el literal i) de la Ley 1861 de 2017, los pacientes con Trastorno del Espectro Autista  (TEA),  trastorno  del  neurodesarrollo  y  en  condiciones  similares;  están  exonerados  de  la prestación del servicio militar obligatorio. El Comando de Reclutamiento reconocerá el Certificado Único de Trastorno del Neurodesarrollo como documento justificativo, sin perjuicio de la validez de la  historia  clínica  para  determinar  la  exoneración.  En  todo  caso,  el  trámite  deberá  ser  simple  y expedito para garantizar los derechos de los pacientes.\n\nParágrafo 1°. En la construcción de la Ruta de Atención Médica, se garantizará la participación de los pacientes, sus familias y en general organizaciones de la sociedad civil.\n\n- x Asegurar que, tanto las personas que padezcan un Trastorno del Espectro Autista (T.E.A.), como  sus  familias, cuidadores  y/o  responsables,  accedan  a  una  información  clara, apropiada y suficiente por parte del profesional tratante e igualmente puedan participar en los procesos de atención integral en salud, rehabilitación funcional y autonomía posible.\n- x Elaboración de una Guía de Atención Integral para las Personas con Trastornos del Espectro Autista (T. E. A.) durante su curso de vida, la cual tendrá la inclusión de buenas prácticas en el respeto por la población con dicho trastorno.\n- x La gestión para la suficiencia, eficiencia y eficacia en la dispensación y abastecimiento de medicamentos para las personas con Trastorno del Espectro Autista (TEA) y condiciones de salud asociadas al trastorno del neurodesarrollo y similares.\n\nArtículo  10°. Comité  Nacional  de  Inclusión .  Confórmese  el  Comité  Nacional  de  Inclusión  para Personas  con  Trastorno  del  Espectro  Autista  (T.  E.  A.),  con  trastorno  del  neurodesarrollo  y  en condiciones similares, el cual estará conformado por:\n\n1. El Ministro de Salud y Protección Social o su delegado, quien lo presidirá\n2.  El Ministro de Educación o su delegado\n3. El Defensor del Pueblo o su delegado\n4. El director del DANE o su delegado\n5.  La  Consejería Presidencial para  la Participación de las Personas con Discapacidad o su delegado\n6. Dos representantes de las ONG, organizaciones de la sociedad civil o entidades religiosas que trabajan en favor de esta población\n7. Una persona con Trastorno del Espectro Autista, con trastorno del neurodesarrollo o de condiciones similares\n8. Un representante de los alcaldes de ciudades capitales o su delegado\n9. Un representante de los gobernadores o su delegado\n10. La Secretaría Técnica estará en cabeza del Ministerio de Salud y Protección Social.\n\nLa Secretaría Técnica estará en cabeza del Ministerio de Salud y Protección Social.\n\nEl  Comité  tendrá  como  objetivo  evaluar  el  cabal  cumplimiento  de  las  disposiciones  de  esta  ley, además de conceptuar y proponer medidas, políticas y programas que faciliten las condiciones de vida  de  las  personas  con  Trastorno  del  Espectro  Autista,  con  trastorno  del  neurodesarrollo  y  en condiciones similares, sus familiares, red de apoyo o cuidadores.\n\nPara ello, deberán producir un documento anual donde se informe el avance, condiciones y mejora de las condiciones de vida de las personas con Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares., el cual deberá ser entregado a las Comisiones VII del Congreso de la Republica al inicio de cada legislatura.\n\nParágrafo  2°.  El  Ministerio  de  Salud  y  Protección  Social  deberá  establecer  la  Ruta  dentro  del término de un (1) año, contado a partir de la vigencia de esta ley, sin perjuicio de mantener su competencia para el efecto pasado este tiempo, para lo cual deberá establecer un mecanismo de seguimiento y monitoreo, y deberá garantizar el acceso oportuno a tratamientos y medicamentos de acuerdo a la orden médica y respetando el grado mejor de adherencia a los mismos; así como contar con estrategias de cubrimiento de la demanda en caso de desabastecimiento para lo cual podrá  coordinar  con  entes  de  cooperación  internacional  como  con  los  productores  de  los medicamentos.\n\nArtículo 8°. Estadísticas . En adelante, los censos poblacionales que se pretendan adelantar desde el Departamento Administrativo Nacional de Estadística (DANE), deberán contar con parámetros que permita la identificación poblacional de personas con Trastorno del Espectro Autista (T. E. A.), con trastorno  del  neurodesarrollo  y  en  condiciones  similares,  para  lo  cual  el  gobierno  nacional reglamentará la materia.\n\nParágrafo 1°. El Ministerio de Salud y Protección Social, o quien haga sus veces, deberá estructurar en  sus  bases  de  datos  un  seguimiento  y  conteo  estadístico  de  las  personas  con  Trastorno  del Espectro  Autista  (T.  E.  A.),  con  trastorno  del  neurodesarrollo  y  en  condiciones  similares,  en  los cuales deberá recopilarse como mínimo las condiciones de diagnóstico y el tratamiento realizado, el cual servirá de insumo para el desarrollo de políticas públicas sectoriales. El ministerio reglamentará sobre la materia.\n\nParágrafo 2°. El Ministerio de Educación Nacional, o quien haga sus veces, deberá estructurar en sus bases de datos un seguimiento y conteo estadístico de las personas con Trastorno del Espectro Autista (T. E. A.), con trastorno del neurodesarrollo y en condiciones similares, en los cuales deberá recopilarse como mínimo las condiciones de diagnóstico y el tratamiento realizado, el cual servirá de insumo para el desarrollo de políticas públicas sectoriales. El Ministerio reglamentará sobre la materia.\n\nArtículo 9°. Derechos . En relación con la atención y los derechos de las personas con Trastorno del Espectro Autista (T.E.A.), y de conformidad con el artículo 10 de la Ley Estatutaria 1751 de 2015, la Política Pública deberá contener como mínimo:\n\n- x Una actualización del Protocolo Clínico para el diagnóstico, tratamiento y ruta de atención integral de niños, niñas y adolescentes con Trastorno del Espectro Autista (T.E.A.).\n- x Garantizar la atención integral en salud a las personas con Trastorno del Espectro Autista (T.E.A.),  por  intermedio  de  un  equipo  interdisciplinario  que  tenga  en  cuenta  el  nivel  de gravedad o tipología del trastorno.\n\nEl ejercicio del Comité deberá articularse con el Sistema Nacional de Discapacidad.\n\nParágrafo  1°.  La  creación,  composición  y  articulación  del  presente  Comité,  no  conllevará  a  la creación de nuevos cargos ni costos fiscales para las entidades.\n\nParágrafo 2°. El Comité deberá reunirse, por lo menos, dos veces al año.\n\nParágrafo  3°.  El  Ministerio  de  Salud  y  Protección,  dentro  de  los  seis  (6)  meses  siguientes  a  la vigencia de la ley, reglamentará la puesta en funcionamiento del presenté Comité.\n\nArtículo 11°. Unificación de Conceptos. El Ministerio de Salud y Protección Social deberá consolidar la  unificación  de  conceptos de acuerdo con el artículo 3° de la presente ley, para lo cual deberá expedir  el  manual  único  de  atención  de  personas  con  Trastorno  del  Espectro  Autista  (TEA), trastorno del neurodesarrollo y en condiciones similares conformar un Comité Técnico y expedir las correspondientes circulares. Esto con el fin de usar un mismo lenguaje técnico que permita y facilite el diagnóstico, tratamiento y adecuación en las rutas de atención a la población objeto de esta ley.\n\nArtículo  12°. Detección  temprana. Se  propenderá  por  la  detección  y  atención  temprana  del Trastorno  del  Espectro  Autista  (T.  E.  A.),  así  como  de  otras  neuropatías  asociadas,  mediante  la remisión de profesionales capacitados al encontrar características conductuales en las evaluaciones periódicas pediátricas.\n\nArtículo 13°. Ruta de Atención en Salud. El Gobierno Nacional, en cabeza del Ministerio de Salud y Protección Social, establecerá y coordinará una Ruta de Atención Médica clara y pública con el fin de que las personas con Trastorno del Espectro Autista (T.E.A.), con trastorno del neurodesarrollo y en  condiciones  similares  y  sus  familiares  puedan  conocer  y  acceder  a  las  condiciones  médicas mínimas que requieren para su vida en sociedad.\n\nArtículo 14°. Capacitación Ministerio de Salud. El Ministerio de Salud y Protección Social establecerá un programa nacional de capacitación y sensibilización para el trato adecuado en materia de salud de  las  personas  con  Trastorno  del  Espectro  Autista,  con  trastorno  del  neurodesarrollo  y  en condiciones similares. Para ello deberá reglamentar la materia, en un término no superior a un año, sin perjuicio de mantener su competencia pasado dicho lapso de tiempo.\n\nParágrafo. Los profesionales de atención primaria, que no tengan vocación o formación en temas de salud mental, pero que puedan tener relación directa con personas con T.E.A. y sus cuidadores y familiares, deberán realizar esta capacitación, lo cual deberá constar en el Registro Único Nacional del Talento Humano en Salud (RETHUS).\n\nArtículo  15°. Ruta  educativa .  El  Ministerio  de  Educación  Nacional,  en  coordinación  con  las Secretarías de Educación de los departamentos, distritos y municipios, establecerá y coordinará una\n\nruta  de  inclusión  escolar  clara  y  pública  con  el  fin  que  las  personas  con  Trastorno  del  Espectro Autista,  con  trastorno  del  neurodesarrollo  y  en  condiciones  similares  y  sus  familiares,  puedan conocer y acceder a las condiciones escolares mínimas que requieren para su vida en sociedad.\n\nParágrafo. Adicionalmente, dicha ruta educativa contará con la diferenciación y especialización de los docentes, de acuerdo con el nivel de espectro autista, para lo cual el Ministerio de Educación Nacional reglamentará la materia.\n\nArtículo 16. Educación inclusiva. El Ministerio de Educación deberá garantizar que las secretarías de educación departamentales, distritales y municipales, definan un mínimo de cupos escolares, tanto oficiales  como  no  oficiales,  las  condiciones  de  atención  educativa  eficientes  y  eficaces,  para personas con Trastorno del Espectro Autista con trastorno, del neurodesarrollo y en condiciones similares, teniendo en cuenta los datos suministrados por el Departamento Administrativo Nacional de  Estadística  (DANE),  el  Ministerio  de  Salud  y  Protección  Social  y  las  Empresas  Promotoras  de Salud (EPS).\n\nParágrafo 1°. Las entidades territoriales definirán los cupos de conformidad con la Resolución 1515 del 3 de julio de 2003, o la que la modifique o sustituya, expedida por el Ministerio de Educación Nacional. Para lo cual el ministerio de educación reglamentará la materia.\n\nParágrafo  2°.  La  aplicación  del  presente  artículo  no  solo  se  encuentra  determinada  a  admitir  al estudiante, sino en propender por condiciones de prestación escolar eficientes de acuerdo con las capacidades y limitaciones presupuestales de los entes territoriales.\n\nParágrafo 3°. Dentro de la prestación efectiva del sistema educativo se debe propender porque los espacios,  donde  los  estudiantes  con  condiciones  de  hipersensibilidad  realicen  actividades  de esparcimiento, cuenten con la debida seguridad.\n\nArtículo  17. Capacitación Docente .  El  Ministerio  de  Educación  Nacional  establecerá  un  programa nacional  de  capacitación  y  sensibilización  para  el  trato  adecuado  en  materia  educativa  para  las personas con Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares,  dirigido  al  cuerpo  docente  que  se  determine  en  las  instituciones  educativas  públicas  y privadas de todos los niveles educativos. El Ministerio reglamentará sobre la materia.\n\nParágrafo. Dada la disponibilidad de recursos, en principio la capacitación deberá priorizarse a los docentes de educación especial y de manera progresiva se capacitará a la demás planta docente.\n\nArtículo  18°. Consolidación  de  información  escolar .  En  adelante,  el  Sistema  de  Gestión  de  la Matrícula Estudiantil de los estudiantes oficiales, deberá incluir un módulo en su plataforma que permita consolidar la información de las personas con Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares, para lo cual el Ministerio de Educación Nacional o quien hagas sus veces reglamentará sobre la materia.\n\nArtículo 23°. Apoyo al emprendimiento. El Servicio Nacional de Aprendizaje (SENA), en articulación con las entidades territoriales, desarrollarán ferias empresariales donde  se garantice una participación efectiva y real a la población con Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares.\n\nParágrafo.  Los  cuidadores de  pacientes  con condición  de  Trastorno  del  Espectro  Autista, con trastorno  del  neurodesarrollo  y  en  condiciones  similares,  recibirán  apoyo  para  proyectos  de emprendimiento por parte del Ministerio de  Comercio, Industria y Turismo, en los términos del Artículo 18° de la Ley 2297 de 2023.\n\nArtículo  24°. Día  internacional  de  concienciación  sobre  el  Trastorno  del  Espectro  Autista. El Ministerio de Salud y Protección Social, en coordinación con el Ministerio de Educación Nacional, realizará el 2 de abril de cada año actividades educativas, culturales, y recreativas en celebración del día internacional de la concienciación sobre las personas con Trastorno del Espectro Autista con trastorno del neurodesarrollo y en condiciones similares.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nArtículo 25°. Vigencia y derogatorias . La presente ley rige a partir de su sanción y deroga las\n\ndisposiciones que le sean contrarias.\n\nBERENICE BEDOYA PÉREZ Senadora de la República Coordinadora Ponente É\n\nNADIA BLEL SCAFF\n\nLORENA RÍOS CUÉLLAR\n\nSenadora de la República Ponente\n\nSenadora de la República Ponente\n\nLORENA RÍOS CUÉLLAR\n\nNADIA BLEL SCAFF\n\nParágrafo.  El  Trastorno  del  Espectro  Autista,  con  trastorno  del  neurodesarrollo  y  en  condiciones similares, no deberá entenderse en el registro como un trastorno psicosocial, sino como condición en los términos de esta ley.\n\nArtículo 19°. Apoyo familiar. Los miembros del núcleo familiar de una persona diagnosticada con Trastorno del Espectro Autista, con trastorno del neurodesarrollo o en condiciones similares, con su debido  Certificado  Único  de  Trastorno  del  Neurodesarrollo,  podrá  hacer  uso  de  la  flexibilidad laboral que trata el Artículo 7° de la Ley 2297 de 2023, que permitan el acompañamiento de a su respectivo familiar.\n\nArtículo  20°. Campañas  de  comunicación. El  Ministerio  de  Tecnologías  de  la  Información  y Comunicaciones deberá articular con el Ministerio de Salud y Protección Social y el Ministerio de Educación Nacional, una campaña de comunicación nacional que sensibilice sobre la convivencia de las personas con condición de Trastorno del Espectro Autista con trastorno del neurodesarrollo y en condiciones similares, con el objetivo de facilitar su convivencia en comunidad.\n\nIgualmente,  en  compañía  del  Ministerio  de  Educación  Nacional,  establecerá  una  campaña  de comunicación  y  sensibilización  para  que  los  menores  con  condición  de  Trastorno  del  Espectro Autista  con  trastorno  del  neurodesarrollo  y  en  condiciones  similares,  disfruten  de  espacios escolares seguros y dignos.\n\nArtículo  21°. Apoyo  a  los  cuidadores .  Se  propenderá  por  la  creación  y  fortalecimiento  de organizaciones con cuidadores de personas con diagnóstico de Trastorno del Espectro Autista con trastorno del neurodesarrollo y en condiciones similares, que trabajen en beneficio de la autonomía y  defensa  de  esta  población,  con  el  apoyo  de  los  comités  departamentales  y  distritales  y municipales  de  Discapacidad,  para  promover  acciones  de  apoyo,  sensibilización,  información  de rutas de atención psico social y jurídica y capacitación a los cuidadores y población civil interesada.\n\nAsí mismo, realizar campañas con el fin de dar a conocer a la sociedad en general de qué se tratan los  Trastorno  del  Espectro  Autista,  con  trastorno  del  neurodesarrollo  y  en  condiciones  similares mediante la implementación de acciones que promuevan la tolerancia y el respeto por la diferencia.\n\nArtículo 22°. Medidas de inserción laboral. El Ministerio de Trabajo, en integración con el Servicio Nacional  de  Aprendizaje  (SENA),  promoverán  una  oferta  específica  de  acceso  laboral  para  las personas con condición de Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares, donde podrán integrarse al sector público y privado.\n\nParágrafo. Tanto el Ministerio de Trabajo, como el Sistema de Compras Nacionales, diseñarán una estrategia de estímulos de contratación y permanencia  en  todos los niveles laborales y contractuales para las personas con Trastorno del Espectro Autista, con trastorno del neurodesarrollo y en condiciones similares, con el objetivo de facilitar su inserción laboral.\n\n## Comisión Séptima Constitucional Permanente\n\nLA COMISIÓN SÉPTIMA CONSTITUCIONAL PERMANENTE DEL HONORABLE SENADO DE LA   REPÚBLICA. Bogotá D.C., a los veintidós (22) días del mes de agosto del año dos mil veinticinco (2025) - En la presente fecha se autoriza la publicación en Gaceta del Congreso de la República, Informe de Ponencia para segundo debate, y texto propuesto, así:\n\nINFORME DE PONENCIA PARA : SEGUNDO DEBATE\n\nNÚMERO DEL PROYECTO DE LEY : 137 DE 2024 SENADO ACUMULADO CON EL PROYECTO DE LEY No 193 DE 2024 SENADO\n\nTITULO: ' POR MEDIO DEL CUAL SE ESTABLECEN MEDIDAS, SERVICIOS Y MECANISMOS DE ATENCIÓN INTEGRAL, PARA LA PROTECCIÓN E INCLUSIÓN DE LAS PERSONAS CON TRASTORNO DEL ESPECTRO AUTISTA  (TEA),  TRASTORNO  DEL  NEURODESARROLLO  Y  EN  CONDICIONES  SIMILARES,  Y  SE  DICTAN OTRAS DISPOSICIONES '\n\nINICIATIVA: HH.SS. GERMÁN BLANCO ÁLVAREZ, OSCAR BARRETO QUIROGA, EFRAÍN CEPEDA SARABIA, NADIA BLEL SCAFF, LORENA RIOS CUELLAR, KARINA ESPINOSA OLIVER, ANDREA PADILLA  VILLARRAGA,  HUMBERTO  DE  LA  CALLE  LOMBANA,  HH.RR.  AROLINA  ARBELÁEZ GIRALDO, HUGO ALFONSO ARCHILA SUÁREZ. INICIATIVA: H.S. BERENICE BEDOYA PEREZ\n\nRADICADO: EN SENADO: 20-08-2024 EN COMISIÓN: 12-09-2024 EN CÁMARA: XX-XX202X\n\nPUBLICACIONES\n\n-\n\nGACETAS\n\n| TEXTO ORIGINAL   | PONENCIA 1 er DEBATE SENADO   | TEXTO DEFINITIVO COM VII SENADO   | PONENCIA 2 do DEBATE SENADO   | TEXTO DEFINTIVO PLENARIA SENADO   | PONENCIA 1 do DEBATE CAMARA   | TEXTO DEFINITIVO COM VII CAMARA   | PONENCIA 2 do DEBATE CAMARA   |\n|------------------|-------------------------------|-----------------------------------|-------------------------------|-----------------------------------|-------------------------------|-----------------------------------|-------------------------------|\n| 23 Art 1338/2024 | 25 Art 1965/2024              | 25 Art                            |                               |                                   |                               |                                   |                               |\n\n| PONENTES SEGUNDO DEBATE      | PONENTES SEGUNDO DEBATE   | PONENTES SEGUNDO DEBATE   |\n|------------------------------|---------------------------|---------------------------|\n| HH.SS. PONENTES (26/11/2024) | ASIGNADO (A)              | PARTIDO                   |\n| BERENICE BEDOYA PEREZ        | COORDINADORA              | ASI                       |\n| NADIA BLEL SCAFF             | PONENTE                   | CONSERVADOR               |\n| LORENA RIOS CUELLAR          | PONENTE                   | COLOMBIA JUSTA Y LIBRES   |\n\nNÚMERO DE FOLIOS: CUARENTA Y NUEVE (4 9) FOLIOS RECIBIDO EL DÍA: 22 DE AGOSTO DE 2025 HORA: 9 :12 AM\n\nLo anterior, en cumplimento de lo ordenado en el inciso 5º del artículo 2º de la Ley 1431 de 2011.\n\nEl secretario,\n\nPRAXERE JOSÉ OSPINO REY Secretario General Comisión Séptima"
}