{
  "id": "024",
  "corporacion": "Camara",
  "numeroGaceta": "1499",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1499\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 22 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  9  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 126 DE 2025 CÁMARA\n\npor medio de la cual se crea la Estampilla Pro Universidad Nacional de Colombia - sede Amazonia.\n\nBogotá, D. C., 29 de julio de 2025\n\nHonorable\n\n## JAIME LUIS LACOUTURE\n\nSecretario General\n\nCiudad\n\nAsunto: Proyecto de Ley número 126 de 2025 Cámara, estampilla Pro Universidad Nacional de Colombia, sede Amazonia.\n\nRespetado Secretario:\n\nEn mi condición de Representante a la Cámara radicaré el presente Proyecto de Ley número 126 de  2025  Cámara, estampilla Pro Universidad Nacional de Colombia, sede Amazonia.\n\nDe  tal  forma,  presentaré  a  consideración  del Congreso de la República este proyecto para iniciar el trámite correspondiente y cumplir con las exigencias dictadas por la ley.\n\nAdjunto original y dos (2) copias.\n\nhyr\n\nPirhn\n\nMONICAKARINA\n\nPartidoLibera!Colombiano\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 126 DE 2025 CÁMARA\n\npor medio de la cual se crea la Estampilla Pro Universidad Nacional de Colombia - sede Amazonia.\n\n## Exposición de Motivos\n\n## Objeto del proyecto de ley\n\nEl  presente  proyecto  de  ley  tiene  por  objeto autorizar a la  Asamblea  Departamental  del Amazonas  para  establecer  la  'Estampilla  Pro Universidad  Nacional  -  Sede Amazonia ',  como un  mecanismo  de  financiación  adicional  para  esta institución de educación superior. Se busca garantizar recursos hasta por $300.000 millones de pesos y por un período de 30 años, destinados al fortalecimiento de  la  Sede Amazonia  de  la  Universidad  Nacional de  Colombia.  Esta  estampilla  permitirá  canalizar inversiones estratégicas en infraestructura, investigación  y  ampliación  de  cobertura  educativa en  la  región  amazónica,  en  concordancia  con  las facultades constitucionales que otorgan al Congreso la competencia de crear este tipo de contribuciones parafiscales.\n\nLa aprobación de esta estampilla se sustenta en la  necesidad  de  brindar  sostenibilidad  financiera  a la sede Amazonia, atendiendo las brechas históricas en acceso a la educación superior que afectan al sur de  Colombia.  El recaudo  obtenido se  destinará exclusivamente  a  los gastos e inversiones  que determine  el  Consejo  Superior  Universitario  de  la Universidad  Nacional,  órgano  directivo  encargado de la administración de dichos recursos.\n\nEn  particular,  el  proyecto  de  ley  propone  que una proporción mínima de estos fondos se oriente al fortalecimiento  de  los  programas  de  acceso especial de  la  sede  (PEAMA  y  PAET),  así  como\n\nal  robustecimiento  de  sus  líneas  de  investigación cien tífica. De esta manera, la estampilla contribuirá a cerrar las  brechas  educativas  regionales  y  a consolidar  el  papel  estratégico  de  la  Universidad Nacional -Sede Amazonia en el desarrollo sostenible  del  departamento  del  Amazonas  y  sus áreas de influencia.\n\n## Antecedentes históricos de la Universidad Nacional, sede Amazonia\n\nLa Universidad Nacional de Colombia - Sede Amazonia cuenta con una presencia institucional de más de tres décadas en la región amazónica. En 1989 se instaló en Leticia la primera Estación Científica de  la  Universidad,  enfocada  en  investigación  y extensión  en  temas  amazónicos.  Posteriormente, en 1994 la  Universidad Nacional elevó la estación al  estatus  de  quinta  sede  de  presencia  nacional,  y mediante Acuerdo 012 de 1995 del Consejo Superior Universitario  se  creó  el  Instituto  Amazónico  de Investigaciones  'IMANI'  como  primera  unidad académica  de  la  sede.  Desde  entonces,  la  sede Amazonia, a través de IMANI, ha contribuido a la producción y difusión de conocimiento sobre y desde la  Amazonía,  atendiendo  su  enorme  importancia geoestratégica  y  ambiental para  el  país.  En  sus 36 años de trayectoria, esta sede ha consolidado un campus universitario en Leticia, con infraestructura que incluye auditorios, biblioteca, laboratorios, aulas,  sendero ecológico y viviendas estudiantiles, integrando  elementos  arquitectónicos  locales  que incluso fueron premiados a nivel nacional.\n\nLa Sede Amazonia ha sido escenario de eventos de alto nivel orientados a la protección y desarrollo sostenible  amazónico.  Por  ejemplo,  en  septiembre de 2019 Leticia fue sede de la Cumbre Presidencial por la Amazonía ,  en  la  cual  se  firmó  el  Pacto  de Leticia,  y  en  julio  de  2023  albergó  la  Reunión Técnico-Científica de la  Amazonía.  Asimismo, numerosos encuentros académicos e institucionales, de  carácter  local,  nacional  e  internacional,  se  han realizado en sus instalaciones, consolidándose la  sede  como  un  espacio  estratégico  de  diálogo y  cooperación  en  torno  al  futuro  de  la  Amazonía colombiana. Estos antecedentes evidencian la relevancia  histórica  de  la  sede  Amazonia  como instrumento  de  integración  fronteriza,  proyección internacional y consolidación del conocimiento científico sobre la región amazónica.\n\n## Importancia estratégica y región de influencia\n\nLa Universidad  Nacional  -  Sede  Amazonia desempeña  un  papel  fundamental  en  el sur  de Colombia , al ser prácticamente la única institución de  educación  superior  de  alcance  nacional  con presencia  física  en  la  Amazonía.  Su región  de influencia abarca  no  solo  el  departamento  del Amazonas,  sino  también  amplios  territorios de departamentos vecinos que carecían de oferta educativa  universitaria  robusta.  De  acuerdo  con la  normativa  interna  de  la  Universidad,  la  región de influencia de la sede Amazonia en el marco del programa  PEAMA  comprende  los  departamentos de Amazonas, Caquetá, Guainía, Guaviare, Putumayo  y  Vaupés ,  así  como  áreas  apartadas colindantes  (municipio  de  Piamonte  en  Cauca;  La\n\nMacarena, Mapiripán y Puerto Concordia en Meta; y  Cumaribo  en  Vichada).  Esta  delimitación  fue establecida mediante la Resolución de Rectoría 097 de 2024, la cual actualizó las regiones de influencia para las Sedes de Presencia Nacional en el Programa Especial  de  Admisión  y  Movilidad  Académica  PEAMA.  De  igual  forma,  la  reciente  Resolución 098 de 2024 reglamentó el Programa de Admisión Especial  con  Enfoque  Territorial  (PAET)  para  las Sedes  Amazonia,  Caribe,  Orinoquia  y  Tumaco, reconociendo  que  la  Sede  Amazonia  comparte  la misma  área  de  influencia  territorial  para  ampliar cobertura educativa en la región.\n\nLa amplia área de influencia asignada refleja la ausencia histórica de instituciones de educación superior en la Amazonía y zonas aledañas. Jóvenes de departamentos como Putumayo, Vaupés, Guainía o Guaviare han visto en la sede Amazonia una de las  pocas  oportunidades  para  acceder  a  educación universitaria sin abandonar totalmente su región de origen. La presencia de la Universidad Nacional en Leticia representa una opción de movilidad social para  la  juventud  local,  al  acercar  la  educación superior de calidad a poblaciones tradicionalmente marginadas del sistema educativo nacional. Así, la sede Amazonia contribuye a la materialización del derecho  a  la  educación  superior  en  zonas  rurales y de frontera, al tiempo que fortalece la soberanía nacional en áreas apartadas mediante la formación de capital humano local.\n\n## Brechas en cobertura educativa y condiciones socioeconómicas\n\nPese a la labor de la sede  Amazonia, los indicadores educativos  de la  región  evidencian profundas  brechas  respecto  al  promedio  nacional. La tasa de cobertura bruta en educación superior (proporción  de  población  joven  matriculada  en algún programa  postsecundario)  para  la región centro  sur-Amazonía  -que  incluye  Amazonas  y departamentos vecinos- se estima en apenas 39,4% , significativamente por debajo del promedio nacional de  51,6%.  Particularmente  dramático  es  el  caso del departamento del Amazonas, cuya  cobertura educativa ha sido históricamente la más baja del país. Entre 2010 y 2018 la cobertura bruta en Amazonas cayó de 13,3% a 7,6% ,  una cifra extremadamente baja  frente  a  departamentos  como Tolima  o  Huila que superan el 30-40%. En la siguiente gráfica se compara la cobertura de educación superior en 2018 entre algunos departamentos de la región, resaltando la posición rezagada de Amazonas:\n\n<!-- image -->\n\nEsta  tabla  muestra  las  tasas  de  cobertura  bruta en educación superior en 2018 para algunos departamentos  de  la  región  centro-sur  y  la  media nacional.  El  departamento  del Amazonas  presenta la  menor  cobertura,  lo  cual  evidencia  una  grave inequidad  territorial  en  el  acceso  a  la  educación superior.\n\n| Departamento      |   Tasa de cobertura 2018 (%) |\n|-------------------|------------------------------|\n| Amazonas          |                          7.6 |\n| Putumayo          |                         11.6 |\n| Caquetá           |                         22.4 |\n| Huila             |                         34.7 |\n| Tolima            |                         39.8 |\n| Promedio nacional |                         51.6 |\n\nLa  baja  cobertura  universitaria  está  asociada a  múltiples  factores,  entre  ellos  las dificultades socioeconómicas de la población local. El departamento del Amazonas se caracteriza por altos índices  de  pobreza  monetaria  y  multidimensional. Según  el  DANE,  en  2023  la  línea  de  pobreza monetaria  nacional  per  cápita  se  fijó  en  $435.375 (COP),  equivalente  a  ~$1,74  millones  mensuales para un hogar de 4 personas. Aunque no se publicó una cifra oficial específica para  Amazonas  en 2023,  se  sabe  que  los  departamentos  con  mayor incidencia  de  pobreza  monetaria  fueron  Chocó (67,7%) y La Guajira (65,3%), territorios con retos socioeconómicos comparables a la Amazonía. Esto sugiere  que Amazonas se encuentra también entre las regiones de más alta pobreza relativa del país. La combinación  de  pobreza  y  aislamiento  geográfico limita  la  capacidad  de  los  jóvenes  amazonenses para acceder y permanecer en la universidad, especialmente si deben desplazarse a otras ciudades. Muchas familias no cuentan con los recursos para costear la manutención de sus hijos en las capitales donde  se  concentra  la  oferta  educativa,  lo  que lleva  a  que  potenciales  estudiantes  abandonen  sus aspiraciones  profesionales.  En  resumen, la  oferta local insuficiente de cupos universitarios, sumada a las condiciones de pobreza, resulta en una de las más bajas tasas de transición a la educación superior del  país.  Si  bien  en  promedio  la  región centro  sur-Amazonía presenta una tasa de tránsito inmediato  del  41,8%  (jóvenes  que  ingresan  a  la universidad  al  terminar  la  secundaria)  comparable al promedio nacional de ~40%, se presume que en el  departamento  del  Amazonas  dicho  porcentaje es  considerablemente  menor  debido  a  las  brechas mencionadas.\n\n## Programas de Admisión Especial: PEAMA y PAET\n\nCon el fin de mejorar el acceso a la educación superior en regiones apartadas, la Universidad Nacional ha implementado programas especiales de admisión en la sede Amazonia. Desde 2008 opera el Programa Especial de Admisión y Movilidad Académica (PEAMA) en  la  sede  Amazonia, a través del  cual  bachilleres  de  la  región  de  influencia  compiten en un proceso de admisión diferenciado por cupos especiales. Los estudiantes admitidos por PEAMA inician sus estudios en la sede Amazonia, cursando hasta tres semestres de nivelación y fundamentación básica, para luego movilizarse a culminar su carrera en  las  sedes  tradicionales  de  Bogotá,  Medellín, Manizales  o  Palmira.  Este  modelo  ha  permitido que jóvenes de la Amazonía ingresen a programas curriculares de la Universidad Nacional, superando barreras académicas y económicas que les habrían impedido competir en igualdad de condiciones con aspirantes de otras regiones. Por otro lado, en 2023 se  creó  el Programa  de Admisión  Especial  con Enfoque Territorial (PAET) ,  mediante  el  cual  la sede  Amazonia  ofrece programas  completos  de pregrado in situ , es decir, los estudiantes cursan toda su carrera en la propia sede (a diferencia de PEAMA, donde deben trasladarse para los ciclos avanzados). El  PAET inició  con  una  asignación  de 100 cupos por  semestre para  la  sede  Amazonia,  ofertando inicialmente carreras pertinentes al contexto local. Con  PEAMA  y  PAET,  la  Universidad  Nacional busca  ampliar  la  cobertura  de  forma combinada : PEAMA  integrando  estudiantes  a  los  programas de otras sedes tras un ciclo inicial en Amazonia, y PAET consolidando programas propios de la sede Amazonia.\n\nActualmente, la sede Amazonia imparte programas  de  pregrado  exclusivamente  a  través de  estos  dos  mecanismos  especiales  de  admisión (no tiene aún programas regulares propios de pregrado). Adicionalmente, ofrece tres programas de posgrado propios: Especialización en Estudios Amazónicos,  Maestría  en  Estudios Amazónicos (con modalidades de investigación y profundización) y Doctorado en Estudios Amazónicos. Se encuentra  en  fase  de  planificación  la  creación de tres programas nuevos de pregrado propios de la Sede (Gestión Territorial Intercultural, Antropología con enfoque amazónico, y Ciencias Ambientales), lo que permitirá en el mediano plazo contar con oferta completa en Leticia sin depender totalmente de las otras  sedes.  Estas  iniciativas  académicas  reflejan la  intención  de  la  Universidad  de diversificar  la oferta en la Amazonía y responder a las necesidades formativas específicas de la región, como la gestión de  la  biodiversidad,  el  enfoque  intercultural  con comunidades indígenas y la investigación ambiental de frontera.\n\nA pesar de los esfuerzos, la demanda de cupos en la sede Amazonia ha superado con creces la oferta disponible.  Cada  periodo  de  admisión  cientos  de bachilleres se presentan a la convocatoria especial, compitiendo por un número reducido de plazas. Por ejemplo,  en  la  convocatoria  2023  se  inscribieron 1.559 aspirantes a la sede Amazonia, de los cuales solo alrededor de  un  15%  logró  ser  admitido (dado que el cupo anual estaba en el orden de 200250  estudiantes).  Para  2024,  con  la  entrada  en funcionamiento del PAET y la ampliación de cupos PEAMA, la  disponibilidad  anual  se  incrementó  a aproximadamente 500 cupos, aún así insuficientes frente  a  los 1.454  aspirantes registrados  ese  año.\n\nLa siguiente gráfica ilustra la brecha entre aspirantes inscritos y admitidos en 2023 y 2024, evidenciando la  necesidad  latente  de  ampliar  la  capacidad  de atención de la sede:\n\nEn los últimos dos años, el número de aspirantes a  la  sede  Amazonia  ha  sido  considerablemente mayor al de los estudiantes admitidos. Esta brecha confirma la necesidad urgente de ampliar la capacidad instalada de la sede.\n\n|   Año |   Aspirantes inscritos |   Admitidos estimados |\n|-------|------------------------|-----------------------|\n|  2023 |                   1559 |                   250 |\n|  2024 |                   1454 |                   500 |\n\nAspirantesvsAdmitidos-UNALSedeAmazonia\n\n<!-- image -->\n\nAspirantes inscritos versus admitidos a la Universidad Nacional de Colombia -Sede Amazonia. En 2023 solo una fracción minoritaria de los aspirantes pudo acceder, y aunque en 2024 se  incrementaron  los  cupos  gracias  al  PAET,  la demanda continúa excediendo ampliamente la oferta disponible.\n\nComo se observa, la  demanda insatisfecha de educación superior en la Amazonía es significativa. Cientos de jóvenes con mérito académico quedan por fuera de la Universidad Nacional cada año por falta de cupos suficientes en el PEAMA/PAET. Muchos de  ellos  no  tienen  otra  alternativa  de  educación superior en la región, o carecen de los medios para desplazarse a universidades de otras ciudades. Esta situación  conlleva  el  riesgo  de  perpetuar  el  ciclo de pobreza y exclusión educativa en la región. De ahí la urgente necesidad de fortalecer la capacidad instalada de la sede Amazonia, expandir su infraestructura, su planta docente y su oferta de programas, de forma que más aspirantes puedan ser admitidos y formarse como profesionales al servicio del desarrollo regional.\n\n## Justificación de la creación de la estampilla\n\nDada  la situación descrita, es evidente  que la financiación tradicional de la Universidad Nacional  (proveniente  del  presupuesto  general  de la  Nación)  resulta  insuficiente  para  acometer  la expansión que la sede Amazonia requiere. Si bien en  los  últimos  años  la  universidad  ha  realizado esfuerzos  importantes  -por  ejemplo,  aumentando los cupos especiales y formulando nuevos programas  académicos-,  materializar  estos  planes demanda recursos  adicionales  significativos. La sede Amazonia contempla en su Plan de Desarrollo\n\nAcadémico ampliar  1.154  cupos  de  pregrado entre 2024 y 2028, lo cual implica construir nueva infraestructura educativa, dotar laboratorios, formar docentes  y  garantizar  sostenibilidad  financiera  a esos  nuevos  programas  y  cohortes  estudiantiles. Dicha ampliación de cobertura -que casi triplicaría la  cantidad  de  estudiantes  atendidos  actualmenteno será posible sin una inyección extraordinaria de recursos.\n\nEn este contexto, la instauración de la Estampilla Pro  Universidad  Nacional  -  Sede Amazonia se presenta  como  una  solución  idónea  y  acorde  con las facultades legales vigentes. Las estampillas prouniversidades han sido utilizadas en Colombia como herramienta  efectiva  para  financiar  universidades públicas  departamentales y sedes universitarias de regiones  apartadas.  Ejemplos  exitosos  incluyen  la estampilla  Pro  Universidad  Pedagógica  Nacional (autorizada  mediante  la  Ley  1489  de  2011)  y  la estampilla Pro Universidad Nacional - Sede Caribe, Archipiélago  de  San Andrés  (Ley  2124  de  2021). En  el  caso  de  la  estampilla  de  la  sede  Caribe,  se autorizó un monto similar (hasta $300 mil millones) y se establecieron porcentajes mínimos de inversión en  programas  de  acceso  y  líneas  de  investigación específicas, sirviendo de antecedente para la presente iniciativa. De igual forma, se fijó un plazo de 30 años y una tarifa máxima del 2% aplicable a contratos y actos gravados, características que este proyecto de ley retoma y adapta a la realidad amazónica.\n\nLa creación  de  la  estampilla  propuesta  no  solo proporcionará  recursos  para  infraestructura  física (construcción  de  aulas,  residencias  estudiantiles, laboratorios  especializados  adecuados  al  entorno amazónico, etc.), sino, también, para proyectos de investigación aplicada en la  Amazonía y programas de bienestar estudiantil que garanticen la permanencia (por ejemplo, apoyos de sostenimiento para estudiantes de bajos recursos, muchos de ellos provenientes de comunidades indígenas y rurales). Todo ello contribuirá al desarrollo regional: una  sede Amazonia  fortalecida  podrá  formar  más profesionales  en  áreas  estratégicas  (salud,  agronomía, ciencias ambientales, ingeniería, antropología, entre otras), quienes a su vez retroalimentarán el progreso del  sur  colombiano.  Asimismo,  la  inversión  en ciencia  y  tecnología  derivada  de  esta  estampilla permitirá  aprovechar  sosteniblemente  la  riqueza natural amazónica, generando conocimiento valioso en  biodiversidad,  cambio  climático,  etnobotánica, manejo de recursos hídricos, etc., de importancia no solo local sino global.\n\nEn  suma,  el  proyecto  de  ley  se  justifica  en  la imperiosa necesidad de cerrar la brecha educativa de  la  Amazonía,  garantizando  a  sus  habitantes igualdad de oportunidades educativas frente al resto del país, y en el rol estratégico que la Universidad Nacional - Sede Amazonia juega para la integración nacional  y  la  conservación  de  la Amazonía. La estampilla  propuesta  es  un  mecanismo  solidario  pues su costo recae principalmente en contratistas y  transacciones  económicas  que  se  realicen  en  el\n\ndepartamento- y de probada efectividad para dotar de recursos frescos a la educación superior.\n\nCon  los recursos de la estampilla, la sede Amazonia podrá hacer realidad sus metas de crecimiento: consolidar sus nuevos  programas académicos, aumentar la cobertura a jóvenes de la región  que  hoy  no  encuentran  cupo,  y  robustecer sus  contribuciones  en  investigación  científica  y extensión social. Todo esto redunda en beneficio del departamento  del  Amazonas,  cuyas  comunidades podrán  contar  con  más  profesionales  formados localmente, más alternativas de educación para sus jóvenes y mayor conocimiento aplicado a la solución de  sus  problemas. Invertir  en  la  Universidad Nacional  -  Sede  Amazonia  es  invertir  en  el futuro del pulmón del mundo, en la protección de la diversidad cultural y natural de Colombia, y  en  la  equidad  territorial  consagrada  por  la Constitución.\n\nPor lo anteriormente expuesto, solicitamos respetuosamente a los honorables Congresistas apoyar el presente proyecto de ley, seguros de que representa un paso fundamental hacia la construcción de  un  país  más incluyente,  educado y sostenible ambientalmente.\n\n## PROYECTO DE LEY NÚMERO 126 DE 2025 CÁMARA\n\npor medio de la cual se crea la Estampilla Pro Universidad Nacional de Colombia - sede Amazonia.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1°. Objeto . Autorízase  a  la Asamblea Departamental del Amazonas para que, por medio de ordenanza, establezca la emisión de la 'Estampilla Pro  Universidad  Nacional  de  Colombia  -  Sede Amazonia ', como  contribución  parafiscal  cuyo producido  se  destinará  a  la  financiación  de  dicha sede  universitaria. La  estampilla  creada  por  la presente  ley  tendrá  como  finalidad  exclusiva  el fortalecimiento  patrimonial,  académico,  científico y  de  infraestructura  de  la  Universidad  Nacional de Colombia - Sede Amazonia, en beneficio de la cobertura y calidad de la educación superior en la región amazónica.\n\nArtículo 2°. Monto de la emisión .  La  emisión de la Estampilla Pro Universidad Nacional - Sede Amazonia autorizada en esta ley se podrá efectuar hasta por la suma de trescientos mil millones de pesos ($300.000.000.000), moneda corriente.\n\nArtículo 3°. Vigencia de la emisión . La autorización conferida se extiende por un período de treinta (30) años contados a partir de la entrada en vigencia de la presente ley, si antes no se recauda el monto total indicado en el artículo anterior.\n\nParágrafo. Se entenderá cumplido el objeto de la presente ley y cesará la emisión de la estampilla cuando ocurra primero alguna de estas dos condiciones: i) que se haya recaudado la suma total de $300.000.000.000, o ii) que transcurra el plazo de 30 años autorizado para la emisión.\n\nArtículo  4°. Distribución  y  destinación  de  los recursos . Los  recursos  provenientes  del  recaudo de la estampilla se destinarán exclusivamente a la Universidad  Nacional  de  Colombia  -  Sede  Amazonia, para atender sus necesidades de inversión y gastos de  funcionamiento  relacionados  con  la  expansión y fortalecimiento de sus funciones misionales (docencia,  investigación  y  extensión).  El Consejo Superior Universitario de la Universidad Nacional determinará la asignación específica de los recursos a  proyectos  y  rubros  prioritarios. No  obstante, una proporción no inferior al treinta por ciento (30%)  del  recaudo  anual  deberá  invertirse  en programas de acceso y permanencia estudiantil de la sede Amazonia, particularmente el Programa Especial  de  Admisión  y  Movilidad  Académica (PEAMA) y el Programa de Admisión Especial con Enfoque Territorial  (PAET),  con  el  fin  de  ampliar la  cobertura educativa en la región. Asimismo, no menos del diez por ciento (10%) del recaudo se destinará  al  fortalecimiento  de  la  investigación científica en  las  líneas  estratégicas  institucionales de  la  sede,  especialmente  aquellas  relacionadas con  la  biodiversidad,  los  estudios  ambientales  y amazónicos, y la innovación tecnológica apropiada para la región.\n\nArtículo 5°. Facultad regulatoria de la Asamblea Departamental . Autorízase a la Asamblea  Departamental  del Amazonas  para  que, mediante ordenanza, determine las características, hechos generadores, sujetos pasivos, base gravable, tarifas y demás aspectos referentes a la obligación de emitir, adherir y cancelar la estampilla Pro  Universidad  Nacional  -  Sede  Amazonia,  de conformidad  con  lo  dispuesto  en  el  inciso  2°  del artículo  338  de  la  Constitución  Política.  En  todo caso, la tarifa de la estampilla no podrá exceder del dos por ciento (2%) del valor del hecho gravado. Igualmente, la Asamblea Departamental establecerá los mecanismos de recaudación, control y sanciones por el no cumplimiento de la obligación de pago de la  estampilla,  observando  lo  previsto  en  las  leyes aplicables.\n\nArtículo  6°. Exenciones .  Se  excluyen  de  la obligación del pago de la estampilla Pro Universidad Nacional  -  Sede  Amazonia  aquellos  contratos  y convenios de prestación de servicios profesionales o  de  apoyo  a  la  gestión  celebrados  con  personas naturales,  cuyo  valor  no  exceda  de noventa  y seis  (96)  Unidades  de  Valor  Tributario  (UVT) mensuales por concepto de honorarios. Así mismo, la Asamblea Departamental podrá establecer en la respectiva ordenanza otras exenciones o exclusiones a  favor  de  contratos  de  mínima  cuantía  u  otras modalidades  contractuales,  con  el  objeto  de  no encarecer la contratación pública en detrimento de la eficiencia administrativa.\n\nArtículo 7°. Control fiscal . El control del recaudo,  manejo  y  desembolso  de  los  recursos obtenidos por concepto de la estampilla estará a cargo\n\nde la Contraloría General del Departamento del Amazonas, en los términos de la normativa vigente sobre control fiscal territorial. La Contraloría Departamental ejercerá vigilancia sobre la correcta inversión de los recursos por parte de la Universidad Nacional  -  Sede Amazonia,  conforme  a  los  fines previstos en esta ley, y podrá delegar dichas funciones en la dependencia o entidad de control que considere pertinente, de acuerdo con su jurisdicción y competencia.\n\nArtículo 8°. Informes . El Rector de la Universidad Nacional de Colombia - Sede  Amazonia deberá rendir, ante el Congreso de la República, un informe anual sobre  la  ejecución  de  los  recursos provenientes  de  la  estampilla.  En  particular,  en  el mes de marzo de cada año presentará  un  informe detallado a las Comisiones Terceras de  Senado y Cámara de Representantes, en el que se consignen los  montos  recaudados  en  el  año  inmediatamente anterior,  la  forma  en  que  dichos  recursos  fueron invertidos  y  los  resultados  e  impactos  obtenidos con tales inversionesfile-8rxlvfuxnuwpeyvzmtytz1. Copia de este informe deberá remitirse igualmente a la Asamblea Departamental del Amazonas y a la Contraloría General del Departamento, para efectos de control político y fiscal, respectivamente.\n\nArtículo  9°. Vigencia .  La  presente  ley  rige  a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\n<!-- image -->\n\nMonknISarw... Bocung MONICAKARINABOCANEGRAPANTOJA Representante a la Camara por el Amazonas Partido Liberal Colombiano\n\n<!-- image -->\n\nSANDRA BIBIANA ARISTIZABAL SALEG Representante a la Camara por el Quindio Partido Liberal Colombiano\n\n<!-- image -->\n\nANIBALGUSTAVOHOYOSFRANCO Representante a la Camara por el Risaralda Partido Liberal Colombiano\n\n<!-- image -->\n\n<!-- image -->\n\n## CARTAS DE COMENTARIOS\n\nCARTA DE COMENTARIOS COALICIÓN POR LA SEGURIDAD VIAL EN COLOMBIA, UNIVERSIDAD DE LOS ANDES, FUNDACIÓN CIUDAD HUMANA, RED PAPAZ, UNIVERSIDAD JAVERIANA, DEJUSTICIA, DESPACIO, GLOBAL ROAD SAFETY PARTNERSHIP, GLOBAL HEALTH ADVOCACY INCUBATOR AL PROYECTO DE LEY NÚMERO 058 DE 2024 CÁMARA\n\npor la cual se dictan normas para garantizar el derecho a la seguridad, integridad y vida de las personas en las vías de Colombia mediante la creación del Sistema de Sanción por Puntos y del Sistema de Licenciamiento Gradual y se modifica la Ley 769 de 2002.\n\nConsideraciones de la coalición de organizaciones de la sociedad civil por la seguridad vial en Colombia\n\n## Proyecto de Ley 058 de 2024 - Cámara de Representantes\n\n'Por la cual se dictan normas para garantizar el derecho a la seguridad, integridad y vida de las personas en las vías de Colombia mediante la creación del Sistema de Sanción por Puntos y del Sistema de Licenciamiento Gradual y se modifica la Ley 769 de 2002'\n\nCoalición por la seguridad vial en Colombia (Conduce a 50, Vive al 100; Fundación Ciudad Humana; Red PaPaz; Universidad Javeriana; Dejusticia; Despacio; Global Road Safety Partnership - GRSP; Global Health Advocacy Incubator - GHAI)\n\n28 de julio de 2025\n\nHonorable Representante Julián David López Tenorio Presidente Cámara de Representantes\n\nCongreso de la República de Colombia\n\nAsunto: Concepto técnico favorable al Proyecto de Ley 058 de 2024 - Cámara.\n\n## 1. Introducción\n\nEl presente documento expone las consideraciones técnicas y jurídicas que sustentan el apoyo de la coalición de la sociedad civil por la seguridad vial en Colombia al Proyecto de Ley 058 de 2024 Cámara ' Por la cual se dictan normas para garantizar el derecho a la seguridad, integridad y vida de las personas en las vías de Colombia mediante la creación del Sistema de Sanción por Puntos y del Sistema de Licenciamiento Gradual y se modifica la Ley 769 de 2002 ' (en adelante PL 058-24C). Esta iniciativa legislativa, que propone la creación de un Sistema de Sanción por Puntos y un Sistema de Licenciamiento Gradual para conductores noveles o con poco experiencia, representa una oportunidad histórica para fortalecer la seguridad vial en Colombia y alinear al país con las mejores prácticas internacionales recomendadas por la Organización Mundial de la Salud (OMS) (2017).\n\nColombia enfrenta una crisis de salud pública en sus vías. En los últimos ocho años, 58,755 personas han perdido la vida en siniestros viales, con un récord de 8,546 fatalidades en 2023 (ANSV, 2025). La siniestralidad vial es la principal causa de muerte violenta para las mujeres y la segunda para los hombres en el país. El PL 058-24C aborda dos de las causas estructurales de esta tragedia: la reincidencia en\n\n## 2.1. Sanción por puntos: una respuesta a la reincidencia\n\nUn factor determinante en la siniestralidad vial es la reincidencia. Cerca del 30% de los siniestros viales involucran a conductores con una o más infracciones previas según un estudio de la ANSV (2023). Dicho estudio también reveló que, entre 2018 y 2022, el 15% de los conductores involucrados en siniestros ya había estado involucrado previamente en un evento vial, siendo la población joven (20 a 30 años) la más propensa a reincidir. El sistema actual, basado principalmente en sanciones económicas, ha demostrado ser insuficiente para disuadir a los infractores seriales, quienes continúan representando un grave riesgo en las vías.\n\nEl sistema de licenciamiento por puntos vincula directamente la responsabilidad de conducir con el comportamiento del conductor. Al asignar un puntaje que se reduce con cada infracción, se crea un mecanismo disuasivo, no monetario, que penaliza la acumulación de conductas de riesgo y puede terminar en la suspensión o cancelación de la licencia.\n\nLa experiencia internacional confirma su efectividad. Su implementación ha logrado reducciones significativas en las fatalidades:\n\nFigura 2. Experiencias internacionales en la implementación de sistemas de sanción por puntos. Fuente: Fundación Aleática para la Seguridad Vial (2024).\n\n<!-- image -->\n\nProyecciones basadas en estas experiencias sugieren que la implementación de un sistema de puntos robusto en Colombia podría salvar alrededor de 1,200 vidas anualmente y reducir la reincidencia de conductores con historial de infracciones graves en un 30%.\n\n## 2.2. Licenciamiento gradual: protección para los conductores noveles\n\nconductas de riesgo y la alta siniestralidad de los conductores con poca experiencia, ofreciendo herramientas de probada eficacia para salvar vidas.\n\nFigura 1. Fatalidades por siniestros viales en Colombia (2017-2024)\n\n<!-- image -->\n\nFuente: Observatorio de la Agencia Nacional de Seguridad Vial (ANSV), 2025.\n\nLas víctimas son, en su mayoría, actores viales vulnerables: el 88% de los fallecidos en el 2024 fueron motociclistas (61%), peatones o ciclistas. Pese a avances normativos recientes, como la Ley 2251 de 2022 (Ley Julián Esteban), las medidas actuales son insuficientes. Según el Road Safety Annual Report 2024 de la OCDE, Colombia fue el país miembro con la segunda mayor tasa de fatalidades viales por 100,000 habitantes en 2023 y el primero en fatalidades por 10,000 vehículos registrados Después de Nueva Zelanda, Colombia es el segundo país con mayor porcentaje de pasajeros de vehículos muertos en siniestros viales. Este informe resalta también que Colombia y Chile, en la última década, fueron los países en los que las muertes de motociclistas se duplicaron. Nuestro país es el de mayor incremento en fatalidades por siniestros viales en la última década (+40% entre 20132-20232) (ITF, 2024).\n\nEs fundamental destacar que según el diseño del PL 058-24C, el Sistema de Puntos se integraría sobre la plataforma existente del SIMIT (Sistema Integrado de Información sobre Multas y Sanciones por Infracciones de Tránsito), aprovechando la infraestructura actual. De hecho, la iniciativa cuenta con concepto positivo del Ministerio de Transporte radicado ante el Congreso de la República el 31 de octubre de 2024, en el cual señala que el PL 058-24C no genera un impacto fiscal a la nación. Así, la implementación de ambos sistemas tiene un impacto mínimo sobre la carga administrativa de las autoridades y la ciudadanía.\n\n## 2. Consideraciones técnicas\n\nEl PL 058-24C se enmarca en el enfoque de Sistemas Seguros, adoptado en Colombia a través de la Ley 2251 de 2022 (Ley Julián Esteban). Este enfoque reconoce que los seres humanos cometen errores, pero que estos errores no deben significar su muerte, y que las muertes y lesiones graves en las vías son prevenibles e inadmisibles. Para ello, se requiere un sistema de gestión y control de tránsito integral que proteja a las personas, donde el licenciamiento, la formación y el control de los conductores son pilares importantes.\n\nLa inexperiencia es un factor de riesgo crítico. El 'Estudio epidemiológico sobre niveles de idoneidad de conductores', Universidad de Los Andes (2021), demostró que la probabilidad de que un conductor sufra un siniestro vial es mayor durante los primeros años de conducción. Para los hombres, esta probabilidad supera el 40% en su primer año al volante, reduciéndose a menos del 5% después de tres años de experiencia. De hecho, el 50% de los siniestros en Colombia están asociados a conductores con dos años o menos de experiencia.\n\nFigura 3. Edad (izquierda) y meses de experiencia (derecha) al momento del siniestro.\n\n<!-- image -->\n\nFuente: Universidad de Los Andes, 2021.\n\nLos conductores jóvenes y noveles son especialmente vulnerables debido a una combinación de falta de pericia, su desarrollo neurocognitivo caracterizado por una mayor impulsividad y menor percepción del riesgo, y ser personas altamente influenciables socialmente. El sistema actual de licenciamiento no diferencia entre un conductor novel y uno experimentado, exponiendo a los primeros a situaciones de alto riesgo para las que no están preparados.\n\nEl Sistema de Licenciamiento Gradual (SLG o GDL por sus siglas en inglés) expone a los nuevos conductores de manera progresiva a escenarios de mayor exigencia. Al establecer una fase inicial de \"licencia de aprendizaje\" con restricciones (ej. prohibición de conducir de noche, limitaciones de número de pasajeros transportados, restricciones en la potencia del vehículo que conducen) se crea un entorno de conducción más seguro.\n\nEste modelo ha demostrado ser una de las intervenciones más efectivas para reducir la siniestralidad en conductores jóvenes:\n\n- Nueva Zelanda: Reducción del 25% en siniestros  con víctimas entre conductores jóvenes.\n- Australia (Victoria): Disminución del 26-27% en siniestros entre conductores de 16 años.\n\n- Estados Unidos y Canadá: Reducciones de siniestros en conductores jóvenes de entre el 20% y el 40%. ● jóvenes de entre el 20% y el 40%.\n\n<!-- image -->\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nJuan Pablo Bocarejo Conduce a 50, Vive al 100 Director del Departamento de Ingeniería Civil y Ambiental Estados Unidos y Canadá: Reducciones de siniestros en conductores Juan Pablo Bocarejo Conduce a 50, Vive al 100 Director del Departamento de Ingeniería Civi\n\nUniversidad de Los Andes Universidad de Los Andes\n\nEl SLG propuesto en el PL 058-24C se alinea con estas mejores prácticas, estableciendo un período de aprendizaje de dos años con restricciones claras, para luego acceder de manera automática a una licencia plena, siempre y cuando el conductor demuestre un comportamiento seguro. El SLG propuesto en el PL 058-24C se alinea con estas mejores prácticas, estableciendo un período de aprendizaje de dos años con restricciones claras, para luego acceder de manera automática a una licencia plena, siempre y cuando el conductor demuestre un comportamiento seguro.\n\n3. Conclusiones y recomendación\n\n<!-- image -->\n\nreincidencia\n\n3.\n\nConclusiones y recomendación\n\nEl Proyecto de Ley 058 de 2024 Cámara es una iniciativa legislativa integral, necesaria y basada en evidencia, que atiende dos de las problemáticas más graves de la seguridad vial en Colombia: la reincidencia y la vulnerabilidad de los conductores noveles. El Proyecto de Ley 058 de 2024 Cámara es necesaria y basada en evidencia, que atiende dos de las problemáticas más graves de la seguridad vial en Colombia: conductores noveles.\n\nde Sistemas el\n\nla\n\nEl proyecto es coherente con el enfoque de Sistemas Seguros y la Ley Julián Esteban (Ley 2251 de 2022), fortaleciendo el marco normativo nacional para la protección de la vida. El proyecto es coherente con el enfoque Esteban (Ley 2251 de 2022), fortaleciendo protección de la vida.\n\nTanto el Sistema de Sanción por Puntos como el Sistema de Licenciamiento Gradual han demostrado consistentemente en múltiples países su capacidad para reducir muertes y lesiones graves en las vías. Su aprobación podría salvar cientos de vidas cada año, reducir significativamente la reincidencia y formar una nueva generación de conductores más conscientes y seguros. Darío Hidalgo Universidad Javeriana Tanto el Sistema de Sanción por Puntos como el Sistema de Licenciamiento Gradual han demostrado consistentemente en múltiples países su capacidad para reducir muertes y lesiones graves en las vías. Su aprobación podría salvar cientos de vidas cada año, reducir significativamente la reincidencia y formar una nueva generación de conductores más conscientes y seguros.\n\n<!-- image -->\n\n<!-- image -->\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nRicardo Montezuma\n\nFundación Ciudad Humana\n\nUniversidad Nacional de Colombia\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nDarío Hidalgo\n\nUniversidad Javeriana\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nMaría Fernanda Ramírez Líder de Seguridad Vial, Despacio Presidenta de la Red Académica de Movilidad María Fernanda Ramírez Líder de Seguridad Vial, Despacio\n\nPor las razones expuestas, la coalición de la sociedad civil por la seguridad vial en Colombia recomienda respetuosamente al Congreso de la República votar positivamente el Proyecto de Ley 058 de 2024 de la Cámara de Representantes. Aprobar esta ley es un paso decisivo para saldar la deuda histórica que tiene el país con la seguridad de todos los actores en las vías y para reafirmar el compromiso del Estado con la protección del derecho fundamental a la vida. Por las razones expuestas, la coalición de la sociedad civil por la seguridad vial en Colombia recomienda respetuosamente al Congreso de la República votar positivamente el Proyecto de Ley 058 de 2024 de la Cámara de Representantes. Aprobar esta ley es un paso decisivo para saldar la deuda histórica que tiene el país con la seguridad de todos los actores en las vías y para reafirmar el compromiso del Estado con la protección del derecho fundamental a la vida.\n\nAtentamente,\n\nAtentamente,\n\nCoalición por la seguridad vial en Colombia (firmas en la siguiente página) Coalición por la seguridad vial en Colombia (firmas en la siguiente página)\n\n<!-- image -->\n\nPresidenta de la Red Académica de Movilida\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nCarolina Piñeros Ospina\n\nDirectora Ejecutiva\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nRicardo Montezuma Fundación Ciudad Humana Universidad Nacional de Colombia una iniciativa legislativa integral,\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\n\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\n\nCarolina Piñeros Ospina Directora Ejecutiva Red PaPaz\n\ny\n\nla\n\nvulnerabilidad\n\nde\n\nlos\n\nSeguros y la\n\nLey Julián\n\nmarco normativo nacional para la\n\nRed PaPaz\n\nReferencias:\n\n## Referencias:\n\nAgencia Nacional de Seguridad Vial (ANSV). (2023). Reincidencia en siniestralidad vial: análisis de factores asociados con la probabilidad de que un conductor reincida en siniestros viales. Observatorio Nacional de Seguridad Vial. Agencia Nacional de Seguridad Vial (ANSV). (2023). Reincidencia en siniestralidad vial: análisis de factores asociados con la probabilidad de que un conductor reincida en siniestros viales. Observatorio Nacional de Seguridad Vial.\n\nAgencia Nacional de Seguridad Vial (ANSV). (2025). Observatorio Nacional de Seguridad Vial. Datos de fatalidades 2017-2024. Agencia Nacional de Seguridad Vial (ANSV). (2025). Observatorio Nacional de Seguridad Vial. Datos de fatalidades 2017-2024.\n\nhttps://ansv.gov.co/es/observatorio/estadísticas/historico-victimas https://ansv.gov.co/es/observatorio/estadísticas/historico-victimas\n\nBates, L. J., Allen, S., Armstrong, K., Watson, B., King, M. J., &amp; Davey, J. (2014). Graduated Driver Licensing: An international review. Sultan Qaboos University Medical Journal, 14(4), e432-441. Bates, L. J., Allen, S., Armstrong, K., Watson, B., King, M. J., &amp; Davey, J. (2014). Graduated Driver Licensing: An international review. Sultan Qaboos University Medical Journal, 14(4), e432-441.\n\nBiblioteca del Congreso Nacional de Chile (BCN). (2021). Licencia de conducir por puntos: Legislación extranjera y proyectos de ley en Chile. Asesoría Técnica Parlamentaria. Biblioteca del Congreso Nacional de Chile (BCN). (2021). Licencia de conducir por puntos: Legislación extranjera y proyectos de ley en Chile. Asesoría Técnica Parlamentaria.\n\nDepartamento Administrativo Nacional de Estadística (DANE). (2019). Defunciones por causas externas en población de 15 a 29 años, Colombia 2019. Boletín estadístico. Departamento Administrativo Nacional de Estadística (DANE). (2019). Defunciones por causas externas en población de 15 a 29 años, Colombia 2019. Boletín estadístico.\n\nDirección General de Tráfico (DGT). (2022). Balance provisional de accidentalidad 2021. Revista DGT. Dirección General de Tráfico (DGT). (2022). Balance provisional de accidentalidad 2021. Revista DGT.\n\nFundación Aleática &amp; Instituto Universitario de Investigación en Tráfico y Seguridad Vial (INTRAS). (2024). Sistema de Licencia por Puntos. Fundación Aleática &amp; Instituto Universitario de Investigación en Tráfico y Seguridad Vial (INTRAS). (2024). Sistema de Licencia por Puntos.\n\nInternational Transport Forum (ITF). (2023). Road Safety Annual Report 2023. OECD Publishing. International Transport Forum (ITF). (2023). Road Safety Annual Report 2023. OECD Publishing.\n\nMayhew, D. R., Simpson, H. M., &amp; Pak, A. (2003). Changes in collision rates among novice drivers during the first months of driving. Accident Analysis &amp; Prevention, 35(5), 683-691. Mayhew, D. R., Simpson, H. M., &amp; Pak, A. (2003). Changes in collision rates among novice drivers during the first months of driving. Accident Analysis &amp; Prevention, 35(5), 683-691.\n\nMcCartt, A. T., Teoh, E. R., Fields, M., Braitman, K. A., &amp; Hellinga, L. A. (2009). Graduated licensing laws and fatal crashes of teenage drivers: a national study. Traffic Injury Prevention, 11(3), 240-248. McCartt, A. T., Teoh, E. R., Fields, M., Braitman, K. A., &amp; Hellinga, L. A. (2009). Graduated licensing laws and fatal crashes of teenage drivers: a national study. Traffic Injury Prevention, 11(3), 240-248.\n\nOrganización Mundial de la Salud (OMS). (2018). Informe sobre la situación mundial de la seguridad vial 2018. Organización Mundial de la Salud (OMS). (2018). Informe sobre la situación mundial de la seguridad vial 2018.\n\nUniversidad de Los Andes. (2021). Estudio epidemiológico sobre niveles de idoneidad de conductores. Universidad de Los Andes. (2021). Estudio epidemiológico sobre niveles de idoneidad de conductores.\n\n## CARTA DE COMENTARIOS FEDERACIÓN DE ASEGURADORES COLOMBIANOS (FASECOLDA) A LA PONENCIA PARA SEGUNDO DEBATE DEL PROYECTO DE LEY 058 DE 2024 CÁMARA\n\npor el cual se dictan normas para garantizar el derecho a la seguridad, integridad y vida de los jóvenes en las vías de Colombia mediante la creación del Sistema de Sanción por Puntos y del Sistema de Licenciamiento Gradual.\n\nLos datos siguen mostrando la gravedad y persistencia de esta problemática, uno de los principales retos de salud pública en Colombia.\n\nEn este contexto, el Plan Nacional de Seguridad Vial 2022-2031 establece 1 , en su objetivo específico 1.5, la necesidad de 'fortalecer los procesos de verificación de la idoneidad de los conductores, y aspirantes a la obtención, recategorización o renovación de la licencia de conducción'.\n\nEn consonancia con ese propósito, el gremio estima que la implementación de un sistema de licenciamiento gradual y por puntos está en plena coherencia con estos lineamientos de política pública y representaría un avance significativo hacia la mejora de la seguridad vial en el país.\n\nLa  experiencia  internacional  demuestra  que  la  implementación  de  sistemas  similares  al propuesto ha tenido efectos altamente positivos. Según estudios especializados, este tipo de medidas ha logrado reducir en un 21% los indicadores negativos relacionados con el tránsito, incluyendo una disminución del 10% en víctimas mortales y del 9% en lesiones no fatales 2 .\n\nEn  ese  orden  de  ideas,  consideramos  que  avanzar  en  la  aprobación  del  sistema  de licenciamiento por puntos es fundamental, dado su impacto probado en la modificación de conductas de riesgo, el fortalecimiento de la formación de los conductores y la reducción de la siniestralidad vial. Esta iniciativa representa una oportunidad valiosa para mejorar la seguridad en nuestras vías, proteger la vida de los ciudadanos y fomentar una cultura de movilidad más consciente y responsable.\n\nQuedamos atentos a sus comentarios y, si lo estiman pertinente, estamos a su disposición para coordinar una reunión donde podamos ampliar y profundizar en los aspectos aquí planteados.\n\n<!-- image -->\n\nCordialmente,\n\nGUSTAVO MORALES COBO Presidente Ejecutivo\n\n1 Decreto 1430 de 2022. Anexo. Página 50\n\n2 Francisco Alonso, Mireia Faus, Cristina Esteban, y Bosco Martí. La evaluación del efecto de los sistemas de carné  por  puntos  en  la  seguridad  vial:  revisión  sistemática  y  meta-análisis.  Disponible  en  línea  en: https://journals.copmadrid.org/ejpalc/art/ejpalc2025a2.\n\nBogotá D.C., 29 de julio de 2025\n\nHonorable Representante DANIEL CARVALHO Ponente Proyecto de Ley CÁMARA DE REPRESENTANTES daniel.carvalho@camara.gov.co\n\nCiudad\n\nAsunto : Comentarios de Fasecolda a la ponencia para segundo debate del Proyecto de Ley 058/2024C ' por el cual se dictan normas para garantizar el derecho a la seguridad, integridad y vida de los jóvenes en las vías de Colombia mediante la creación del Sistema de Sanción por Puntos y del Sistema de Licenciamiento Gradual. '\n\nDesde  Fasecolda,  entidad  que  agrupa  a  todas  las  compañías  aseguradoras  del  país, incluyendo a aquellas que comercializan el Seguro Obligatorio de Accidentes de Tránsito, SOAT, nos dirigimos a ustedes con el fin de manifestar nuestro respaldo a la iniciativa legislativa  de  la  referencia  y,  al  mismo  tiempo,  aportar  elementos  técnicos,  jurídicos  y económicos que consideramos fundamentales para el análisis y debate del proyecto de ley actualmente en curso.\n\nEn primer lugar, es importante recordar que la conducción de vehículos es una actividad considerada en nuestro ordenamiento jurídico como de alto riesgo, lo que implica que las personas que la ejercen deben hacerlo con el mayor responsabilidad, cuidado y diligencia. Es por esta razón, que la regulación ha establecido una serie de consideraciones respecto las habilidades físicas y cognitivas de los conductores, el conocimiento que deben tener de las  normas  de  tránsito,  así  como  de  la  evaluación de  la  capacidad para  conducir  un vehículo, todo lo cual se avala en la tenencia de una licencia de conducción.\n\nA  pesar  de  que  los  requisitos  para  la  obtención  de  estas  licencias  de  tránsito  se  han fortalecido, la accidentalidad vial en el país continúa siendo alta. De acuerdo con los datos de la Agencia Nacional de Seguridad Vial, sólo el año pasado murieron 8.271 personas por esta causa, es decir, 23 familias cada día pierden un ser querido en este tipo de siniestros.\n\nLas cifras del sector asegurador evidencian que, cada año, cerca de un millón de personas sufren un accidente de tránsito y reciben atención médica gracias a las indemnizaciones del SOAT. Por este concepto, las aseguradoras pagan indemnizaciones de alrededor de 2,5 billones cada año.\n\nEn  particular,  los  motociclistas  representan  el  grupo  más  afectado.  Según  nuestras estadísticas,  el  88%  de  las  víctimas  de  accidentes  de  tránsito  involucran  al  menos  una motocicleta, siendo la mayoría jóvenes entre los 18 y 29 años. Además, las lesiones sufridas por este grupo suelen ser de alta gravedad o persistentes durante la vida de los afectados, lo  que  refuerza  la  necesidad  de  diseñar  e  implementar  políticas  públicas  específicas  y efectivas para proteger a este segmento de la población.\n\n## C O N T E N I D O\n\nGaceta número 1499 - Viernes, 22 de agosto de 2025\n\n## CÁMARA DE REPRESENTANTES PROYECTOS DE LEY\n\nPágs.\n\nProyecto  de  Ley  número  126  de  2025  Cámara, por  medio  de  la  cual  se  crea  la  Estampilla Pro  Universidad  Nacional  de  Colombia  sede Amazonia  .......................................................... .\n\n1\n\n## CARTAS DE COMENTARIOS\n\nCarta  de  Comentarios  Coalición  por  la  Seguridad Vial  en  Colombia,  Universidad  de  los  Andes, Fundación Ciudad Humana, Red PaPaz, Universidad Javeriana, Dejusticia, Despacio, Global Road Safety Partnership,  Global  Health  Advocacy  Incubator  al Proyecto  de  Ley  número  058  de  2024  Cámara,  por la cual se dictan normas para garantizar el derecho a la seguridad, integridad y vida de las personas en las vías de Colombia mediante la creación del Sistema de Sanción por Puntos y del Sistema de Licenciamiento Gradual y se modifica la Ley 76 9 de 2002 ................ .\n\nCarta  de  Comentarios  Federación  de  Aseguradores Colombianos  (Fasecolda)  a  la  ponencia  para segundo debate del Proyecto de Ley 058 de 2024 Cámara, por el cual se dictan normas para garantizar el  derecho  a  la  seguridad,  integridad  y  vida  de los  jóvenes  en  las  vías  de  Colombia  mediante  la creación del Sistema de Sanción por Puntos y del Sistema  de  Licenciamiento  Gradual y  se  modifica la Ley 769 de 2002  .................................................... .\n\n6\n\n9"
}