{
  "id": "025",
  "corporacion": "Camara",
  "numeroGaceta": "1498",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1498\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 22 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  28  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P O N E N C I A S\n\n## INFORME DE PONENCIA POSITIVA PARA PRIMER DEBATE PROYECTO DE LEY NÚMERO 580 DE 2025 CÁMARA, 44 DE 2024 SENADO\n\n## INFORME DE PONENCIA PRIMER DEBATE PROYECTO DE LEY NÚMERO 580 DE 2025 CÁMARA, 44 DE 2024 SENADO\n\npor medio del cual se crea la Política Pública Nacional en Multilingüismo (PPNM), reconociendo la riqueza cultural y lingüística del país y se dictan otras disposiciones.\n\nBogotá, D. C., 23 de junio de 2025.\n\nDoctor\n\n## HERNANDO GONZÁLEZ\n\nPresidente Comisión Sexta Constitucional Permanente\n\nCámara de Representantes\n\nReferencia: Ponencia  positiva  para  primer debate al Proyecto de Ley número 580 de 2025 Cámara, 44 de 2024 Senado.\n\nHonorable doctor González\n\nEn cumplimiento de las instrucciones impartidas  por  la  mesa  directiva  de  la  Comisión Sexta Constitucional Permanente y de los deberes establecidos  en  la  Ley  5ª  de  1992,  presento  a continuación ponencia positiva para primer debate al Proyecto de Ley número 580 de 2025 Cámara, 44  de  2024  Senado, por  medio  del  cual  se  crea la  Política  Pública  Nacional  en  Multilingüismo (PPNM), reconociendo la riqueza cultural y lingüística del país y se dictan otras disposiciones.\n\nAtentamente,\n\n<!-- image -->\n\nPor  instrucciones  de  la  Mesa  Directiva  de  la Comisión  Sexta  de  Cámara  de  Representantes, conforme a lo establecido en la Ley 5ª de 1992, se nos designó como ponentes, por nota interna número C.S.C.P.  3.6  -  354  de  2025,  de  fecha  mayo  12  de 2025, y nota interna número C.S.C.P. 3.6 - 402 de 2025, de fecha mayo 22 de 2025, para desarrollar la  ponencia  en  primer  debate  al Proyecto de Ley número 580 de 2025 Cámara, 44 de 2024 Senado, por  medio  del  cual  se  crea  la  Política  Pública Nacional en Multilingüismo (PPNM), reconociendo la riqueza cultural y lingüística del país y se dictan otras disposiciones.\n\n## ANTECEDENTES\n\n- El proyecto de ley fue radicado el 25 de julio de 2024.\n- El 12 de septiembre de 2024, fue designada por la mesa directiva de la Comisión Sexta permanente  del  Senado  de  la  República  como ponente para primer debate la honorable Senadora Soledad Tamayo Tamayo.\n- El 10 de diciembre de 2024, fue aprobada la iniciativa  en  primer  debate  por  la  Comisión  Sexta del Senado de la República.\n- El  19  de  diciembre  de  2024,  fue  designada  por la mesa directiva de la Comisión Sexta permanente del  Senado  de  la  República  como  ponente  para segundo  debate  ante  la  plenaria  del  Senado  de  la República la honorable Senadora Soledad Tamayo Tamayo .\n\n<!-- image -->\n\n- El día 25 de marzo de 2025, fue aprobada en segundo debate la iniciativa en sesión plenaria del Senado de la República.\n\nPor Nota Interna número C.S.C.P. 3.6 - 354 de 2025, de fecha 12 de mayo de 2025, fue designada como  única  ponente  y  coordinador  la  honorable Representante Ingrid Sogamoso.\n\nPor Nota Interna número C.S.C.P. 3.6 - 402 de 2025, de fecha mayo 22 de 2025, se adiciona como ponente  a  la  honorable  Representante Irma  Luz Herrera R.\n\n## I. SÍNTESIS DEL PROYECTO\n\nBusca  contribuir  al  proceso  de  fortalecimiento de enseñanza-aprendizaje de diferentes lenguas para todos los colombianos. Este proyecto pretende avanzar  en  la  educación  y  competitividad  laboral internacional;  configurando  un  marco  institucional y  normativo,  modificando  normas  educativas  y estableciendo criterios homogéneos para programas de educación superior.\n\nAdemás,  resalta  la  importancia  de  desarrollar habilidades comunicativas y académicas en varios idiomas  para  enfrentar  los  desafíos  del  mundo laboral y contemporáneo.\n\n## II. JUSTIFICACIÓN ESTADO  ACTUAL  DEL  MULTILINGÜISMO BASADO EN EL IDIOMA INGL É S.\n\nLa  educación  básica  y  media  no  ha  logrado avances  significativos  en  la  enseñanza  del  inglés. El  Departamento  Nacional  de  Planeación  reporta que hasta el año 2015, 1.2 millones de colombianos hablaban inglés, y de esa cifra, solo el 54% estaba certificado  (Revista Portafolio ,  2020).  En  el  año 2018, Colombia ocupó el puesto 60 en el ranking EF English  Proficiency  Index  (EPI)  realizado  por  EF Education First; un año después, ocuparía el puesto 68, cayendo 8 puestos en una escala que contempla la medición del dominio del inglés en 100 países.\n\nSegún ese estudio, 'El país tiene un dominio del inglés bajo, y roza con el nivel muy bajo, con una calificación  de  48,75  puntos  sobre  100'  (Revista Portafolio ,  2019),  lo  cual  demuestra  que,  en  vez de  avanzar,  el  país  ha  retrocedido  en  materia  de enseñanza de una segunda lengua, en este caso, el inglés.\n\nDe  otra  parte,  se  señala  que,  en  cuanto  a  los resultados  de  las  pruebas  de  inglés,  las  pruebas Saber 11 reflejan bajos resultados en dicha lengua, especialmente en instituciones de calendario A. Las pruebas Saber TyT y Saber Pro arrojan resultados similares, con pocas diferencias entre instituciones públicas y privadas. En cuanto a las estrategias de aprendizaje, Fernández-Castillo (2015) destaca la  importancia  de  considerar  las  estrategias  de aprendizaje individuales. A su vez, la aplicación de estas estrategias debe ser flexible y adaptada a las necesidades de cada estudiante.\n\nEl Marco Legal Colombiano, sobre todo la Ley 1651 de 2013 o Ley de Bilingüismo, se enfoca en el desarrollo de programas de bilingüismo como un objetivo  específico  de  la  educación  básica,  básica primaria, básica secundaria y media académica, así como en instituciones de educación para el trabajo y el desarrollo humano, dejando a un lado la regulación del tema en las instituciones de educación superior. Siendo esta una etapa importante, teniendo en cuenta que  el  bilingüismo  se  requiere  en  mayor  medida para la aplicación a ofertas laborales que requieren el dominio de una segunda lengua extranjera como condición sine qua non para aplicar a estas; además, en  las  normas,  no  hay  una  referencia  explícita  al desarrollo de un programa de bilingüismo.  A pesar de haberse establecido la importancia de la enseñanza de  una  lengua  extranjera  en  estos  eslabones  de  la educación,  son  pocos  los  estudiantes  que  llegan  a las instituciones de educación superior con un nivel aceptable de habilidades comunicativas en inglés.\n\nPor lo anterior, es necesario replantear la política pública  para  la  enseñanza  del  inglés  en  Colombia y se requiere avanzar a una mayor coordinación e integralidad para abordar las deficiencias del idioma en la educación básica, media y superior. Finalmente, se  plantea  que  la  situación  del  bilingüismo  en Colombia  requiere  una  revisión  profunda  de  la política pública y la implementación de estrategias efectivas para mejorar la enseñanza y el aprendizaje del idioma.\n\n## OTRAS CONSIDERACIONES\n\nEl  multilingüismo  es  una  herramienta  fundamental para  la  competitividad  y  el  desarrollo  económico y  social  de  nuestro  país.  Sin  embargo,  existen múltiples desafíos que requieren una atención crítica y prospectiva. La Constitución Política de Colombia reconoce  la  diversidad  lingüística  y  cultural  del país, estableciendo que 'el castellano es el idioma oficial de Colombia' y que 'las lenguas y dialectos de los grupos étnicos son también oficiales en sus territorios' (Constitución política, artículo 10).\n\nA pesar de este reconocimiento, existen brechas significativas  en  el  acceso  y  desarrollo  desigual de  la  enseñanza  del  inglés.  El  Programa  Nacional de Bilingüismo no se ha implementado de manera uniforme en todo el país, y se enfoca principalmente en el inglés, descuidando otras lenguas importantes en Colombia.  Además, la falta  de  formación  docente  y recursos insuficientes en las instituciones educativas obstaculizan  el  aprendizaje  efectivo  de  lenguas extranjeras  (Preciado  2023).  La  implementación de este programa demanda un enfoque integral que considere limitantes y retos.\n\nPara  abordar  estas  problemáticas,  es  esencial valorar y promover la pluriculturalidad y multiculturalidad  de  Colombia,  reconociendo  la riqueza cultural y lingüística del país. Esto implica una  política  pública  que  promueva  un  desarrollo equitativo y contextual en todo el territorio, superando brechas de desarrollo y garantizando el acceso a la educación de calidad para todos. De otra parte,  la  competitividad  en  la  educación  superior también juega un rol fundamental, ya que el dominio de lenguas extranjeras es crucial para la inserción en\n\nel  mercado laboral y competitivo existente hoy en día.\n\nA su vez, la evaluación y seguimiento continuo de la implementación del multilingüismo son fundamentales  para  identificar áreas  de  mejora y  ajustar  estrategias.  Para  lograrlo,  es  necesario revisar y fortalecer el Programa Nacional de Bilingüismo,  promover  la  diversidad  lingüística  y valorar  las  lenguas  indígenas  y  otras  importantes. La  capacitación  docente  continua  y  especializada, así  como  la  exploración  de  nuevas  fuentes  de financiación para el acceso a materiales y tecnología, que son también esenciales (Montenegro y Fajardo 2022).  A  su  vez,  identificar  esos  determinantes o  factores  internos  y  externos  que  desfavorecen el  aprendizaje  del  idioma  extranjero  (Bastidas  y Muñoz 2020).\n\nEn este sentido, se hace necesario adoptar un  enfoque  integral  y  holístico  que  considere  la complejidad del multilingüismo en Colombia. Solo  así  podremos  aprovechar  el  potencial  del multilingüismo para impulsar el desarrollo económico  y  social  del  país,  y  consolidar  nuestra posición en los escenarios profesionales de competitividad.  Por  consiguiente,  es  fundamental formar  a  ciudadanos  colombianos  que  dominen por  lo  menos  una  lengua  extranjera  (Montenegro y  Fajardo  2022).  Implementar  el  marco  común europeo para fijar niveles de dominio. ( Ibid ).\n\nDe  otra  parte,  consideramos  necesario  trabajar el  bilingüismo  en  la  ruralidad,  enfrentando  las brechas de acceso, los desafíos y las dificultades que se  presentan  en  contextos  de  vulnerabilidad  y  de cosmovisión y culturalidad diferenciales (Amaya et al. 2019).  Así mismo, incorporar la cultura local en el currículo y desarrollar competencias interculturales y comunicativas entre diversas lenguas (SotoMolina 2013).\n\n## SUSTENTACIÓN JURÍDICA .\n\n## III.I  F U N D A M E N T O S CONSTITUCIONALES\n\n- Artículo 10. El castellano es el idioma oficial de Colombia. Las lenguas y dialectos de los grupos étnicos son también oficiales en sus territorios. La enseñanza que se imparta en las comunidades con tradiciones lingüísticas propias será bilingüe.\n- Artículo 16. Todas  las personas tienen derecho  al  libre  desarrollo  de  su  personalidad  sin más limitaciones que las que imponen los derechos de los demás y el orden jurídico.\n- Artículo 27. El Estado garantiza las libertades de enseñanza, aprendizaje, investigación y cátedra.\n- Artículo 67 . La educación es un derecho de la persona y un servicio público que tiene una función social; con ella se busca el acceso al conocimiento, a la ciencia, a la técnica y a los demás bienes y valores de la cultura.\n\nLa educación formará al colombiano en el respeto a los derechos humanos, a la paz y a la democracia;\n\ny en la práctica del trabajo y la recreación, para el mejoramiento cultural, científico, tecnológico y para la protección del ambiente.\n\nEl  Estado,  la  sociedad  y  la  familia  son  responsables de la educación, que será obligatoria entre los cinco y los quince años de edad y que comprenderá como mínimo un año de preescolar y nueve de educación básica.\n\nLa  educación  será  gratuita  en  las  instituciones del  Estado,  sin  perjuicio  del  cobro  de  derechos académicos a quienes puedan sufragarlos.\n\nCorresponde  al Estado regular y ejercer la suprema inspección y vigilancia de la educación con el fin de velar por su calidad, por el cumplimiento de  sus  fines  y  por  la  mejor  formación  moral, intelectual y física de los educandos; garantizar el adecuado cubrimiento del servicio y asegurar a los menores las condiciones necesarias para su acceso y permanencia en el sistema educativo.\n\nLa Nación y las entidades territoriales participarán en la dirección, financiación y administración de los servicios educativos estatales, en los términos que señalen la Constitución y la ley.\n\n## III.II FUNDAMENTOS LEGALES\n\n- Ley 47 de 1993: Por la cual se dictan normas especiales para la organización y el funcionamiento del  Departamento  Archipiélago  de  San  Andrés, Providencia y Santa Catalina.\n\nArtículo  42. Idioma  y  lengua  oficial  en el departamento Archipiélago. Son oficiales en el Departamento  Archipiélago de San  Andrés, Providencia y Santa Catalina el castellano y el inglés comúnmente hablado por las comunidades nativas del Archipiélago.\n\n- Ley 115 de 1994 : Ley General de Educación.\n- Ley 982 de 2005, artículo  2º .  La  Lengua de  Señas  en  Colombia,  que  necesariamente  la utilizan  quienes  no  pueden  desarrollar  lenguaje oral, se entiende y se acepta como idioma necesario de  comunicación  de  las  personas  con  pérdidas profundas  de  audición  y  las  sordociegas,  que  no pueden  consiguientemente,  por  la  gravedad  de  la lesión,  desarrollar  lenguaje  oral,  necesario  para el  desarrollo  del  pensamiento  y  de  la  inteligencia de la persona, por lo que debe ser reconocida por el Estado y fortalecida por la lectura y la escritura del castellano, convirtiéndolos propositivamente en bilinguales.\n- Ley  1037  de  2006. Por  medio  de  la  cual se  aprueba  la  'Convención  para  la  Salvaguardia del  Patrimonio  Cultural  Inmaterial',  aprobada  por la Conferencia General de la Unesco en su XXXII reunión, celebrada en París y clausurada el diecisiete (17)  de  octubre  de  dos  mil  tres  (2003),  y  hecha  y firmada en París el tres (3) de noviembre de dos mil tres (2003).\n- Ley 1381 de 2010. Por la cual se desarrollan los  artículos  7º,  8º,  10  y  70  de  la  Constitución Política, y los artículos 4º, 5º y 28 de la Ley 21 de 1991 (que aprueba el Convenio 169 de la OIT sobre\n\npueblos  indígenas  y  tribales),  y  se  dictan  normas sobre  reconocimiento,  fomento,  protección,  uso, preservación y fortalecimiento de las lenguas de los grupos  étnicos  de  Colombia  y  sobre  sus  derechos lingüísticos y los de sus hablantes. Esta ley busca proteger y promover los derechos lingüísticos de los grupos étnicos en Colombia.\n\nEl artículo 1º. Establece que la ley es de interés público  y  social,  y  su  objetivo  es  garantizar  el reconocimiento, protección y desarrollo de los derechos  lingüísticos  individuales  y  colectivos  de estos grupos. También define las 'lenguas nativas' como aquellas habladas por los grupos étnicos del país, incluyendo lenguas de origen indoamericano, criollas, romaní y la lengua raizal del Archipiélago de San Andrés, Providencia y Santa Catalina.\n\nEl artículo 2º . Enfatiza la importancia de preservar, salvaguardar  y  fortalecer  las  lenguas nativas como parte del patrimonio cultural inmaterial de los pueblos que las hablan. El Estado y los poderes públicos deben proteger y promover estas lenguas a través de programas específicos.\n\n- Ley 1651 de 2013 .  (Ley  de  Bilingüismo): Reforma los artículos 13, 20, 21, 22, 30 y 38 de la Ley 115 de 1994. Esta ley establece el bilingüismo como  objetivo  prioritario  en  la  educación  básica, primaria, secundaria y media académica, así como en educación para el trabajo y desarrollo humano. No  obstante,  omite  la  regulación  del  bilingüismo en  la  educación  superior,  donde  es  especialmente relevante  para  acceder  a  oportunidades  laborales que exigen fluidez en una segunda lengua.\n- Ley 1530 de 2012 : Regula la organización y el funcionamiento del Sistema General de Regalías.\n\nDecreto  número  1290  de  2009 :  Reglamenta la  evaluación  del  aprendizaje  y  promoción  de  los estudiantes  de  los  niveles  de  educación  básica  y media.\n\nDecreto  número  1278  de  2002 : Expide  el Estatuto de Profesionalización Docente.\n\nDecreto número 1860 de 1994 : Regula aspectos pedagógicos y organizativos generales.\n\nDecreto número 230 de 2002 : Se dictan normas en materia de currículo, evaluación y promoción de los educandos y evaluación institucional.\n\nNTC 5580 Norma Técnica Colombiana : Programas de formación para el trabajo en el área de idiomas.\n\n## III.III F U N D A M E N T O S JURISPRUDENCIALES\n\n- Sentencia C-488-93 : Declara la exequibilidad  del  artículo  68  de  la  Constitución Política  y  establece  que  la  educación  en  lenguas extranjeras es un derecho fundamental.\n- Sentencia C-010-2000: Reconoce el derecho  a  la  educación  en  lenguas  minoritarias  y establece que el Estado debe garantizar la educación bilingüe.\n- Sentencia  C-288-2000: Establece  que  la libertad de enseñanza incluye la libertad de elegir la lengua de instrucción.\n- Sentencia C-1106-2000: Destaca la importancia y la necesidad de la educación bilingüe en zonas rurales.\n- Sentencia C-1107-2000 : Determina que el  Estado  debe  garantizar  la  educación  en  lenguas minoritarias.\n- Sentencia  C-712-2001: Declara  que  las lenguas indígenas son oficiales en sus territorios y que es obligación del Estado promover la educación bilingüe.\n- Sentencia C-370-02 : Reconoce el derecho a la educación en lenguas indígenas y establece que el Estado debe garantizar la educación bilingüe.\n- Sentencia C-958-07 : El Estado debe garantizar  la  educación  en  lenguas  extranjeras  y promover el multilingüismo.\n\n## IV.  CONFLICTO DE INTERESES\n\nDando  alcance  a  lo  establecido  en  el  artículo 3º de la Ley 2003 de 2019, por la cual se modifica parcialmente la  Ley  5 ª de  1992 ,  se  hacen  las  siguientes consideraciones a fin de describir las circunstancias o eventos que podrían generar conflicto de interés en la discusión y votación de la presente iniciativa legislativa, de conformidad con el artículo 286 de la Ley 5ª de 1992, modificado por el artículo 1 º de la Ley 2003 de 2019, a cuyo tenor reza:\n\n' Artículo 286. Régimen de conflicto de interés de los congresistas. Todos los congresistas deberán declarar  los  conflictos  de  intereses  que  pudieran surgir en el ejercicio de sus funciones.\n\nSe entiende  como conflicto de interés una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\n- (a) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- (b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n- (c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.\n\n<!-- formula-not-decoded -->\n\nSobre  este  asunto  la  Sala  Plena  Contenciosa Administrativa del Honorable Consejo de Estado en su Sentencia 02830 del 16 de julio de 2019, M. P. Carlos Enrique Moreno Rubio, señaló que:\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que solo lo será aquel del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nA  partir  de  lo  anterior,  salvo  mejor  concepto, se  estima  que  para  la  discusión  y  aprobación  del presente  proyecto  de  ley  no  existe  conflicto  de intereses al tratarse de un asunto de interés general. Con todo, es menester precisar que la descripción de los posibles conflictos de interés que se puedan presentar  frente  al  trámite  o  votación  del  presente proyecto  de  ley,  conforme  a  lo  dispuesto  en  el artículo 291 de la Ley 5ª de 1992, modificado por la  Ley  2003  de  2019,  no  exime  al  congresista  de identificar causales adicionales o específicas en las que pueda estar inmerso.\n\n## V. IMPACTO FISCAL.\n\nLa  Corte  Constitucional  de  Colombia  en  la Sentencia C-502 de 2007 precisó la importancia de explicar el impacto fiscal de las leyes en el Congreso, con la finalidad que dichas normas guarden relación con  la  situación  económica  del  país  y  la  política económica trazada por las autoridades pertinentes:\n\n'El artículo 7 º de la Ley 819 de 2003 exige que en todo proyecto de ley, ordenanza o acuerdo que ordene  gastos  u  conceda  beneficios  tributarios,  se explicite  cuál  es  su  impacto  fiscal  y  se  establezca su compatibilidad con el Marco Fiscal de Mediano Plazo  que  dicta  anualmente  el  Gobierno  nacional. Las normas contenidas en el artículo 7 º  de  la  Ley 819 de 2003 constituyen un importante instrumento de racionalización de la actividad legislativa, con el fin de que ella se realice con conocimiento de  causa  de  los  costos  fiscales  que  genera  cada una  de  las  leyes  aprobadas  por  el  Congreso  de  la República. También permiten que las leyes dictadas estén  en  armonía  con  la  situación  económica  del país  y  con  la  política  económica  trazada  por  las autoridades correspondientes. Ello contribuye ciertamente a generar orden en las finanzas públicas, lo  cual  repercute  favorablemente  en  la  estabilidad macroeconómica del país. De la misma manera, el cumplimiento  de  los  requisitos  establecidos  en  el mencionado artículo 7 º  ha  de  tener  una  incidencia favorable  en  la  aplicación  efectiva  de  las  leyes, ya  que  la  aprobación  de  las  mismas  solamente  se producirá  después  de  conocerse  su  impacto  fiscal previsible  y  las  posibilidades  de  financiarlo.  Ello indica  que  la  aprobación  de  las  leyes  no  estará acompañada de la permanente incertidumbre acerca de la  posibilidad  de  cumplirlas  o  de  desarrollar  la política  pública  en  ellas  plasmada.'  (Subrayado fuera de texto original).\n\nEn relación a lo anterior, también es importante aclarar que, en la misma jurisprudencia en cita, la Corte  Constitucional  estableció  que  la  carga  de demostrar  la  incompatibilidad  del  proyecto  de  ley con el marco fiscal de mediano plazo recae sobre el Ministerio de Hacienda y Crédito Público:\n\n'La  Corte  considera  que  los  primeros  tres incisos del artículo 7 º de la Ley 819 de 2003 deben entenderse  como  parámetros  de  racionalidad  de la  actividad  legislativa,  y  como  una  carga  que  le incumbe  inicialmente  al  Ministerio  de  Hacienda, una  vez  que  el  Congreso  ha  valorado,  con  la información  y  las  herramientas  que  tiene  a  su alcance, las incidencias fiscales de un determinado proyecto de ley. Esto significa que ellos constituyen instrumentos para mejorar la labor legislativa.\n\nEs decir, el mencionado artículo debe interpretarse en el sentido de que su fin es obtener que  las  leyes  que  se  dicten  tengan  en  cuenta  las realidades macroeconómicas, pero sin crear barreras insalvables en el ejercicio de la función legislativa ni  crear  un  poder  de  veto  legislativo  en  cabeza del  ministro  de  Hacienda.  Y  en  ese  proceso  de racionalidad  legislativa,  la  carga  principal  reposa en el Ministerio de Hacienda, que es el que cuenta con  los  datos,  los  equipos  de  funcionarios  y  la experticia en materia económica. Por lo tanto, en el caso  de  que  los  congresistas  tramiten  un  proyecto incorporando estimativos erróneos sobre el impacto fiscal,  sobre  la  manera  de  atender  esos  nuevos gastos  o  sobre  la  compatibilidad  del  proyecto  con el Marco Fiscal de Mediano Plazo, le corresponde al  ministro  de  Hacienda  intervenir  en  el  proceso legislativo para ilustrar  al  Congreso  acerca  de las  consecuencias  económicas  del  proyecto.  Y  el Congreso  habrá  de  recibir  y  valorar  el  concepto emitido por el Ministerio. No obstante, la carga de demostrar y convencer a los congresistas acerca de la incompatibilidad de cierto proyecto con el Marco  Fiscal  de  Mediano  Plazo  recae  sobre  el ministro de Hacienda .' (Subrayado fuera de texto original).\n\nAdicional  a  lo  anterior,  el  inciso  tercero  del artículo  7 º  de  la  Ley  819  de  2003  establece  que el  análisis  de  impacto  fiscal  podrá  allegarse.  'En cualquier tiempo durante el respectivo trámite en el Congreso de la República' en ese sentido, se somete a consideración la presente ponencia para discusión y aprobación del proyecto de ley en primer debate, el cual puede continuar su trámite en la corporación sin el concepto respectivo emitido por el Ministerio de Hacienda y Crédito Público.\n\n## VI. TEXTO APROBADO EN SEGUNDO DEBATE EN LA PLENARIA DEL SENADO DE LA REPÚBLICA PROYECTO DE LEY NÚMERO 044 DE 2024 SENADO\n\npor medio del cual se crea la Política Pública Nacional en Multilingüismo (PPNM), reconociendo la riqueza cultural y lingüística del país y se dictan otras disposiciones.\n\n## El Congreso de la República DECRETA T Í TULO I GENERALIDADES\n\nArtículo  1º. Objeto .  La  presente  ley  tiene  por objeto crear la Política Pública Nacional para el Multilingüismo (PPNM), reconociendo la\n\nriqueza cultural y lingüística del país a través de la configuración  del  marco  institucional  y  normativo necesario  para  su  materialización,  la  modificación de las normas existentes en materia educativa que versen  sobre  la  materia  y  la  creación  de  criterios generales  para  los  programas  en  todos  los  niveles educativos,  desde  la educación  inicial hasta la preescolar, básica, media y superior en términos de formación para la enseñanza y el aprendizaje de una segunda lengua.\n\n- Artículo  2º. Definiciones . Para  efectos  de  la presente  ley  se  tendrán  en  cuenta  las  siguientes definiciones:\n1. Proceso de multilingüismo: Secuencia de acciones académicas encaminadas a lograr que una persona logre el estudio, análisis, práctica y dominio gradual y progresivo de varias lenguas.\n2. Política Pública Nacional de Multilingüismo (PPNM): estrategia con la cual  el  Estado  colombiano  coordina  y  articula  el comportamiento de diversos actores a través de un conjunto  de  sucesivas  acciones  intencionales,  que representan  la  realización  concreta  de  decisiones en torno al objetivo colectivo de lograr el dominio gradual  y  progresivo  de  varias  lenguas  por  parte de  la  mayor  parte  de  la  población  colombiana, considerado necesario o deseable en la medida en que hace frente a situaciones socialmente relevantes, como  la  globalización,  las  exigencias  del  entorno laboral-profesional, entre otras.\n3. Marco  Común  Europeo  de  Referencia para  las  Lenguas  (MCERL): Es el estándar internacional que define la competencia lingüística. Se utiliza en todo el mundo para definir las destrezas lingüísticas  de  los  estudiantes  en  una  escala  de niveles  y  aplica  para  las  lenguas  mayoritarias  del mundo.\n4. Etnoeducación: Es  la  educación  que  se ofrece  a  grupos  o  comunidades  que  integran  la nacionalidad y que poseen una cultura, una lengua, unas tradiciones y unos fueros propios y autóctonos.\n5. Lenguas vehiculares: Lenguas cuya relevancia histórica, económica y cultural ha tomado un rol de lenguas internacionales, una vez que su uso se da para favorecer el intercambio y la interacción entre culturas.\n6. Lenguas nativas: Las lenguas nativas son aquellas  que  son  habladas  por  los  grupos  étnicos del  país:  las  de  origen  indoamericano,  habladas por los pueblos indígenas; las lenguas criollas, por comunidades afrodescendientes.\n7. Lengua  materna  o  primera  lengua: Se define  como  aquella  lengua  que  un  niño  aprende primero de la persona que desempeña el papel de madre o cuidador o cuidadora.\n8. Segunda lengua: Corresponde a cualquier idioma  que  aprende  una  persona,  luego  de  haber adquirido o aprendido su lengua materna o primera lengua.\n- Artículo 3º. Principios de la PPNM . La Política Pública Nacional de Multilingüismo (PPNM) estará regida por los siguientes principios:\n1. Educación centrada en el estudiante: Es el principio por medio del cual los estudiantes aprenden mejor  cuando  están  activamente  involucrados  en el  proceso  de  aprendizaje,  y  cuando  se  les  da  la oportunidad  de  explorar  y  descubrir  el  contenido de  la  formación  por  sí  mismos,  convirtiéndolo  en personal e interactivo.\n2. Equidad: Supone reconocer las desigualdades existentes en los contextos de aprendizaje y asumir un compromiso proactivo para garantizar la igualdad de oportunidades para acceder a una educación de calidad en el aprendizaje de las lenguas.\n3. Evaluación o aprendizaje formativo: Debe partir de una evaluación inicial para establecer una relación entre los conocimientos previos y los nuevos  aprendizajes,  así  como  la  planeación  de implementación  de  las  herramientas  a  lo  largo  de la  vida  escolar  de  las  personas  que  acceden  a  la educación.\n4. Enfoque en el contexto del estudiante: Se deben tener en cuenta los intereses de los estudiantes, sus  expectativas  y  necesidades,  favoreciendo  la integración  de  los  estudiantes  en  la  dinámica  de la  clase  con  actividades  en  grupo,  atendiendo  a  la diversidad del alumnado favoreciendo los distintos ritmos de aprendizaje.\n5. Investigación educativa: Se debe desarrollar  y/o  fomentar  una  actitud  investigadora frente a los procesos de enseñanza y aprendizaje de las lenguas en Colombia.\n6. Evaluación constante: Se  debe  evaluar  el proceso de enseñanza y aprendizaje analizando sus distintos  aspectos  y  estableciendo  un  proceso  de retroalimentación  que  nos  permita  reestructurar  la actividad en su conjunto.\n7. Eficacia: La PPNM debe cumplir los objetivos predefinidos en las condiciones preestablecidas por el presente marco normativo.\n8. Efectividad: La PPNM  debe  lograr el dominio  gradual  y  progresivo  de  dos  lenguas  por parte de la mayor parte de la población colombiana.\n9. Eficiencia: El  cumplimiento  del  objetivo general de la PPNM debe estar basado en la máxima optimización  de  los  recursos  disponibles  para  su ejecución.\n10.  Coordinación: La PPNM debe estar basada en  un  proceso  de  armonización  constante  entre las acciones emprendidas por las instituciones vinculadas al proceso de enseñanza y aprendizaje de una segunda lengua.\n11.  Legalidad: Las acciones de las instituciones vinculadas  al  PPNM  deben  estar  sujetas  en  todo momento  a  las  disposiciones  contenidas  en  esta norma y en sus desarrollos posteriores.\n\n12.  Transparencia y acceso a la información pública: Toda la información en la que se soporte el proceso de diagnóstico, diseño, implementación, evaluación y avances de la PPNM será pública en todo momento y las instituciones vinculadas deberán facilitar el acceso a esta.\n\n13.  Celeridad: Todos  los  trámites  que  sean necesarios para el cumplimiento del objetivo de  la  PPNM  serán  ágiles,  así  como  la  gestión administrativa  y  el  cumplimiento  de  tareas  a  que haya lugar.\n\n14.  Calidad de la información: Toda la información de interés público que sea producida, gestionada y difundida por el sujeto obligado deberá ser oportuna, objetiva, veraz, completa, reutilizable, procesable y estar disponible en formatos accesibles para los solicitantes e interesados en ella, teniendo en cuenta los procedimientos de gestión documental de la respectiva entidad.\n\n15.  Territorialidad: La  PPNM  tendrá  como prioridad un enfoque territorial basado en las necesidades, contexto socio-económico y desarrollo humano multidimensional de cada ente territorial.\n\n16.  Gradualidad y progresividad: El proceso de formación será progresivo, entendiendo el contexto del estudiante.\n\n17.  Diversidad : Tendrá como finalidad afianzar  los  procesos  de  identidad,  conocimiento, socialización, protección de las lenguas minorizadas o minoritarias y mayoritarias.\n\n## TÍTULO II\n\n## MARCO NORMATIVO DE LA PPNM\n\nArtículo 4º. Multilingüismo como objetivo de la educación superior . Adiciónese un literal nuevo al artículo 6º de la Ley 30 de 1992, el cual quedará de la siguiente manera:\n\nArtículo  6 º . Son  objetivos  de  la  Educación Superior y de sus instituciones:\n\n[…]\n\nk. Desarrollar  las  habilidades  comunicativas para leer, escribir, escuchar, hablar, interpretar y  expresarse  efectivamente  en  cualquier  lengua, sea nativa, lengua de señas Colombiana o lenguas extranjeras, para responder  a  los principios  de equidad,  enfoque  en  el  contexto  del  estudiante, territorialidad y diversidad señalados en el artículo 3º,  teniendo  en  cuenta  el  contexto  intercultural, multicultural  y  multilingüístico  de  los  estudiantes en Colombia.\n\nArtículo 5 º . Multilingüismo en los programas de pregrado . Modifíquese el artículo 9º de la Ley 30 de 1992, el cual quedará de la siguiente manera:\n\nArtículo 9 º . Los programas de pregrado preparan para el desempeño de ocupaciones, para el ejercicio de una profesión o disciplina determinada, de naturaleza tecnológica o científica o en el área de las humanidades, las artes y la filosofía.\n\nTambién son programas de pregrado aquellos de naturaleza multidisciplinaria,  conocidos  también como  estudios  de  artes  liberales,  entendiéndose como  los  estudios generales en ciencias, artes o  humanidades,  con  énfasis  en  algunas  de  las disciplinas que hacen parte de dichos campos.\n\nParágrafo. Para el ejercicio de las ocupaciones, profesiones  y/o  disciplinas  de  diversa  naturaleza de que trata el presente artículo, los programas de pregrado, basados en los lineamientos establecidos por  la  comisión  asesora  para  la  Política  Pública Nacional de Multilingüismo, podrán incorporar como  eje  transversal, sistemático,  progresivo  y gradual  la  enseñanza  de  una  lengua  extranjera, Lengua de Señas Colombiana o de una lengua nativa en Colombia.\n\nArtículo 6 º . Multilingüismo en las instituciones técnicas profesionales . Modifíquese el artículo 17 de la Ley 30 de 1992, el cual quedará de la siguiente manera:\n\nArtículo 17. Son instituciones técnicas profesionales  aquellas  facultadas  legalmente  para ofrecer programas de formación en ocupaciones de carácter operativo e instrumental y de especialización en su respectivo campo de acción, sin perjuicio de los  aspectos  humanísticos  propios  de  este  nivel. Estas instituciones podrán incorporar, basados en los lineamientos  establecidos  por  la  comisión  asesora para la Política Pública Nacional de Multilingüismo, como  eje  transversal, sistemático,  progresivo  y gradual, la enseñanza de una lengua extranjera o de una lengua nativa en Colombia.\n\nArtículo 7º. Multilingüismo en las instituciones universitarias o escuelas tecnológicas . Modifíquese el artículo 18 de la Ley 30 de 1992, el cual quedará de la siguiente manera:\n\nArtículo 18. Son  instituciones universitarias o  escuelas  tecnológicas,  aquellas  facultadas  para adelantar programas de formación en ocupaciones, programas de formación académica en profesiones o disciplinas y programas de especialización. Estas instituciones  podrán  incorporar,  basados  en  los lineamientos  establecidos  por  la  comisión  asesora para la Política Pública Nacional de Multilingüismo, como  eje  transversal, sistemático,  progresivo  y gradual,  la  enseñanza  de  una  lengua  extranjera, Lengua de Señas Colombiana o de una lengua nativa en Colombia.\n\nArtículo  8 º . Multilingüismo  en  las  universidades . Modifíquese el artículo 19 de la Ley 30 de 1992, el cual quedará de la siguiente manera:\n\nArtículo 19 .  Son universidades las reconocidas actualmente  como  tales  y  las  instituciones  que acrediten su desempeño con criterio de universalidad en las siguientes actividades: La investigación científica o tecnológica; la formación académica en profesiones o disciplinas y la producción, desarrollo y  transmisión  del  conocimiento  y  de  la  cultura universal y nacional.\n\nEstas  instituciones  están  igualmente  facultadas para adelantar programas de formación en ocupaciones,  profesiones  o  disciplinas,  programas de  especialización,  maestrías,  doctorados  y  post-\n\ndoctorados,  de  conformidad  con  la  presente  ley. Estas instituciones podrán incorporar, basados en los lineamientos  establecidos  por  la  comisión  asesora para la Política Pública Nacional de Multilingüismo, como  eje  transversal, sistemático,  progresivo  y gradual,  la  enseñanza  de  una  lengua  extranjera, lengua de señas colombiana o de una lengua nativa en Colombia.\n\nArtículo 9º. Multilingüismo en las instituciones de  educación  preescolar,  básica  primaria,  básica secundaria y  media  académica . En el marco de  la  autonomía  escolar  y  la  libertad  de  cátedra, el desarrollo y cumplimiento de los objetivos contemplados en las disposiciones contenidas en los literales 'g' del artículo 20, 'm' del artículo 21, 'l' del artículo 22, 'h' del artículo 30, todos de la ley 115 de 1994, y los Derechos Básicos de Aprendizaje (DBA) en inglés y el currículo sugerido de inglés emitido  por  el  Ministerio  de  Educación  Nacional, se  sujetarán  a  los  lineamientos  establecidos  por  la Comisión Asesora de la Política  Pública  Nacional de Multilingüismo, los cuales deberá incluir lengua extranjera,  lengua  de  señas  colombiana  o  de  una lengua nativa en Colombia.\n\n## TÍTULO III\n\n## MARCO INSTITUCIONAL DE LA PPNM\n\nArtículo 10. Comisión Asesora para la Política Pública Nacional de Multilingüismo . El  Gobierno  nacional,  en  cabeza  del  Ministerio de  Educación,  creará  Comisión  Asesora  para  la Política  Pública  Nacional  de  Multilingüismo,  de carácter  permanente,  la  cual  tendrá  como  función principal  diseñar,  formular,  crear  las  estrategias de  implementación,  realizar  el  seguimiento,  las recomendaciones pertinentes y sugerir los cambios necesarios  a  la  PPNM.  Sus  conceptos  serán  de carácter vinculante y sus miembros no tendrán algún tipo de remuneración.\n\nArtículo  11. Conformación  de  la  Comisión Asesora  para  la  Política  Pública  Nacional  de Multilingüismo . La comisión estará integrada por:\n\n1. Director(a)  de  Calidad  para  la  educación preescolar, básica y media del Ministerio de Educación Nacional\n2. Director(a)  de  Calidad  para  la  Educación Superior del Ministerio de Educación Nacional\n3. Jefe de la Oficina de Innovación Educativa con  uso  de  nuevas  tecnologías  del  Ministerio  de Educación Nacional\n4. Director(a)  de  Capacidades  y Apropiación del Conocimiento del Ministerio de Ciencias.\n5. Director Técnico de Evaluación del Instituto Colombiano  para  la  Evaluación  de  la  Educación ICFES.\n6. Jefe de la Oficina de Planeación y Estudios Sectoriales  del  Ministerio  de  Tecnologías  de  la Información y las Comunicaciones\n7. Un  delegado  o  representante  técnico  del ICETEX.\n8. Un  delegado  o  representante  técnico  del Servicio de Aprendizaje Nacional (SENA) 9.\n\nDos  representantes  de  instituciones  de  educación superior: uno por parte de las universidades públicas y  uno  por  parte  de  las  universidades  privadas, elegidos  ambos  por  la Asociación  Colombiana  de Universidades (ASCUN).\n\n10.  Dos representantes directivos y docentes de instituciones  de  educación  básica  primaria,  básica secundaria  y media,  por  parte de instituciones oficiales y no oficiales, sugeridos por el Ministerio de Educación Nacional.\n\n11. Dos  académicos  de  reconocida  trayectoria profesional en el campo  de las humanidades, específicamente expertos en procesos de multilingüismo, elegidos por la Asociación Colombiana de Universidades (ASCUN).\n12.  Un representante de la Comisión Nacional de Trabajo y Concertación de la Educación para los Pueblos Indígenas (CONTCEPI).\n13.  Un representante de las organizaciones sociales  y/o  culturales  de  los  pueblos  afrodescendientes y palenqueros que han desarrollado iniciativas sobre el tema y se encuentran en articulación con el Ministerio de Educación Nacional.\n14.  Un representante del INSOR.\n15.  Un representante de las asociaciones profesionales o redes de conocimiento especializadas en educación para el multilingüismo.\n16. Un  representante  de  las  licenciaturas  de lenguas.\n\nParágrafo. Los miembros de la comisión descritos en los literales 'g', 'h', 'i', 'j', 'l' y 'm' serán rotativos con una duración de dos años. La comisión definirá dentro de sus estatutos los mecanismos de elección y rotación de estos integrantes. En ningún caso podrá durar más de un trimestre alguna vacancia de miembros.\n\nArtículo 12. Organización, reuniones y toma de decisiones de la comisión .  La comisión se reunirá de  manera  periódica  una  vez  cada  trimestre  y extraordinariamente cuando esta misma lo requiera y defina. Todos los miembros de la comisión tendrán voz y voto.\n\nLa  comisión  elegirá  una  junta  directiva  dentro de  sus  miembros,  encabezada  por  un  presidente, quien convocará y presidirá las reuniones ordinarias y extraordinarias de la comisión; un vicepresidente quien reemplazará al presidente en caso de ausencia y lo asistirá en las reuniones de la comisión; y un secretario(a), quien llevará las actas de las reuniones, las  cuales  contendrán  la  relación  de  las  distintas votaciones donde se decidan asuntos internos de la comisión.\n\nEl quórum de decisión para la comisión será de mayoría calificada, es decir, dos terceras partes de los miembros de la misma. En ningún caso se necesitará mayoría absoluta para la toma de decisiones.\n\nParágrafo. Si la comisión así lo define, creará, en el marco de su autonomía y funciones, un equipo técnico que se encargará de la operatividad de las acciones necesarias para cumplir con los objetivos de las funciones de la comisión, siempre y cuando este equipo no genere algún impacto fiscal. La comisión definirá las funciones de este equipo técnico y las condiciones necesarias para su funcionamiento.\n\nArtículo  13. Funciones  de  la  comisión . Son funciones de la comisión\n\n1. Establecer los lineamientos que van a regir la PPNM siguiendo los parámetros establecidos por la presente ley.\n\n2. Elaborar  el  Plan  Quinquenal  de  la  PPNM, donde se establecerán sus metas, objetivos, lineamientos, métodos y demás aspectos concernientes  al  diseño,  ejecución,  evaluación  y retroalimentación de la PPNM.\n\n3. Definir  los  parámetros  técnicos  de  calidad para todos los programas de formación en idiomas en  articulación  con  las  normas  existentes  sobre  la materia en ICONTEC.\n\n4. Establecer los métodos, indicadores e índices de evaluación de la PPNM a corto, mediano y largo plazo.\n\n5. Presentar propuestas al Ministerio de Educación  Nacional  para  tramitar  o  participar  de iniciativas legislativas en torno a la PPNM y afines.\n\n6. Definir  los  mecanismos  de  ajuste  de  la PPNM  en  virtud  de  los  métodos  de  evaluación definidos por la comisión a corto, mediano y largo plazo.\n\n7. Analizar los resultados obtenidos en las  distintas  pruebas  de  dominio  de  las  lenguas extranjeras  por  parte  de  los  estudiantes  de  los diferentes  niveles  de  educación  en  Colombia  de manera periódica para derivar de ellos conclusiones que sirvan de insumo para la retroalimentación tanto del Plan Quinquenal de la PPNM como de la Política en sí misma.\n\n8. Crear  el  mecanismo  por  medio  del  cual los  entes  territoriales  reportarán  las  necesidades, los  progresos,  los  avances  y  la  evaluación  de  la implementación  de  la  PPNM  en  sus  territorios, mediante  la  coordinación  y  de  acuerdo  con  los lineamientos establecidos por el Ministerio de Educación Nacional.\n\n9. Apoyar y fortalecer las estrategias existentes para la capacitación y formación de los docentes en lenguas extranjeras.\n\n10.  Generar estrategias para la promoción de la formación de nuevos docentes para la enseñanza de lenguas extranjeras, lengua de señas colombiana o lenguas nativas en Colombia.\n\n11. Sugerir estrategias de asistencia técnica para acompañar los procesos de enseñanza y aprendizaje de las lenguas en Colombia.\n\n12.  Fomentar la creación de ambientes multilingües  como  herramientas  complementarias a  los  procesos  de  enseñanza  y  aprendizaje  de  las diferentes lenguas en el país.\n\n13.  Asesorar y orientar en la adopción de diferentes  materiales,  tanto  físicos  como  digitales, que promuevan y apoyen los procesos de enseñanza y aprendizaje de las diferentes lenguas en el país.\n\n14.  Crear un registro para los proyectos cuyo objetivo sea promover  el multilingüismo en  Colombia  y  así  mismo  generar  estrategias  de acompañamiento a estos.\n\n15. Desarrollar estrategias intersectoriales para fortalecer la educación lingüística inclusiva y equitativa  en  zonas  rurales,  reduciendo  brechas  y promoviendo la inclusión de la diversidad lingüística y cultural en los currículos educativos, mediante la coordinación y asesoría del Ministerio de Educación Nacional.\n\n16. Darse  su  propio  reglamento  y,  dentro  de este, establecer los mecanismos de elección de los miembros  rotativos  descritos  en  el  parágrafo  del artículo 11 de la presente ley.\n\n17.  Las demás que defina la ley.\n\nParágrafo. Las  funciones de la Comisión  Asesora para la Política Nacional de Multilingüismo de que trata el presente artículo y demás que defina la ley deberán tener estricto respeto por los principios de autonomía escolar y libertad de cátedra.\n\n## TÍTULO IV\n\n## LINEAMIENTOS GENERALES DE LA PPNM\n\nArtículo 14. Norma técnica para los programas de  formación  en  idiomas . La  Comisión  Asesora para la Política Pública Nacional de Multilingüismo definirá  los  parámetros  técnicos  de  calidad  para todos  los  programas  de  formación  en  idiomas, teniendo  en  cuenta  lo  estipulado  en  la  presente ley. Una vez definidos, el Ministerio de Educación Nacional,  a  través  del  Instituto  Colombiano  de Normas Técnicas y Certificación (ICONTEC), adoptará tales parámetros técnicos por medio de una Norma Técnica Colombiana.\n\nParágrafo 1 º . El proceso de formulación, diseño y aplicación de la norma técnica para los programas de formación en idiomas del que trata este artículo deberá concluirse en un máximo de 6 meses a partir de la entrada en vigencia de la presente ley.\n\nParágrafo 2 º . Una vez adoptada la nueva norma técnica para los programas de formación en idiomas, quedará  inmediatamente  sin  validez  y  vigencia  la Norma Técnica Colombiana NTC5580.\n\nArtículo  15. Lineamientos  generales  para  la nueva norma técnica . La comisión tendrá en cuenta para la formulación, diseño y aplicación de la nueva Norma Técnica de la que trata el artículo anterior los siguientes lineamientos generales:\n\n1. Los estudiantes de los programas de formación en idiomas serán considerados en su integridad como personas activas, parte del proceso de formación en una segunda lengua, no como clientes.\n\n2. El proceso de formación en una segunda lengua será  gradual,  progresivo,  teniendo  en  cuenta  las necesidades, expectativas y garantizando la igualdad de  enseñanza  a  quienes  sean  parte  del  proceso  de formación, y otras características que hacen de cada estudiante  un  sujeto  de  aprendizaje  individual  en medio de un proceso de formación social.\n\nArtículo 16. Lineamientos para las instituciones de educación superior . Las instituciones de educación superior, como parte importante e íntegra de  la  ejecución,  diseño,  aplicación,  evaluación  y retroalimentación de la PPNM, en el marco de su autonomía,  seguirán  los  siguientes  lineamientos tras  la  entrada  en  vigencia  de  la  presente  ley,  con el fin de crear un eje central y general para que el proceso de multilingüismo se pueda aplicar en todo el territorio nacional:\n\n1. Siguiendo el principio de gradualidad y  entendiendo  el  nivel  actual  de  competencias desarrolladas por los estudiantes de preescolar, básica primaria, básica secundaria y media vocacional en una lengua extranjera, las instituciones de educación superior no podrán interrumpir el proceso académico de sus estudiantes por motivo de algún requisito de certificación  en  una  lengua  extranjera.  Por  tanto, no  podrán  exigir  requisitos  parciales  de  segunda lengua obligatorios hasta tanto la Comisión Asesora para la Política Pública Nacional de Multilingüismo no  lo  estime  conveniente.  Para  ello,  la  comisión establecerá los indicadores mínimos a cumplir con base en los exámenes de Estado (Saber 11 - ICFES) y pruebas de admisión a instituciones de educación superior  para  exigir  una  certificación  de  segunda lengua en medio del curso de un pregrado, programa técnico o tecnológico.\n\n2. Durante los siguientes tres años a la entrada en  vigencia  de  la  presente  ley,  los  estudiantes  de las  instituciones  de  educación  superior  deberán presentar como requisito de grado la certificación de competencias en una segunda lengua así: nivel B1 o B2 para idioma inglés, nivel A2 o B1 para otras lenguas  mayoritarias  y  minoritarias,  teniendo  en cuenta  el  MCERL;  las  instituciones  de  educación superior  ajustarán  sus  reglamentos  internos  para adoptar esta  medida y serán estas  quienes  definan los  diversos  mecanismos  para  que  los  estudiantes puedan  certificar cualquiera  de  los niveles  acá prescritos.  La  Comisión  Asesora  establecerá  los indicadores  mínimos  a  cumplir  para  aumentar  el nivel de dicho requisito y los tiempos para ello.\n\n3. Las instituciones de educación superior establecerán los métodos de evaluación de competencias en un segundo idioma para egresados, con el fin de integrarlos al proceso de multilingüismo.\n\n4. Las instituciones de educación superior definirán los criterios de evaluación de los avances del proceso de multilingüismo de sus estudiantes y así  mismo  adoptarán  las  medidas  necesarias  para cumplir con las metas establecidas por la Comisión Asesora en el Plan Quinquenal de la PPNM.\n\n5. Las instituciones de educación superior adoptarán diferentes mecanismos  para que los estudiantes cumplan con los requisitos de segunda lengua.\n\n6. Las instituciones de educación superior, en el  marco  de  su  autonomía,  crearán  departamentos de traducción como apoyo a las distintas actividades académicas que desarrollan sus estudiantes.\n\n7. Las instituciones de educación superior establecerán los mecanismos necesarios para ajustar  las  pruebas  de  admisión  en  el  componente de dominio en una segunda lengua a las exigencias contenidas en el MCERL,  la Norma  Técnica Colombiana expedida en virtud de la presente ley y  los  lineamientos  establecidos  por  la  Comisión Asesora de la PPNM.\n\nParágrafo 1 º . Una vez que la Comisión Asesora, en  virtud  de  la  evaluación  del  cumplimiento  de logros,  metas  e  indicadores  establecidos  por  ella misma, lo estime conveniente, los estudiantes podrán homologar  el  resultado  obtenido  en  las  pruebas de  Estado  como  requisito  de  segunda  lengua.  La comisión reglamentará la materia.\n\nParágrafo 2 º . Los estudiantes que actualmente estén cursando algún programa de educación superior y que ya hayan cumplido las disposiciones del literal 'b' (o 'c' para programas con enfoque internacional) del presente artículo no deberán volver a presentar un nuevo examen o certificación. Las instituciones de  educación  superior  homologarán  el  certificado presentado con anterioridad a la entrada en vigencia de la presente ley como requisito de grado.\n\nArtículo 17. Lineamientos para las instituciones de  educación  preescolar,  básica  primaria,  básica secundaria y media . Las instituciones de preescolar, básica  primaria,  básica  secundaria  y  media,  en marco de su autonomía escolar y libertad de cátedra, incorporarán en sus PEI los siguientes lineamientos con el fin de crear un eje central y general para que el  proceso  de  multilingüismo  se  pueda  aplicar  a nivel nacional:\n\n1. Las instituciones de preescolar, básica primaria,  básica  secundaria  y  media,  oficiales  y no  oficiales,  adoptarán  dentro  de  sus  Proyectos Educativos  Institucionales  los  métodos,  índices, indicadores,  metas,  logros  y  objetivos  del  proceso de  enseñanza  en  una  lengua  extranjera,  lengua de  señas  colombiana  o  de  una  lengua  nativa  en Colombia como parte integral del mismo, siempre en  armonía  con  las  disposiciones  adoptadas  por la  Comisión  Asesora,  la  PPNM,  las  Secretarías Técnicas certificadas de Educación y el Ministerio de Educación Nacional.\n\n2. Las instituciones de preescolar, básica primaria,  básica  secundaria  y  media  definirán  los criterios  de  evaluación de los avances del proceso de  multilingüismo de sus estudiantes y así mismo adoptarán las medidas necesarias para cumplir con las metas establecidas por la Comisión Asesora en el Plan Quinquenal de la PPNM.\n\n3. Las instituciones que se encuentren inmersas en un proceso de multilingüismo gradual, escalonado y progresivo a la entrada en vigencia de la presente ley no podrán interrumpir la ejecución del contrato de  trabajo  de  los  docentes  que  no  cuenten  con  la certificación  requerida  del  dominio  en  una  lengua extranjera,  lengua  de  señas  colombiana  o  de  una lengua  nativa;  así  mismo,  la  no  obtención  de  una certificación  en  una  lengua  extranjera,  lengua  de señas colombiana o de una lengua nativa por parte de un docente con contrato a término fijo no podrá ser argumento para la no renovación del mismo. En su  lugar,  las  instituciones  educativas,  en  conjunto con  la  Comisión  Asesora,  crearán  las  estrategias necesarias  para  lograr  que  los  docentes  que  aún no cuenten con la certificación del dominio en una lengua extranjera, lengua de señas colombiana o de una lengua nativa la obtengan en el menor periodo de tiempo posible, con el fin de velar por la protección de la estabilidad laboral de estos docentes.\n\nArtículo  18. Multilingüismo  en  los  exámenes de  estado . El  ICFES  adoptará  para  los  exámenes de  Estado,  tanto  los  que  evalúan  la  calidad  en la  educación  básica  primaria,  básica  secundaria y  media  como  los  que  evalúan  la  calidad  de  la educación en los programas técnicos, tecnológicos y profesionales, en lo concerniente al componente de dominio en una lengua extranjera, los estándares e indicadores  contenidos  en  el  Marco  Común Europeo de Referencia para las Lenguas (MCERL). La Comisión Asesora definirá los parámetros necesarios para realizar tales ajustes.\n\nParágrafo 1 º . El Ministerio de Educación Nacional  deberá  formar,  capacitar  y  acompañar a  los  docentes  que  impartan  el  multilingüismo  en la  educación  básica  primaria,  básica  secundaria  y media, así como a los que evalúan la calidad de la educación en los programas técnicos, tecnológicos y profesionales, en el componente de dominio de la lengua extranjera.\n\nParágrafo  2 º . La  Comisión  Asesora  generará las  estrategias  de  unificación  de  criterios  para  la evaluación  de  los  docentes  que  impartan  cátedras en los distintos niveles de educación en una lengua extranjera  con  el  fin  de  garantizar  la  calidad  de la  enseñanza,  a  través  del  análisis  de  los  índices e  indicadores  que  arrojen  estos  mecanismos  de evaluación establecidos por el Ministerio de Educación Nacional.\n\nParágrafo 3 º . Anualmente, la Comisión Asesora revisará  los  resultados  obtenidos  en  estas  pruebas para ajustar las exigencias de dominio en una lengua extranjera en la PPNM y el Plan Quinquenal, y así articular los procesos de multilingüismo dentro de las instituciones de educación a nivel nacional.\n\n## TÍTULO V\n\n## DISPOSICIONES FINALES\n\nArtículo 19. Programas de crédito para formación  en  una  lengua  extranjera,  lengua  de señas colombiana o lenguas nativas. El Ministerio de Educación Nacional, por conducto de la\n\nComisión Asesora a través del Instituto Colombiano de  Crédito  Educativo  y  Estudios  Técnicos  en  el Exterior  (ICETEX),  creará  en  los  seis  (6)  meses siguientes a la entrada en vigencia de la presente ley un programa de créditos para estudios de idiomas, que  deberá  ser  implementado  de  manera  integral y  equitativa  en  cada  uno  de  los  departamentos, distritos y municipios.\n\nEl programa deberá garantizar condiciones flexibles, bajas tasas de interés, amplios períodos de gracia y la posibilidad de condonación total o parcial de los intereses, priorizando a estudiantes de bajos recursos,  habitantes  de  regiones  rurales  o  étnicas y  comunidades que promuevan la preservación de lenguas nativas.\n\nArtículo 20. Becas para la formación en una lengua  extranjera,  lengua  de  señas  colombiana o  lenguas  nativas . El  Ministerio  de  Educación Nacional creará en los seis (6) meses siguientes a la entrada en vigencia de la presente ley un Programa Nacional  de  Becas  para  la  formación  en  lenguas, que  deberá  ser  implementado  de  manera  integral y  equitativa  en  cada  uno  de  los  departamentos, distritos y municipios.\n\nParágrafo 1 º . El Ministerio de Educación Nacional,  a  través  de  sus  delegados  en  el  Comité Asesor para la Política Pública Nacional de Multilingüismo,  conformará  el  Comité  de  Becas para  la  formación  en  lenguas  en  el  seno  de  este órgano asesor, el cual se reunirá periódicamente para determinar  los  estándares  de  acceso  al  programa de  becas  según  lo  estipulado  en  este  artículo,  la evaluación  del  programa  y  otros  parámetros  de funcionamiento que estime conveniente. El Comité de Becas rendirá informe de gestión semestralmente a la Comisión  Asesora sobre la ejecución de recursos, índices e indicadores de cumplimiento de metas en concordancia con la PPNM.\n\nParágrafo 2 º . Dependiendo de las metas, logros y objetivos conseguidos por el Programa de Becas, el Comité  Asesor  evaluará las condiciones de aplicación a la beca, la continuidad del programa, y hará recomendaciones al Ministerio de Educación y al ICETEX al respecto.\n\nParágrafo  3 º . Para  la  asignación  de  las  becas de que trata el presente artículo, se priorizará como beneficiarios  a  poblaciones  de  zonas  rurales  y/o vulnerables.\n\nArtículo 21. Registro Nacional de Certificaciones en Dominio de Lenguas Extranjeras  de  Instituciones  de  Formación  en Idiomas . La  Comisión  Asesora  creará  dentro  del Plan  Quinquenal  un  mecanismo  para  registrar  el resultado  certificado  de  todos  los  exámenes  que las  instituciones  certificadas  de  calidad  para  la formación de una lengua extranjera apliquen y las pruebas  realizadas  por  todas  las  instituciones  de educación  nacional  en  todos  los  niveles  sobre  la materia. Este registro será de conocimiento público, y  únicamente  para  fines  estadísticos  y  de  control\n\ndel  avance  de  la  PPNM  por  parte  de  la  Comisión Asesora.\n\nAsí  mismo,  la  comisión  creará  dentro  del  Plan Quinquenal un mecanismo para registrar a todas las instituciones particulares que contengan programas de formación  en  lenguas. Este registro  deberá permitir realizar un seguimiento a la calidad de la formación  ofrecida  en  esas  instituciones  a  partir de  índices  e  indicadores  claros  de  los  resultados que sus estudiantes obtengan en diferentes pruebas que apliquen para certificar los conocimientos adquiridos.\n\nParágrafo. La comisión establecerá un estándar de  calidad  para  estas  instituciones  que  contengan programas de formación en lenguas y de esta manera podrá determinar otorgar un sello de calidad a las instituciones que obtengan determinados resultados iguales  o  superiores  a  ese  estándar  establecido. De  ninguna  manera  el  incumplimiento  de  este estándar  podrá  derivar  en  sanciones  para  estas instituciones, pero sí en recomendaciones o planes de mejoramiento.\n\nArtículo  22. Territorialización  de  la  PPNM . La PPNM  tendrá  como  prioridad un enfoque territorial,  basado  en  el  contexto  sociolingüístico, cultural y socio-económico de cada ente territorial, las necesidades de cada ente territorial, así como  todo  el  contexto  de  desarrollo  en  términos multidimensionales  de  la  población  de  cada  ente territorial.\n\nCada entidad territorial, de conformidad con el principio  de  autonomía  territorial  establecido  en la  constitución  política,  podrá  crear  por  medio  de su  secretaría  técnica  certificada  de  educación  una Comisión  Local  Asesora  para  la  Política  Pública Nacional de Multilingüismo que tendrá las mismas funciones  que  la  Comisión  Nacional,  pero  a  nivel local. Cada ente territorial definirá, conforme a los estándares establecidos en esta ley, la conformación de dicha comisión local.\n\nLa  Comisión  Asesora  para  la  Política  Pública Nacional de Multilingüismo, en coordinación con el Ministerio de Educación Nacional y en coordinación con  Secretarías  de  Educación  Municipal,  Distrital y/o Departamental, creará el mecanismo por medio  del  cual  los  entes  territoriales  reportarán las  necesidades,  los  progresos,  los  avances  y  la evaluación de la implementación de la PPNM en sus territorios. En caso de existir Comisiones Locales, serán  estas  quienes  enviarán  periódicamente  los reportes de seguimiento a la Comisión Nacional.\n\nSerá prioridad de los representantes de las secretarías  de  educación  que  integran  la  comisión presentar un balance anual del progreso nacional de la PPNM según los reportes de gestión generados por los entes territoriales, según el mecanismo definido por la comisión de que trata el inciso anterior, con el fin de ajustar la PPNM a las necesidades territoriales.\n\nParágrafo.  La  Comisión  Nacional Asesora  para la  Política  Pública  Nacional  de  Multilingüismo, en coordinación con las Comisiones Locales, evaluará los avances y desafíos de las políticas de bilingüismo y multilingüismo implementadas o en ejecución a nivel territorial. Asimismo, garantizará la articulación efectiva de las acciones locales con los  lineamientos  y  objetivos  establecidos  en  la política nacional.\n\nArtículo 23. Proyectos de formación en lenguas extranjeras, lengua de señas colombiana y nativas . Todos los  proyectos  de  formación  en  lenguas  que se  presenten  en  el  territorio  nacional,  tanto  de organizaciones  o  entes  públicos  como  privados, deberán registrarse ante la Comisión Asesora de la PPNM, con el fin de realizar el debido seguimiento, acompañamiento y evaluación del cumplimiento de los  objetivos  propuestos  en  estos  proyectos  desde el  componente  técnico.  Estos  proyectos  deberán seguir los lineamientos de calidad establecidos por la presente ley, la Comisión Asesora de la PPNM y el Ministerio de Educación Nacional.\n\nArtículo 24. Multilingüismo para la competitividad y la inserción en la economía global . La  Política  Pública  Nacional  de  Multilingüismo promoverá el desarrollo de competencias lingüísticas en idiomas extranjeros y lenguas nativas como herramienta  estratégica  para  la  inserción  de Colombia en la economía global y la atracción de inversión extranjera. Para este fin, se priorizará:\n\n- Sectores  estratégicos:  Turismo,  comercio internacional, tecnología, industrias creativas y servicios  de  alto  valor  agregado,  fortaleciendo  su capacidad para operar en mercados internacionales, dando prioridad a los micronegocios.\n- Formación y certificación: Implementación de programas educativos y de capacitación laboral con certificaciones reconocidas internacionalmente que mejoren la empleabilidad y competitividad del talento humano colombiano.\n- Iniciativas público-privadas: Establecimiento de alianzas con empresas y gremios  para  fomentar  la  formación  de  idiomas en  sus  empleados  y  comunidades,  con  incentivos para  quienes  contribuyan  al  fortalecimiento  del multilingüismo.\n- Seguimiento al impacto económico: Creación  de  indicadores  que  midan  el  impacto del  multilingüismo  en  la  atracción  de  inversión extranjera, el crecimiento del comercio exterior y el fortalecimiento de sectores clave.\n\nArtículo 25. Vigencia y derogatorias . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\n## VII. PLIEGO DE MODIFICACIONES\n\nLas siguientes modificaciones se realizan atendiendo las sugerencias planteadas en su mayoría por  la  Asociación  Colombiana  de  Universidades 'ASCUN', por otros actores interesados y por técnica legislativa.  Los  demás  artículos  no  relacionados corresponden a aquellos que no tienen modificación.\n\n## Texto aprobado en segundo debate por la plenaria del Senado de la República\n\n- Artículo 2º. Definiciones . Para efectos de la presente ley se tendrán en cuenta las siguientes definiciones:\n1.  Proceso de multilingüismo: Secuencia de acciones académicas encaminadas a lograr que una persona logre el estudio, análisis, práctica y dominio gradual y progresivo de varias lenguas.\n2. Política Pública Nacional de Multilingüismo (PPNM): Estrategia  con  la  cual  el  Estado  colombiano coordina y articula el comportamiento de diversos actores a través de un conjunto de sucesivas acciones intencionales, que  representan  la  realización  concreta  de  decisiones  en torno al objetivo colectivo de lograr el dominio gradual y progresivo de varias lenguas por parte de la mayor parte de la población colombiana, considerado necesario o deseable en la medida en que hace frente a situaciones socialmente relevantes, como la globalización, las exigencias del entorno laboral-profesional, entre otras.\n3.  Marco  Común  Europeo  de  Referencia  para  las Lenguas (MCERL): Es el estándar internacional que define la competencia lingüística. Se utiliza en todo el mundo para definir  las  destrezas  lingüísticas  de  los  estudiantes  en  una escala de niveles y aplica para las lenguas mayoritarias del mundo.\n4.  Etnoeducación: Es  la  educación  que  se  ofrece  a grupos o comunidades que integran la nacionalidad y que posee  una  cultura,  una  lengua,  unas  tradiciones  y  unos fueros propios y autóctonos.\n5. Lenguas  vehiculares: Lenguas cuya relevancia histórica, económica y cultural ha tomado un rol de lenguas internacionales, una vez que su uso se da para favorecer el intercambio y la interacción entre culturas.\n6.  Lenguas  nativas: Las  lenguas  nativas  son  aquellas que  son  habladas  por  los  grupos  étnicos  del  país:  las  de origen indoamericano, habladas por los pueblos indígenas; las lenguas criollas, por comunidades afrodescendientes.\n7. Lengua materna o primera lengua: Se define como aquella lengua que un niño aprende primero de la persona que desempeña el papel de madre o cuidador o cuidadora.\n8. Segunda lengua: Corresponde a cualquier idioma que aprende una persona, luego de haber adquirido o aprendido su lengua materna o primera lengua.\n\n## Texto propuesto para primer debate en la Comisión Sexta de la Cámara de Representantes\n\n- Artículo 2º. Definiciones . Para efectos de la presente ley se tendrán en cuenta las siguientes definiciones:\n1.  Proceso  de  multilingüismo: Proceso  social  que permite la valoración, el reconocimiento, la presencia y el uso de diferentes lenguas.\n2. Política Pública Nacional de Multilingüismo (PPNM): Estrategia  con  la  cual  el  Estado  colombiano coordina  y  articula  acciones  concretas  con  los  diferentes actores para el desarrollo progresivo del multilingüismo.\n3.  Marcos  de  Referencia  de  Lenguas: Sistemas  que definen las competencias lingüísticas. Se utiliza para evaluar las destrezas lingüísticas de los estudiantes en una escala de niveles en diferentes habilidades.\n4.  Etnoeducación: Es  la  educación  que  se  ofrece  a grupos o comunidades que integran la nacionalidad y que posee  una  cultura,  una  lengua,  unas  tradiciones  y  unos fueros propios y autóctonos.\n5.  Lengua  extranjera: Lengua que no se  habla  en  el ambiente inmediato y local, en razón a que las condiciones sociales cotidianas no requieren su uso permanente para la comunicación.\n6.  Lengua  de  señas: Sistema  de  comunicación  visual y  gestual  que  utiliza  movimientos  de  mano,  expresiones faciales, gestos y posturas corporales para expresar ideas y comunicarse.\n7.  Lenguas  nativas: Son  aquellas  originarias  de  un territorio que son habladas por los grupos étnicos del país: las  de  origen  indoamericano  habladas  por  los  pueblos indígenas; las lenguas creoles / criollas habladas por comunidades afrodescendientes como en San Basilio y por el  pueblo  raizal  como  en  el Archipiélago  de  San Andrés, Providencia y Santa Catalina.\n8. Lengua materna o primera lengua: Se define como aquella lengua que un niño aprende primero de la persona que desempeña el papel de madre o cuidador o cuidadora.\n9.  Lenguas  propias: Lenguas  indígenas  ancestrales que  forman  parte  de  la  identidad  cultural  de  los  pueblos indígenas.\n10.  Segunda  lengua: Corresponde  a  cualquier  lengua que  aprende  una  persona,  luego  de  haber  adquirido  o aprendido su lengua materna o primera lengua.\n\n## Texto aprobado en segundo debate por la plenaria del Senado de la República\n\n- Artículo 3º. Principios de la PPNM . La Política Pública Nacional de Multilingüismo (PPNM) estará regida por los siguientes principios:\n1. Educación centrada en el estudiante: Es el principio por medio del cual los estudiantes aprenden mejor cuando están activamente involucrados en el proceso de aprendizaje, y cuando se les da la oportunidad de explorar y descubrir el contenido de la formación por sí mismos, convirtiéndolo en personal e interactivo.\n2. Equidad: Supone reconocer las desigualdades existentes  en  los  contextos  de  aprendizaje  y  asumir  un compromiso  proactivo para garantizar la igualdad de oportunidades para acceder a una educación de calidad en el aprendizaje de las lenguas.\n3. Evaluación o aprendizaje formativo: Debe partir de una evaluación inicial para establecer una relación entre los conocimientos previos y los nuevos aprendizajes, así como la  planeación  de  implementación  de  las  herramientas  a  lo largo  de  la  vida  escolar  de  las  personas  que  acceden  a  la educación.\n4. Enfoque en el contexto del estudiante: Se deben tener en cuenta los intereses de los estudiantes, sus expectativas y necesidades, favoreciendo la integración de los estudiantes en  la  dinámica  de  la  clase  con  actividades  en  grupo, atendiendo a la diversidad del alumnado, favoreciendo los distintos ritmos de aprendizaje.\n5.  Investigación  educativa: Se  debe  desarrollar  y/o fomentar una actitud investigadora frente a los procesos de enseñanza y aprendizaje de las lenguas en Colombia.\n6. Evaluación constante: Se debe evaluar el proceso de enseñanza y aprendizaje analizando sus distintos  aspectos y  estableciendo  un  proceso  de  retroalimentación  que  nos permita reestructurar la actividad en su conjunto.\n7.  Eficacia: La  PPNM  debe  cumplir  los  objetivos predefinidos en las condiciones  preestablecidas por el presente marco normativo.\n8. Efectividad: La PPNM debe lograr el dominio gradual y progresivo de dos lenguas por parte de la mayor parte de la población colombiana.\n9. Eficiencia: El cumplimiento del objetivo general de la PPNM debe estar basado en la máxima optimización de los recursos disponibles para su ejecución.\n10.  Coordinación: La  PPNM  debe  estar  basada  en un  proceso  de  armonización  constante  entre  las  acciones emprendidas por las instituciones vinculadas al proceso de enseñanza y aprendizaje de una segunda lengua.\n11. Legalidad: Las acciones de las instituciones vinculadas al PPNM deben estar sujetas en todo momento a  las  disposiciones  contenidas  en  esta  norma  y  en  sus desarrollos posteriores.\n12. Transparencia y acceso a la información pública: Toda  la  información  en  la  que  se  soporte  el  proceso  de diagnóstico, diseño, implementación, evaluación y avances de la PPNM será pública en todo momento y las instituciones vinculadas deberán facilitar el acceso a esta.\n13. Celeridad: Todos los trámites que sean necesarios para el cumplimiento del objetivo de la PPNM serán ágiles, así  como  la  gestión  administrativa  y  el  cumplimiento  de tareas a que haya lugar.\n\n## Texto propuesto para primer debate en la Comisión Sexta de la Cámara de Representantes\n\n- Artículo 3º. Principios de la PPNM . La Política Pública Nacional de Multilingüismo (PPNM) estará regida por los siguientes principios:\n1.  Educación  plurilingüe: Es  el  principio  por  medio del cual se promueve en el sistema educativo, el aprendizaje de  lenguas  propias,  lenguas  de  señas,  segundas  lenguas  y lenguas extranjeras para fomentar la diversidad lingüística y la multiculturalidad del país.\n2. Equidad: Supone reconocer las desigualdades existentes  en  los  contextos  de  aprendizaje  y  asumir  un compromiso  proactivo para garantizar la igualdad de oportunidades para acceder a una educación de calidad en el aprendizaje de las lenguas.\n3. Evaluación o aprendizaje formativo: Debe partir de una evaluación inicial para establecer una relación entre los conocimientos previos y los nuevos aprendizajes, así como la  planeación  de  implementación  de  las  herramientas  a  lo largo  de  la  vida  escolar  de  las  personas  que  acceden  a  la educación.\n4. Enfoque en el contexto del estudiante: Se deben tener en cuenta los intereses de los estudiantes, sus expectativas y necesidades, favoreciendo la integración de los estudiantes en  la  dinámica  de  la  clase  con  actividades  en  grupo, atendiendo a la diversidad del alumnado, favoreciendo los distintos ritmos de aprendizaje.\n5.  Investigación  educativa: Se  debe  desarrollar  y/o fomentar una actitud investigadora frente a los procesos de enseñanza y aprendizaje de las lenguas en Colombia.\n6. Evaluación constante: Se debe evaluar el proceso de enseñanza y aprendizaje analizando sus distintos  aspectos y  estableciendo  un  proceso  de  retroalimentación  que  nos permita reestructurar la actividad en su conjunto.\n7.  Eficacia: La  PPNM  debe  cumplir  los  objetivos predefinidos en las condiciones  preestablecidas por el presente marco normativo.\n8. Efectividad: La PPNM debe lograr el dominio y uso gradual y progresivo de diferentes lenguas por parte de la población colombiana.\n9. Eficiencia: El cumplimiento del objetivo general de la PPNM debe estar basado en la máxima optimización de los recursos disponibles para su ejecución.\n10.  Coordinación: La  PPNM  debe  estar  basada  en un  proceso  de  armonización  constante  de  las  acciones emprendidas  por  los  actores  para  promover  la  diversidad lingüística.\n11. Legalidad: Las acciones de las instituciones vinculadas al PPNM deben estar sujetas en todo momento a  las  disposiciones  contenidas  en  esta  norma  y  en  sus desarrollos posteriores.\n12. Transparencia y acceso a la información pública: Toda  la  información  en  la  que  se  soporte  el  proceso  de diagnóstico, diseño, implementación, evaluación y avances de la PPNM será pública en todo momento y las instituciones vinculadas deberán facilitar el acceso a esta.\n13. Celeridad: Todos los trámites que sean necesarios para el cumplimiento del objetivo de la PPNM serán ágiles, así  como  la  gestión  administrativa  y  el  cumplimiento  de tareas a que haya lugar.\n\n## Texto aprobado en segundo debate por la plenaria del Senado de la República\n\n14. Calidad de la información: Toda la información de interés  público  que  sea  producida,  gestionada  y  difundida por el sujeto obligado, deberá  ser oportuna, objetiva, veraz, completa, reutilizable, procesable y estar disponible en  formatos  accesibles  para  los  solicitantes  e  interesados en  ella,  teniendo  en  cuenta  los  procedimientos  de  gestión documental de la respectiva entidad.\n15.  Territorialidad: La  PPNM  tendrá  como  prioridad un enfoque territorial basado en las necesidades, contexto socio-económico y desarrollo humano multidimensional de cada ente territorial.\n16.  Gradualidad  y  progresividad: El proceso de formación  será  progresivo,  entendiendo  el  contexto  del estudiante.\n17.  Diversidad :  Tendrá  como  finalidad  afianzar  los procesos de identidad, conocimiento, socialización, protección  de  las  lenguas  minorizadas  o  minoritarias  y mayoritarias.\n5. Artículo 4º. Multilingüismo como  objetivo de la educación superior . Adiciónese un literal nuevo al artículo 6º  de  la  Ley  30  de  1992,  el  cual  quedará  de  la  siguiente manera:\n\nArtículo 6º. Son objetivos de la educación superior y de sus instituciones:\n\n[…]\n\n- k. Desarrollar las habilidades comunicativas para leer,  escribir,  escuchar,  hablar,  interpretar  y  expresarse efectivamente  en  cualquier  lengua,  sea  nativa,  lengua  de señas colombiana o lenguas extranjeras, para responder a los principios de equidad, enfoque en el contexto del estudiante, territorialidad  y  diversidad  señalados  en  el  artículo  3 º , teniendo en cuenta el contexto, intercultural, multicultural y multilingüístico de los estudiantes en Colombia.\n2. Artículo 6º. Multilingüismo en las instituciones técnicas profesionales . Modifíquese el artículo 17 de la Ley 30 de 1992, el cual quedará de la siguiente manera:\n3. Artículo  17. Son  instituciones  técnicas  profesionales aquellas facultadas legalmente para ofrecer  programas de formación  en  ocupaciones  de  carácter operativo e instrumental y de especialización en su respectivo campo de acción, sin perjuicio de los aspectos humanísticos propios de este nivel. Estas instituciones podrán incorporar, basados en los lineamientos establecidos por la comisión asesora para la  Política  Pública  Nacional  de  Multilingüismo,  como  eje transversal, sistemático, progresivo y gradual, la enseñanza de una lengua extranjera o de una lengua nativa en Colombia.\n4. Artículo 7º. Multilingüismo en las instituciones universitarias  o  escuelas  tecnológicas. Modifíquese  el artículo  18  de  la  Ley  30  de  1992,  el  cual  quedará  de  la siguiente manera:\n\nArtículo 18. Son instituciones universitarias o escuelas tecnológicas, aquellas facultadas para adelantar programas de  formación  en  ocupaciones,  programas  de  formación académica  en  profesiones  o  disciplinas  y  programas  de especialización. Estas instituciones podrán incorporar, basados  en  los  lineamientos  establecidos  por  la  comisión asesora para la Política Pública Nacional de Multilingüismo, como  eje  transversal,  sistemático,  progresivo  y  gradual, la  enseñanza  de  una  lengua  extranjera,  lengua  de  señas colombiana o de una lengua nativa en Colombia.\n\n## Texto propuesto para primer debate en la Comisión Sexta de la Cámara de Representantes\n\n14. Calidad de la información: Toda la información de interés  público  que  sea  producida,  gestionada  y  difundida por el sujeto obligado, deberá  ser oportuna, objetiva, veraz, completa, reutilizable, procesable y estar disponible en  formatos  accesibles  para  los  solicitantes  e  interesados en  ella,  teniendo  en  cuenta  los  procedimientos  de  gestión documental de la respectiva entidad.\n15.  Territorialidad: La  PPNM  tendrá  como  prioridad un enfoque territorial basado en las necesidades, contexto socioeconómico y desarrollo humano multidimensional de cada ente territorial.\n16.  Gradualidad  y  progresividad: El proceso de multilingüismo  será  progresivo  y  gradual  en  el  sistema educativo.\n17. Diversidad  lingüística :  Tendrá como  finalidad afianzar los procesos de identidad, conocimiento, socialización, uso y protección de las lenguas.\n18. Interculturalidad: Existencia e interacción equitativa de diversas culturas y a la posibilidad de generar expresiones culturales compartidas a través del di á logo y el respeto mutuo.\n6. Artículo 4º. Multilingüismo como  objetivo de la educación superior . Adiciónese un literal nuevo al artículo 6º  de  la  Ley  30  de  1992,  el  cual  quedará  de  la  siguiente manera:\n\nArtículo 6º. Son objetivos de la educación superior y de sus instituciones:\n\n[…]\n\nk. Desarrollar las habilidades comunicativas para leer,  escribir,  escuchar,  hablar,  interpretar  y  expresarse efectivamente  en  cualquier  lengua,  sea  nativa,  lengua  de Señas, lenguas propias o lenguas extranjeras, para responder a  los  principios  de  equidad,  enfoque  en  el  contexto  del estudiante, territorialidad y diversidad señalados  en  el artículo  3 º ,  teniendo  en  cuenta  el  contexto,  intercultural, multicultural y multilingüístico de los estudiantes del país.\n\n- Artículo 6º. Multilingüismo en las instituciones técnicas profesionales . Modifíquese el artículo 17 de la Ley 30 de 1992, el cual quedará de la siguiente manera:\n- Artículo  17. Son  instituciones  técnicas  profesionales aquellas facultadas legalmente para ofrecer  programas de formación  en  ocupaciones  de  carácter operativo e instrumental y de especialización en su respectivo campo de acción, sin perjuicio de los aspectos humanísticos propios de este nivel. Estas instituciones podrán organizar y desarrollar los programas académicos en articulación con el desarrollo gradual  y  progresivo  de  la  Política  Pública  Nacional  de Multilingüismo,  para  la  enseñanza  de  una  lengua  nativa, lengua de señas, lengua propia o de una lengua extranjera.\n- Artículo 7º. Multilingüismo en las instituciones universitarias  o  escuelas  tecnológicas . Modifíquese  el artículo  18  de  la  Ley  30  de  1992,  el  cual  quedará  de  la siguiente manera:\n\nArtículo 18. Son instituciones universitarias o escuelas tecnológicas, aquellas facultadas para adelantar programas de  formación  en  ocupaciones,  programas  de  formación académica  en  profesiones  o  disciplinas  y  programas  de especialización. Estas instituciones podrán  organizar y desarrollar  los  programas  académicos  en  articulación  con el  desarrollo  gradual  y  progresivo  de  la  Política  Pública Nacional  de  Multilingüismo,  para  la  enseñanza  de  una lengua  nativa,  lengua  de  señas,  lengua  propia  o  de  una lengua extranjera.\n\n## Texto aprobado en segundo debate por la plenaria del Senado de la República\n\nArtículo  8 º . Multilingüismo  en  las universidades . Modifíquese el  artículo  19  de  la  Ley  30  de  1992,  el  cual quedará de la siguiente manera:\n\nArtículo 19 . Son universidades las reconocidas actualmente como tales y las instituciones que acrediten su desempeño con criterio de universalidad en las  siguientes actividades:  La  investigación  científica  o  tecnológica;  la formación  académica  en  profesiones  o  disciplinas  y  la producción, desarrollo y transmisión del conocimiento y de la cultura universal y nacional.\n\nEstas  instituciones  están  igualmente  facultadas  para adelantar programas de formación en ocupaciones, profesiones  o  disciplinas,  programas  de  especialización, maestrías,  doctorados  y  post-doctorados,  de  conformidad con la  presente  ley.  Estas  instituciones  podrán  incorporar, basados  en  los  lineamientos  establecidos  por  la  comisión asesora para la Política Pública Nacional de Multilingüismo, como  eje  transversal,  sistemático,  progresivo  y  gradual, la  enseñanza  de  una  lengua  extranjera,  lengua  de  señas colombiana o de una lengua nativa en Colombia.\n\nArtículo  9º. Multilingüismo  en  las  instituciones  de educación preescolar, básica primaria, básica secundaria y media académica. En el marco de la autonomía escolar y la libertad de cátedra, el desarrollo y cumplimiento de los objetivos contemplados en las disposiciones contenidas en los literales 'g' del artículo 20, 'm' del artículo 21, 'l' del artículo 22, 'h' del artículo 30, todos de la Ley 115 de 1994, y los Derechos Básicos de Aprendizaje (DBA) en inglés y el  currículo  sugerido  de  inglés  emitido  por  el  Ministerio de  Educación  Nacional,  se  sujetarán  a  los  lineamientos establecidos por la Comisión Asesora de la Política Pública Nacional  de  Multilingüismo,  los  cuales deberá  incluir lengua  extranjera,  lengua  de  señas  colombiana  o  de  una lengua nativa en Colombia.\n\n- Artículo  11. Conformación  de  la  Comisión  Asesora para la Política Pública Nacional de Multilingüismo . La comisión estará integrada por:\n- A. Director(a) de Calidad para la educación preescolar, básica y media del Ministerio de Educación Nacional\n- B. Director(a) de Calidad para la Educación Superior del Ministerio de Educación Nacional\n- C. Jefe de la Oficina de Innovación Educativa con uso de nuevas tecnologías del Ministerio de Educación Nacional\n- D. Director(a) de Capacidades y  Apropiación del Conocimiento del Ministerio de Ciencias.\n- E. Director Técnico de Evaluación del Instituto Colombiano para la Evaluación de la Educación ICFES.\n- F. Jefe de la Oficina de Planeación y Estudios Sectoriales del  Ministerio  de  Tecnologías  de  la  Información  y  las Comunicaciones\n- G. Un delegado o representante técnico del ICETEX.\n- H. Un delegado o representante técnico del Servicio de Aprendizaje Nacional (SENA).\n\n## Texto propuesto para primer debate en la Comisión Sexta de la Cámara de Representantes\n\nArtículo  8 º . Multilingüismo  en  las universidades . Modifíquese el  artículo  19  de  la  Ley  30  de  1992,  el  cual quedará de la siguiente manera:\n\nArtículo 19 . Son universidades las reconocidas actualmente como tales y las instituciones que acrediten su desempeño con criterio de universalidad en las  siguientes actividades:  La  investigación  científica  o  tecnológica;  la formación  académica  en  profesiones  o  disciplinas  y  la producción, desarrollo y transmisión del conocimiento y de la cultura universal y nacional.\n\nEstas  instituciones  están  igualmente  facultadas  para adelantar programas de formación en ocupaciones, profesiones  o  disciplinas,  programas  de  especialización, maestrías,  doctorados  y  post-doctorados,  de  conformidad con la presente ley. Estas instituciones podrán organizar y desarrollar  los  programas  académicos  en  articulación  con el  desarrollo  gradual  y  progresivo  de  la  Política  Pública Nacional  de  Multilingüismo,  para  la  enseñanza  de  una lengua  nativa,  lengua  de  señas,  lengua  propia  o  de  una lengua extranjera.\n\nParágrafo. Las instituciones de educación superior no podrán establecer como requisito para grado el dominio de un idioma extranjero específico.\n\nArtículo  9º. Multilingüismo  en  las  instituciones  de educación preescolar, básica primaria, básica secundaria y media académica . En el marco de la autonomía escolar y la libertad de cátedra, el desarrollo y cumplimiento de los objetivos contemplados en las disposiciones contenidas en los literales 'g' del artículo 20, 'm' del artículo 21, 'l' del artículo 22, 'h' del artículo 30, todos de la Ley 115 de 1994, y los Derechos Básicos de Aprendizaje (DBA) en inglés y el  currículo  sugerido  de  inglés  emitido  por  el  Ministerio de  Educación  Nacional,  se  sujetarán  a  los  lineamientos establecidos por la Comisión Asesora de la Política Pública Nacional  de  Multilingüismo,  los  cuales deberá  incluir lengua  nativa,  lengua  de  señas,  lengua  propia  o  de  una lengua extranjera.\n\nArtículo  11. Conformación  de  la  Comisión  Asesora para la Política Pública Nacional de Multilingüismo . La comisión estará integrada por:\n\n- A. Director(a) de Calidad para la educación preescolar, básica y media del Ministerio de Educación Nacional.\n- B. Director(a) de Calidad para la Educación Superior del Ministerio de Educación Nacional.\n- C. Jefe de la Oficina de Innovación Educativa con uso de nuevas tecnologías del Ministerio de Educación Nacional.\n- D. Director(a) de Capacidades y  Apropiación del Conocimiento del Ministerio de Ciencias.\n- E. Director Técnico de Evaluación del Instituto Colombiano para la Evaluación de la Educación ICFES.\n- F. Jefe de la Oficina de Planeación y Estudios Sectoriales del  Ministerio  de  Tecnologías  de  la  Información  y  las Comunicaciones.\n- G. Un delegado o representante técnico del ICETEX.\n- H. Un delegado o representante técnico del Servicio de Aprendizaje Nacional (SENA).\n\n## Texto aprobado en segundo debate por la plenaria del Senado de la República\n\n- I.  Dos  representantes  de  instituciones  de  educación superior: uno por parte de las universidades públicas y uno por parte de las universidades privadas, elegidos ambos por la Asociación Colombiana de Universidades (ASCUN).\n- J. Dos representantes directivos y docentes de instituciones de educación básica primaria, básica secundaria y media, por parte de instituciones oficiales y no oficiales, sugeridos por el Ministerio de Educación Nacional.\n\nK. Dos académicos de reconocida trayectoria profesional en el campo de las humanidades, específicamente expertos en procesos de multilingüismo, elegidos por la Asociación Colombiana de Universidades (ASCUN).\n\n- L. Un representante de la Comisión Nacional de Trabajo y Concertación de la Educación para los Pueblos Indígenas (CONTCEPI).\n- M. Un representante de las organizaciones sociales y/o culturales  de  los  pueblos  afrodescendientes  y  palenqueros que han desarrollado iniciativas sobre el tema y se encuentran en articulación con el Ministerio de Educación Nacional.\n- N. Un representante del INSOR.\n- O. Un representante de las asociaciones profesionales o redes de conocimiento especializadas en educación para el multilingüismo.\n- P. Un representante de las licenciaturas de lenguas.\n\nParágrafo .  Los  miembros de la comisión descritos en los literales 'g', 'h', 'i', 'j', 'l' y 'm' serán rotativos con una duración de dos años. La comisión definirá dentro de sus estatutos  los  mecanismos  de  elección  y  rotación  de  estos integrantes. En ningún caso podrá durar más de un trimestre alguna vacancia de miembros.\n\n## Artículo 13. Funciones de la comisión . Son funciones de la comisión\n\n1. Establecer los lineamientos que van a regir la PPNM siguiendo los parámetros establecidos por la presente ley.\n2.  Elaborar el Plan Quinquenal de la PPNM, donde se establecerán  sus  metas,  objetivos,  lineamientos,  métodos y demás aspectos concernientes al diseño, ejecución, evaluación y retroalimentación de la PPNM.\n3. Definir los parámetros técnicos de calidad para todos los programas de formación en idiomas en articulación con las normas existentes sobre la materia en ICONTEC.\n4.  Establecer  los  métodos,  indicadores  e  índices  de evaluación de la PPNM a corto, mediano y largo plazo.\n5.  Presentar  propuestas  al  Ministerio  de  Educación Nacional para tramitar o participar de iniciativas legislativas en torno a la PPNM y afines.\n6. Definir los mecanismos de ajuste de la PPNM en virtud de los métodos de evaluación definidos por la comisión a corto, mediano y largo plazo.\n\n## Texto propuesto para primer debate en la Comisión Sexta de la Cámara de Representantes\n\n- I.  Dos  representantes  de  instituciones  de  educación superior: uno por parte de las universidades públicas y uno por parte de las universidades privadas, elegidos ambos por la Asociación Colombiana de Universidades (ASCUN).\n- J. Dos representantes directivos y docentes de instituciones de educación básica primaria, básica secundaria y media, por parte de instituciones oficiales y no oficiales, sugeridos por el Ministerio de Educación Nacional.\n\nK. Dos académicos de reconocida trayectoria profesional en el campo de las humanidades, específicamente expertos en procesos de multilingüismo, elegidos por la Asociación Colombiana de Universidades (ASCUN).\n\n- L. Un representante de la Comisión Nacional de Trabajo y Concertación de la Educación para los Pueblos Indígenas (CONTCEPI).\n- M. Un representante de las organizaciones sociales y/o culturales  de  los  pueblos  afrodescendientes  y  palenqueros que han desarrollado iniciativas sobre el tema y se encuentran en articulación con el Ministerio de Educación Nacional.\n- N. Un representante del INSOR.\n- O. Un representante de las asociaciones profesionales o redes de conocimiento especializadas en educación para el multilingüismo.\n- P. Un representante de las licenciaturas de lenguas.\n\nQ. Un miembro del Pueblo Raizal del Archipiélago de San Andrés, Providencia y Santa Catalina.\n\nR. Un representante del Ministerio de Cultura, las Artes y los Saberes.\n\nParágrafo .  Los  miembros de la comisión descritos en los literales 'g', 'h', 'i', 'j', 'l' y 'm' serán rotativos con una duración de dos años. La comisión definirá dentro de sus estatutos  los  mecanismos  de  elección  y  rotación  de  estos integrantes. En ningún caso podrá durar más de un trimestre alguna vacancia de miembros.\n\nArtículo 13. Funciones de la comisión . Son funciones de la comisión\n\n1. Establecer los lineamientos que van a regir la PPNM siguiendo los parámetros establecidos por la presente ley.\n2.  Elaborar el Plan Quinquenal de la PPNM, donde se establecerán  sus  metas,  objetivos,  lineamientos,  métodos y demás aspectos concernientes al diseño, ejecución, evaluación y retroalimentación de la PPNM.\n3. Definir los parámetros técnicos de calidad para todos los programas de formación en idiomas en articulación con las normas existentes sobre la materia en ICONTEC.\n4.  Establecer  los  métodos,  indicadores  e  índices  de evaluación de la PPNM a corto, mediano y largo plazo.\n5.  Presentar  propuestas  al  Ministerio  de  Educación Nacional para tramitar o participar de iniciativas legislativas en torno a la PPNM y afines.\n6. Definir los mecanismos de ajuste de la PPNM en virtud de los métodos de evaluación definidos por la comisión a corto, mediano y largo plazo.\n\n| Texto aprobado en segundo debate por la plenaria del Senado de la República                                                                                                                                                                                                                                                                                         | Texto propuesto para primer debate en la Comisión Sexta de la Cámara de Representantes                                                                                                                                                                                                                                                                              |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| 7. Analizar los resultados obtenidos en las distintas pruebas de dominio de las lenguas extranjeras por parte de los estudiantes de los diferentes niveles de educación en Colombia de manera periódica para derivar de ellos conclusiones que sirvan de insumo para la retroalimentación tanto del Plan Quinquenal de la PPNM como de la Política en sí misma.     | 7. Analizar los resultados obtenidos en las distintas pruebas de dominio de las lenguas extranjeras por parte de los estudiantes de los diferentes niveles de educación en Colombia de manera periódica para derivar de ellos conclusiones que sirvan de insumo para la retroalimentación tanto del Plan Quinquenal de la PPNM como de la Política en sí misma.     |\n| 8. Crear el mecanismo por medio del cual los entes territoriales reportarán las necesidades, los progresos, los avances y la evaluación de la implementación de la PPNM en sus territorios, mediante la coordinación y de acuerdo con los lineamientos establecidos por el Ministerio de Educación Nacional. 9. Apoyar y fortalecer las estrategias existentes para | 8. Crear el mecanismo por medio del cual los entes territoriales reportarán las necesidades, los progresos, los avances y la evaluación de la implementación de la PPNM en sus territorios, mediante la coordinación y de acuerdo con los lineamientos establecidos por el Ministerio de Educación Nacional. 9. Apoyar y fortalecer las estrategias existentes para |\n| 10. Generar estrategias para la promoción de la formación de nuevos docentes para la enseñanza de lenguas extranjeras, Lengua de Señas Colombiana o lenguas nativas en Colombia.                                                                                                                                                                                    | 10. Generar estrategias para la promoción de la formación de nuevos docentes para la enseñanza de lenguas extranjeras, Lengua de Señas Colombiana o lenguas nativas en Colombia.                                                                                                                                                                                    |\n| 11. Sugerir estrategias de asistencia técnica para acompañar los procesos de enseñanza y aprendizaje de las lenguas en Colombia.                                                                                                                                                                                                                                    | 11. Sugerir estrategias de asistencia técnica para acompañar los procesos de enseñanza y aprendizaje de las lenguas en Colombia.                                                                                                                                                                                                                                    |\n| 12. Fomentar la creación de ambientes multilingües como herramientas complementarias a los procesos de enseñanza y aprendizaje de las diferentes lenguas en el país.                                                                                                                                                                                                | 12. Fomentar la creación de ambientes multilingües como herramientas complementarias a los procesos de enseñanza y aprendizaje de las diferentes lenguas en el país.                                                                                                                                                                                                |\n| 13. Asesorar y orientar en la adopción de diferentes materiales, tanto físicos como digitales, que promuevan y apoyen los procesos de enseñanza y aprendizaje de las                                                                                                                                                                                                | 13. Asesorar y orientar en la adopción de diferentes materiales, tanto físicos como digitales, que promuevan y apoyen los procesos de enseñanza y aprendizaje de las diferentes lenguas en el país.                                                                                                                                                                 |\n| diferentes lenguas en el país. 14. Crear un registro para los proyectos cuyo objetivo sea promover el multilingüismo en Colombia y así mismo                                                                                                                                                                                                                        | 14. Crear un registro para los proyectos cuyo objetivo sea promover el multilingüismo en Colombia y así mismo                                                                                                                                                                                                                                                       |\n| generar estrategias de acompañamiento a estos. 15. Desarrollar estrategias intersectoriales para fortalecer la educación lingüística inclusiva y equitativa en zonas rurales, reduciendo brechas y promoviendo la inclusión de la                                                                                                                                   | generar estrategias de acompañamiento a estos. 15. Desarrollar estrategias intersectoriales para fortalecer educación lingüística inclusiva y equitativa en                                                                                                                                                                                                         |\n| diversidad lingüística y cultural en los currículos educativos, mediante la coordinación y asesoría del Ministerio de Educación Nacional.                                                                                                                                                                                                                           | la zonas rurales, reduciendo brechas y promoviendo la inclusión de la diversidad lingüística y cultural en los currículos educativos, mediante la coordinación y asesoría del Ministerio de Educación Nacional.                                                                                                                                                     |\n| presente ley. 17. Las demás que defina la ley.                                                                                                                                                                                                                                                                                                                      | presente ley. 17. Establecerá los parámetros de calidad y el marco estándar internacional respectivo según cada idioma, así como establecerá los criterios para certificar las lenguas nativas, lengua de señas y lengua propia, que las instituciones de educación superior podrán exigir a sus alumnos como requisito de grado.                                   |\n| Parágrafo. Las funciones de la Comisión Asesora para la Política Nacional de Multilingüismo de que trata el presente artículo y demás que defina la ley deberán tener estricto respeto por los principios de autonomía escolar y libertad de cátedra.                                                                                                               | 18. Las demás que defina la ley. Parágrafo. Las Funciones de la Comisión Asesora para la Política Nacional de Multilingüismo de que trata el presente artículo y demás que defina la ley deberán tener estricto respeto por los principios de autonomía escolar y libertad de cátedra.                                                                              |\n\n## Texto aprobado en segundo debate por la plenaria del Senado de la República\n\nArtículo  15. Lineamientos  generales  para  la  nueva norma  técnica . La  comisión  tendrá  en  cuenta  para  la formulación, diseño y aplicación de la nueva Norma Técnica de la que trata el artículo anterior los siguientes lineamientos generales:\n\n-  Los  estudiantes  de  los  programas  de  formación  en idiomas serán considerados en su integridad como personas activas,  parte  del  proceso  de  formación  en  una  segunda lengua, no como clientes.\n-  El  proceso de formación en una segunda lengua será gradual,  progresivo,  teniendo  en  cuenta  las  necesidades, expectativas y garantizando la igualdad de enseñanza a  quienes  sean  parte  del  proceso  de  formación,  y  otras características  que  hacen  de  cada  estudiante  un  sujeto  de aprendizaje individual en medio de un proceso de formación social.\n- Artículo 16. Lineamientos para las instituciones de  educación  superior . Las  instituciones  de  educación superior, como parte importante e íntegra de la ejecución, diseño,  aplicación,  evaluación  y  retroalimentación  de  la PPNM, en el marco de su autonomía seguirán los siguientes lineamientos  tras  la  entrada  en  vigencia  de  la  presente ley, con  el  fin  de  crear  un  eje  central  y  general  para  que el  proceso  de  multilingüismo  se  pueda  aplicar  en  todo  el territorio nacional:\n1. Siguiendo el principio de gradualidad y entendiendo el nivel actual de competencias  desarrolladas por los estudiantes de preescolar, básica primaria, básica secundaria y media vocacional en una lengua extranjera, las Instituciones de  Educación  Superior  no  podrán  interrumpir  el  proceso académico de sus estudiantes por motivo de algún requisito de certificación en una lengua extranjera. Por tanto, no podrán exigir  requisitos  parciales  de  segunda  lengua  obligatorios hasta  tanto  la  Comisión  Asesora  para  la  Política  Pública Nacional de Multilingüismo no lo estime conveniente. Para ello,  la  comisión  establecerá  los  indicadores  mínimos  a cumplir  con  base  en  los  exámenes  de  Estado  (Saber  11  ICFES) y pruebas de admisión a instituciones de educación superior  para  exigir  una  certificación  de  segunda  lengua en  medio  del  curso  de  un  pregrado,  programa  técnico  o tecnológico.\n2. Durante los siguientes tres años a la entrada en vigencia de  la  presente  ley,  los  estudiantes  de  las  instituciones  de educación  superior  deberán  presentar  como  requisito  de grado  la  certificación  de  competencias  en  una  segunda lengua así: nivel B1 o B2 para idioma inglés, nivel A2 o B1 para otras lenguas mayoritarias y minoritarias, teniendo en cuenta el MCERL; las instituciones de educación superior ajustarán sus reglamentos internos para adoptar esta medida y  serán  estas  quienes  definan  los  diversos  mecanismos para que los estudiantes puedan certificar cualquiera de los niveles acá prescritos. La Comisión Asesora establecerá los indicadores  mínimos  a  cumplir  para  aumentar  el  nivel  de dicho requisito y los tiempos para ello.\n3. Las instituciones de educación superior establecerán los métodos de evaluación de competencias en un segundo idioma para egresados, con el fin de integrarlos al proceso de multilingüismo.\n\n## Texto propuesto para primer debate en la Comisión Sexta de la Cámara de Representantes\n\nArtículo  15. Lineamientos  generales  para  la  nueva norma  técnica . La  comisión  tendrá  en  cuenta  para  la formulación, diseño y aplicación de la nueva Norma Técnica de la que trata el artículo anterior los siguientes lineamientos generales:\n\n-  Los  estudiantes  de  los  programas  de  formación  en idiomas serán considerados en su integridad como personas activas del proceso de formación en una segunda lengua.\n-  El  proceso de formación en una segunda lengua será gradual,  progresivo,  teniendo  en  cuenta  las  necesidades, expectativas y garantizando la igualdad de enseñanza a  quienes  sean  parte  del  proceso  de  formación,  y  otras características  que  hacen  de  cada  estudiante  un  sujeto  de aprendizaje individual en medio de un proceso de formación social.\n\nArtículo  16. Orientaciones  para  las  instituciones  de educación superior . Las instituciones de educación superior, como  parte  importante  e  íntegra  de  la  ejecución,  diseño, aplicación, evaluación y retroalimentación de la PPNM, en el marco de su autonomía podrán organizar y desarrollar los programas académicos de manera gradual conforme a los lineamientos que defina la comisión asesora de la PPNM, a partir de la entrada en vigencia de la presente ley, con el fin de crear un eje central y general para que el proceso de multilingüismo se pueda aplicar progresivamente en todo el territorio nacional:\n\n1. Siguiendo el principio de gradualidad y entendiendo el nivel actual de competencias  desarrolladas por los estudiantes de preescolar, básica primaria, básica secundaria y media vocacional en una lengua extranjera, las Instituciones de  Educación  Superior  no  podrán  interrumpir  el  proceso académico de sus estudiantes por motivo de algún requisito de certificación en una lengua extranjera. Por tanto, no podrán exigir  requisitos  parciales  de  segunda  lengua  obligatorios hasta  tanto  la  Comisión  Asesora  para  la  Política  Pública Nacional de Multilingüismo no lo estime conveniente. Para ello,  la  comisión  establecerá  los  indicadores  mínimos  a cumplir  con  base  en  los  exámenes  de  Estado  (Saber  11  ICFES) a instituciones de educación superior para exigir una certificación de segunda lengua en medio del curso de un pregrado, programa técnico o tecnológico.\n2. Durante los siguientes tres años a la entrada en vigencia de  la  presente  ley,  los  estudiantes  de  las  instituciones  de educación  superior  deberán  presentar  como  requisito  de grado  la  certificación  de  competencias  en  una  segunda lengua  según  los  parámetros  establecidos  por  la  comisión para la Política Pública Nacional de Multilingüismo; las instituciones de educación superior ajustarán sus reglamentos  internos  para  adoptar  dicha  medida  y  serán estas  quienes  definan  los  diversos  mecanismos  para  que los  estudiantes  puedan  certificar  cualquiera  de  los  niveles prescritos. La Comisión Asesora establecerá los indicadores mínimos a cumplir para aumentar el nivel de dicho requisito y los tiempos para ello.\n3. Las instituciones de educación superior establecerán los métodos de evaluación de competencias en un segundo idioma para egresados, con el fin de integrarlos al proceso de multilingüismo.\n\n## Texto aprobado en segundo debate por la plenaria del Senado de la República\n\n4.  Las  instituciones  de  Educación  Superior  definirán los  criterios  de  evaluación  de  los  avances  del  proceso  de multilingüismo de sus estudiantes y así mismo adoptarán las medidas necesarias para cumplir con las metas establecidas por la Comisión Asesora en el Plan Quinquenal de la PPNM.\n5.  Las  instituciones  de  educación  superior  adoptarán diferentes  mecanismos  para  que  los  estudiantes  cumplan con los requisitos de segunda lengua.\n6. Las instituciones de educación superior, en el marco de su autonomía, crearán departamentos de traducción como apoyo a las distintas actividades académicas que desarrollan sus estudiantes.\n7. Las instituciones de educación superior establecerán los  mecanismos  necesarios  para  ajustar  las  pruebas  de admisión  en  el  componente  de  dominio  en  una  segunda lengua a las exigencias contenidas en el MCERL, la Norma Técnica Colombiana expedida en virtud de la presente ley y los lineamientos establecidos por la Comisión Asesora de la PPNM.\n\nParágrafo primero. Una vez que la Comisión Asesora, en  virtud  de  la  evaluación  del  cumplimiento  de  logros, metas e indicadores establecidos por ella misma, lo estime conveniente, los estudiantes podrán homologar el resultado obtenido en las pruebas de Estado como requisito de segunda lengua. La comisión reglamentará la materia.\n\nParágrafo  segundo. Los  estudiantes  que  actualmente estén  cursando  algún  programa  de  educación  superior  y que ya hayan cumplido las disposiciones del literal 'b' (o 'c' para programas con enfoque internacional) del presente artículo  no  deberán  volver  a  presentar  un  nuevo  examen o  certificación.  Las  instituciones  de  educación  superior homologarán  el  certificado  presentado  con  anterioridad  a la entrada en vigencia de la presente ley como requisito de grado.\n\n- Artículo 18. Multilingüismo en los exámenes de Estado. El ICFES adoptará para los exámenes de Estado, tanto los que  evalúan  la  calidad  en  la  educación  básica  primaria, básica secundaria y media como los que evalúan la calidad de la educación en los programas técnicos, tecnológicos y profesionales, en lo concerniente al componente de dominio en  una  lengua  extranjera,  los  estándares  e  indicadores contenidos en el Marco Común Europeo de Referencia para las  Lenguas  (MCERL) .  La  Comisión Asesora  definirá  los parámetros necesarios para realizar tales ajustes.\n\nParágrafo Primero. El Ministerio de Educación Nacional  deberá  formar,  capacitar  y  acompañar  a  los docentes  que  impartan  el  multilingüismo  en  la  educación básica primaria, básica secundaria y media, así como a los que  evalúan  la  calidad  de  la  educación  en  los  programas técnicos, tecnológicos y profesionales, en el componente de dominio de la lengua extranjera.\n\nParágrafo Segundo. La Comisión Asesora generará las estrategias de unificación de criterios para la evaluación de los docentes que impartan cátedras en los distintos niveles de educación en una lengua extranjera con el fin de garantizar la calidad de la enseñanza, a través del análisis de los índices e indicadores que arrojen estos mecanismos de evaluación establecidos por el Ministerio de Educación Nacional.\n\nParágrafo Tercero. Anualmente, la Comisión Asesora revisará  los  resultados  obtenidos  en  estas  pruebas  para ajustar las exigencias de dominio en una lengua extranjera en la PPNM y el Plan Quinquenal, y así articular los procesos de multilingüismo dentro de las instituciones de educación a nivel nacional.\n\n## Texto propuesto para primer debate en la Comisión Sexta de la Cámara de Representantes\n\n4.  Las  instituciones  de  Educación  Superior  definirán los  criterios  de  evaluación  de  los  avances  del  proceso  de multilingüismo de sus estudiantes y así mismo adoptarán las medidas necesarias para cumplir con las metas establecidas por la Comisión Asesora en el Plan Quinquenal de la PPNM.\n5.  Las  instituciones  de  educación  superior  adoptarán diferentes  mecanismos  para  que  los  estudiantes  cumplan con los requisitos de segunda lengua.\n6. Las instituciones de educación superior, en el marco de su autonomía, crearán departamentos de traducción como apoyo a las distintas actividades académicas que desarrollan sus estudiantes.\n\nParágrafo primero. Una vez que la Comisión Asesora, en  virtud  de  la  evaluación  del  cumplimiento  de  logros, metas e indicadores establecidos por ella misma, lo estime conveniente, los estudiantes podrán homologar el resultado obtenido en las pruebas de Estado como requisito de segunda lengua. La comisión reglamentará la materia.\n\nParágrafo  segundo. Los  estudiantes  que  actualmente estén  cursando  algún  programa  de  educación  superior  y que ya hayan cumplido las disposiciones del literal 'b' (o 'c' para programas con enfoque internacional) del presente artículo  no  deberán  volver  a  presentar  un  nuevo  examen o  certificación.  Las  instituciones  de  educación  superior homologarán  el  certificado  presentado  con  anterioridad  a la entrada en vigencia de la presente ley como requisito de grado.\n\nArtículo 18. Multilingüismo en los exámenes de Estado . El ICFES adoptará para los exámenes de Estado, tanto los que  evalúan  la  calidad  en  la  educación  básica  primaria, básica secundaria y media como los que evalúan la calidad de la educación en los programas técnicos, tecnológicos y profesionales, en lo concerniente al componente de dominio en  una  lengua  extranjera,  los  estándares  e  indicadores contenidos en los diferentes marcos de referencia de lenguas. La  Comisión  Asesora  definirá  los  parámetros  necesarios para realizar tales ajustes.\n\nParágrafo Primero. El Ministerio de Educación Nacional  deberá  formar,  capacitar  y  acompañar  a  los docentes  que  enseñen  el  multilingüismo  en  la  educación básica primaria, básica secundaria y media, así como a los que  evalúan  la  calidad  de  la  educación  en  los  programas técnicos, tecnológicos y profesionales, en el componente de dominio de la lengua extranjera.\n\nParágrafo Segundo. La Comisión Asesora generará las estrategias de unificación de criterios para la evaluación de los docentes que impartan cátedras en los distintos niveles de educación en una lengua extranjera con el fin de garantizar la calidad de la enseñanza, a través del análisis de los índices e indicadores que arrojen estos mecanismos de evaluación establecidos por el Ministerio de Educación Nacional.\n\nParágrafo Tercero. Anualmente, la Comisión Asesora revisará  los  resultados  obtenidos  en  estas  pruebas  para ajustar las exigencias de dominio en una lengua extranjera en la PPNM y el Plan Quinquenal, y así articular los procesos de multilingüismo dentro de las instituciones de educación a nivel nacional.\n\n## Texto aprobado en segundo debate por la plenaria del Senado de la República\n\nArtículo 23. Proyectos de formación en lenguas extranjeras, lengua de señas colombiana y nativas . Todos los proyectos de formación en lenguas que se presenten en el territorio nacional, tanto de organizaciones o entes públicos como privados, deberán registrarse ante la Comisión Asesora de la PPNM, con el fin de realizar el debido seguimiento, acompañamiento  y  evaluación  del  cumplimiento  de  los objetivos propuestos en estos proyectos desde el componente técnico. Estos proyectos deberán seguir los lineamientos de calidad establecidos por la presente ley, la Comisión Asesora de la PPNM y el Ministerio de Educación Nacional.\n\n## VIII. PROPOSICIÓN\n\nConsiderando  los  argumentos  expuestos  y  en cumplimiento  de  los  requisitos  establecidos  en  la Ley  5ª  de  1992,  presento  ponencia  positiva  y  en consecuencia, solicito a los Honorables miembros de la Comisión Sexta de la Cámara de Representantes, dar segundo debate con las modificaciones propuestas  al PROYECTO DE LEY NÚMERO 580 DE 2025 CÁMARA, 44 DE 2024 SENADO , por  medio  del  cual  se  crea  la  Política  Pública Nacional en Multilingüismo (PPNM), reconociendo la riqueza cultural y lingüística del país y se dictan otras disposiciones.\n\n<!-- image -->\n\n<!-- image -->\n\nIX. TEXTO PROPUESTO PARA PRIMER DEBATE COMISIÓN SEXTA DE LA CÁMARA DE REPRESENTANTES\n\n## PROYECTO DE LEY NÚMERO 580 DE 2025 CÁMARA, 44 DE 2024 SENADO\n\npor medio del cual se crea la Política Pública Nacional en Multilingüismo (PPNM), reconociendo la riqueza cultural y lingüística del país y se dictan otras disposiciones.\n\n## El Congreso de la República DECRETA T Í TULO I GENERALIDADES\n\nArtículo  1º. Objeto .  La  presente  ley  tiene  por objeto  crear  la  política  pública  nacional  para  el Multilingüismo  (PPNM)  reconociendo  la  riqueza cultural y lingüística del país a través de la configuración  del  marco  institucional  y  normativo necesario  para  su  materialización,  la  modificación de las normas existentes en materia educativa que versen  sobre  la  materia,  y  la  creación  de  criterios generales  para  los  programas  en  todo  los  niveles educativos  desde  la  educación  inicial, hasta la preescolar, básica, media y superior en términos de formación para la enseñanza y\n\n## Texto propuesto para primer debate en la Comisión Sexta de la Cámara de Representantes\n\nArtículo 23. Proyectos de formación en lengua nativa, lengua de señas, lengua propia o lengua extranjera . Todos los proyectos de formación en lenguas que se presenten en el territorio nacional, tanto de organizaciones o entes públicos como privados, deberán registrarse ante la Comisión Asesora de la PPNM, con el fin de realizar el debido seguimiento, acompañamiento  y  evaluación  del  cumplimiento  de  los objetivos propuestos en estos proyectos desde el componente técnico. Estos proyectos deberán seguir los lineamientos de calidad establecidos por la presente ley, la Comisión Asesora de la PPNM y el Ministerio de Educación Nacional.\n\n- Artículo  2º. Definiciones . Para  efectos  de  la presente  ley  se  tendrán  en  cuenta  las  siguientes definiciones:\n- a. Proceso de multilingüismo: Proceso social que  permite  la  valoración,  el  reconocimiento,  la presencia y el uso de diferentes lenguas.\n- b. Política Pública Nacional de Multilingüismo  (PPNM): Estrategia  con  la  cual el Estado Colombiano coordina y articula acciones concretas con los diferentes actores para el desarrollo progresivo del multilingüismo.\n- c. Marcos de Referencia de Lenguas: Sistemas que definen las competencias lingüísticas. Se utiliza para evaluar las destrezas lingüísticas de los estudiantes en una escala de niveles en diferentes habilidades.\n- d. Etnoeducación: Es  la  educación  que  se ofrece  a  grupos  o  comunidades  que  integran  la nacionalidad y que posee una cultura, una lengua, unas tradiciones y unos fueros propios y autóctonos.\n- e. Lengua extranjera: Lengua que no se habla en el ambiente inmediato y local, en razón a que las condiciones sociales cotidianas no requieren su uso permanente para la comunicación.\n- f. Lengua de señas: Sistema de comunicación visual y gestual que utiliza movimientos de mano, expresiones  faciales,  gestos  y  posturas  corporales para expresar ideas y comunicarse\n- g. Lenguas nativas: Son aquellas  originarias  de un territorio que son habladas por los grupos étnicos del país: las de origen indoamericano habladas por los pueblos indígenas; las lenguas creoles / criollas habladas por comunidades afrodescendientes como en  San  Basilio  y  por  el  pueblo  raizal  como  en  el Archipiélago  de  San Andrés,  Providencia  y  Santa Catalina.\n- h. Lengua  materna  o  primera  lengua: Se define  como  aquella  lengua  que  un  niño  aprende primero de la persona que desempeña el papel de madre o cuidador o cuidadora.\n- i. Lenguas propias: Lenguas indígenas ancestrales que forman parte de la identidad cultural de los pueblos indígenas.\n- j. Segunda lengua: Corresponde a cualquier lengua  que  aprende  una  persona,  luego  de  haber\n\nadquirido o aprendido su lengua materna o primera lengua.\n\nArtículo 3º. Principios de la PPNM. La Política Pública Nacional de Multilingüismo (PPNM) estará regida por los siguientes principios:\n\n1. Educación Plurilingüe: Es el principio por medio del cual se promueve en el sistema educativo, el aprendizaje de lenguas propias, lenguas de señas, segundas lenguas y lenguas extranjeras para fomentar la  diversidad  lingüística  y  la  multiculturalidad  del país.\n2. Equidad: Supone reconocer las desigualdades existentes en los contextos de aprendizaje y asumir un compromiso proactivo para garantizar la igualdad de oportunidades para acceder a una educación de calidad en el aprendizaje de las lenguas.\n3. Evaluación o aprendizaje formativo: debe partir de una evaluación inicial para establecer una relación entre los conocimientos previos y los nuevos  aprendizajes,  así  como  la  planeación  de implementación  de  las  herramientas  a  lo  largo  de la  vida  escolar  de  las  personas  que  acceden  a  la educación.\n4. Enfoque en el contexto del estudiante: se deben tener en cuenta los intereses de los estudiantes, sus  expectativas  y  necesidades,  favoreciendo  la integración  de  los  estudiantes  en  la  dinámica  de la  clase  con  actividades  en  grupo,  atendiendo  a  la diversidad del alumnado favoreciendo los distintos ritmos de aprendizaje.\n5. Investigación educativa: se  debe  desarrollar y/o fomentar una actitud investigadora frente a los procesos de enseñanza y aprendizaje de las lenguas en Colombia.\n6. Evaluación constante: Se  debe  evaluar  el proceso de enseñanza y aprendizaje analizando sus distintos  aspectos  y  estableciendo  un  proceso  de retroalimentación  que  nos  permita  reestructurar  la actividad en su conjunto.\n7. Eficacia: La PPNM debe cumplir los objetivos predefinidos en las condiciones preestablecidas por el presente marco normativo.\n8. Efectividad: La PPNM  debe  lograr el dominio  y  uso  gradual  y  progresivo  de  diferentes lenguas por parte de la población colombiana\n9. Eficiencia: El  cumplimiento  del  objetivo general de la PPNM debe estar basado en la máxima optimización  de  los  recursos  disponibles  para  su ejecución.\n10.  Coordinación: La PPNM debe estar basada en  un  proceso  de  armonización  constante  de  las acciones emprendidas por los actores para promover la diversidad lingüística.\n11.  Legalidad: Las acciones de las instituciones vinculadas  al  PPNM  deben  estar  sujetas  en  todo momento  a  las  disposiciones  contenidas  en  esta norma y en sus desarrollos posteriores.\n12.  Transparencia y acceso a la información pública: Toda la información en la que se soporte el proceso de diagnóstico, diseño, implementación, evaluación y avances de la PPNM será pública en todo momento y las instituciones vinculadas deberán facilitar el acceso a esta.\n\n13.  Celeridad: Todos  los  trámites  que  sean necesarios para el cumplimiento del objetivo de  la  PPNM  serán  ágiles,  así  como  la  gestión administrativa  y  el  cumplimiento  de  tareas  a  que haya lugar.\n\n14.  Calidad de la información: Toda la información de interés público que sea producida, gestionada y difundida por el sujeto obligado, deberá ser oportuna, objetiva, veraz, completa, reutilizable, procesable y estar disponible en formatos accesibles para los solicitantes e interesados en ella, teniendo en cuenta los procedimientos de gestión documental de la respectiva entidad.\n\n15.  Territorialidad: La  PPNM  tendrá  como prioridad un enfoque territorial basado en las necesidades, contexto socioeconómico y desarrollo humano multidimensional de cada ente territorial\n16.  Gradualidad y progresividad: El proceso de multilingüismo será progresivo y gradual en el sistema educativo.\n17.  Diversidad lingüística : Tendrá como finalidad afianzar los procesos de identidad, conocimiento, socialización, uso y protección de las lenguas.\n18.  Interculturalidad: Existencia e interacción equitativa de diversas culturas y a la posibilidad de generar expresiones culturales compartidas a través del dialogo y el respeto mutuo.\n\n## TÍTULO II\n\n## MARCO NORMATIVO DE LA PPNM\n\nArtículo 4º. Multilingüismo como objetivo de la educación superior . Adiciónese un literal nuevo al artículo 6º de la Ley 30 de 1992, el cual quedará de la siguiente manera:\n\nArtículo  6º. Son  objetivos  de  la  Educación Superior y de sus instituciones:\n\n## […]\n\n- k. Desarrollar  las  habilidades  comunicativas para  leer,  escribir,  escuchar,  hablar,  interpretar  y expresarse  efectivamente  en  cualquier  lengua,  sea nativa, lengua de Señas, lenguas propias o lenguas extranjeras para responder a los principios de Equidad,  Enfoque  en  el  contexto  del  estudiante, Territorialidad y Diversidad señalados en el artículo 3 º ,  teniendo  en  cuenta  el  contexto,  intercultural, multicultural  y  multilingüístico  de  los  estudiantes del país.\n\nArtículo 5 º . Multilingüismo en los programas de pregrado . Modifíquese el artículo 9º de la Ley 30 de 1992, el cual quedará de la siguiente manera:\n\nArtículo 9 º . Los programas de pregrado preparan para el desempeño de ocupaciones, para el ejercicio de una profesión o disciplina determinada, de\n\nnaturaleza tecnológica o científica o en el área de las humanidades, las artes y la filosofía.\n\nTambién  son  programas  de  pregrado  aquellos de naturaleza multidisciplinaria conocidos también como  estudios  de  artes  liberales,  entendiéndose como  los  estudios generales en ciencias, artes o  humanidades,  con  énfasis  en  algunas  de  las disciplinas que hacen parte de dichos campos.\n\nParágrafo. Para el ejercicio de las ocupaciones, profesiones  y/o  disciplinas  de  diversa  naturaleza de que trata el presente artículo, los programas de pregrado, basados en los lineamientos establecidos por  la  comisión  asesora  para  la  Política  Pública Nacional de Multilingüismo, podrán incorporar como  eje  transversal, sistemático,  progresivo  y gradual  la  enseñanza  de  una  lengua  extranjera, Lengua de Señas Colombiana o de una lengua nativa en Colombia.\n\nArtículo 6º. Multilingüismo en las instituciones técnicas profesionales . Modifíquese el artículo 17 de la Ley 30 de 1992, el cual quedará de la siguiente manera:\n\nArtículo 17. Son instituciones técnicas profesionales,  aquellas  facultadas  legalmente  para ofrecer programas de formación en ocupaciones de carácter operativo e instrumental y de especialización en su respectivo campo de acción, sin perjuicio de los  aspectos  humanísticos  propios  de  este  nivel. Estas  instituciones  podrán  organizar  y  desarrollar los  programas  académicos  en  articulación  con  el desarrollo gradual y progresivo de la Política Pública Nacional de Multilingüismo, para la enseñanza de una lengua nativa, lengua de señas, lengua propia o de una lengua extranjera.\n\nArtículo 7º. Multilingüismo en las instituciones universitarias o escuelas tecnológicas . Modifíquese el artículo 18 de la Ley 30 de 1992, el cual quedará de la siguiente manera:\n\nArtículo 18. Son  instituciones universitarias o  escuelas  tecnológicas,  aquellas  facultadas  para adelantar programas de formación en ocupaciones, programas de formación académica en profesiones o disciplinas y programas de especialización. Estas  instituciones  podrán  organizar  y  desarrollar los  programas  académicos  en  articulación  con  el desarrollo gradual y progresivo de la Política Pública Nacional de Multilingüismo, para la enseñanza de una lengua nativa, lengua de señas, lengua propia o de una lengua extranjera.\n\nArtículo  8 º . Multilingüismo  en  las  universidades . Modifíquese el artículo 19 de la Ley 30 de 1992, el cual quedará de la siguiente manera:\n\nArtículo 19 .  Son universidades las reconocidas actualmente  como  tales  y  las  instituciones  que acrediten su desempeño con criterio de universalidad en las siguientes actividades: La investigación científica o tecnológica; la formación académica en profesiones o disciplinas y la producción, desarrollo y  transmisión  del  conocimiento  y  de  la  cultura universal y nacional.\n\nEstas  instituciones  están  igualmente  facultadas para adelantar programas de formación en ocupaciones,  profesiones  o  disciplinas,  programas de  especialización,  maestrías,  doctorados  y  postdoctorados,  de  conformidad  con  la  presente  Ley. Estas  instituciones  podrán  organizar  y  desarrollar los  programas  académicos  en  articulación  con  el desarrollo gradual y progresivo de la Política Pública Nacional de Multilingüismo, para la enseñanza de una lengua nativa, lengua de señas, lengua propia o de una lengua extranjera.\n\nParágrafo. Las instituciones de educación superior no podrán establecer como requisito para grado el dominio de un idioma extranjero específico.\n\nArtículo 9º. Multilingüismo en las instituciones de  educación  preescolar,  básica  primaria,  básica secundaria y  media  académica . En el marco de  la  autonomía  escolar  y  la  libertad  de  cátedra, el desarrollo y cumplimiento de los objetivos contemplados en las disposiciones contenidas en los literales 'g' del artículo 20, 'm' del artículo 21, 'l' del artículo 22, 'h' del artículo 30, todos de la Ley 115 de 1994, y los Derechos Básicos de Aprendizaje (DBA) en inglés y el currículo sugerido de inglés emitido  por  el  Ministerio  de  Educación  Nacional, se  sujetarán  a  los  lineamientos  establecidos  por  la Comisión Asesora de la Política  Pública  Nacional de Multilingüismo, los cuales deberá incluir lengua nativa,  lengua  de  señas,  lengua  propia  o  de  una lengua extranjera.\n\n## TÍTULO III\n\n## MARCO INSTITUCIONAL DE LA PPNM\n\nArtículo 10. Comisión Asesora para la Política Pública Nacional de Multilingüismo . El Gobierno nacional  en  cabeza  del  Ministerio  de  Educación  creará Comisión Asesora para la Política Pública Nacional de Multilingüismo, de carácter permanente, la cual tendrá  como  función  principal  diseñar,  formular, crear  las  estrategias  de  implementación,  realizar el  seguimiento,  las  recomendaciones  pertinentes y sugerir  los  cambios  necesarios  a  la  PPNM. Sus  conceptos  serán  de  carácter  vinculante  y  sus miembros no tendrán algún tipo de remuneración.\n\nArtículo 11. Conformación  de  la  Comisión Asesora  para  la  Política  Pública  Nacional  de Multilingüismo . La comisión estará integrada por:\n\nA. Director(a)  de  Calidad  para  la  educación preescolar, básica y media del Ministerio de Educación Nacional\n\nB. Director(a)  de  Calidad  para  la  Educación Superior del Ministerio de Educación Nacional\n\nC. Jefe de la Oficina de Innovación Educativa con  uso  de  nuevas  tecnologías  del  Ministerio  de Educación Nacional\n\nD. Director(a)  de  Capacidades  y Apropiación del Conocimiento del Ministerio de Ciencias.\n\nE. Director Técnico de Evaluación del Instituto Colombiano  para  la  Evaluación  de  la  Educación ICFES.\n\nF. Jefe de la Oficina de Planeación y Estudios Sectoriales  del  Ministerio  de  Tecnologías  de  la Información y las Comunicaciones\n\nG. Un  delegado  o  representante  técnico  del ICETEX.\n\nH. Un  delegado  o  representante  técnico  del Servicio de Aprendizaje Nacional (SENA).\n\nI. Dos representantes de instituciones de educación superior: uno por parte de las universidades  públicas  y  uno  por  parte  de  las universidades privadas, elegidos ambos  por la Asociación Colombiana de Universidades (ASCUN.\n\nJ. Dos representantes directivos y docentes de instituciones  de  educación  básica  primaria,  básica secundaria  y media,  por  parte de instituciones oficiales y no oficiales, sugeridos por el Ministerio de Educación Nacional.\n\nK. Dos  académicos  de  reconocida  trayectoria profesional en el campo  de las humanidades, específicamente expertos en procesos de multilingüismo, elegidos por la Asociación Colombiana de Universidades (ASCUN).\n\nL. Un representante de la Comisión Nacional de Trabajo y Concertación de la Educación para los Pueblos Indígenas (CONTCEPI).\n\nM. Un representante de las organizaciones sociales  y/o  culturales  de  los  pueblos  afrodescendientes y palenqueros que han desarrollado iniciativas sobre el tema y se encuentran en articulación con el Ministerio de Educación Nacional.\n\nN. Un representante del INSOR.\n\nO. Un representante de las asociaciones profesionales o redes de conocimiento especializadas en educación para el multilingüismo.\n\nP. Un  representante  de  las  licenciaturas  de lenguas.\n\nQ. Un miembro del Pueblo Raizal del Archipiélago  de  San  Andrés  Providencia  y  Santa Catalina.\n\nR. Un representante del Ministerio de Cultura, las Artes y los Saberes.\n\nParágrafo. Los miembros de la comisión descritos en los literales 'g', 'h', 'i', 'j', 'l' y 'm' serán rotativos con una duración de dos años. La comisión definirá dentro de sus estatutos los mecanismos de elección y rotación de estos integrantes. En ningún caso podrá durar más de un trimestre alguna vacancia de miembros.\n\nArtículo 12. Organización, reuniones y toma de decisiones de la comisión .  La comisión se reunirá de  manera  periódica  una  vez  cada  trimestre,  y extraordinariamente cuando esta misma lo requiera y defina. Todos los miembros de la comisión tendrán voz y voto.\n\nLa  comisión  elegirá  una  junta  directiva  dentro de  sus  miembros,  encabezada  por  un  presidente, quién convocará y presidirá las reuniones ordinarias y extraordinarias de la comisión, un vicepresidente quién reemplazará al presidente en caso de ausencia y lo asistirá en las reuniones de la comisión, y un secretario(a) quien llevará las actas de las reuniones, las  cuales  contendrán  la  relación  de  las  distintas votaciones donde se decidan asuntos internos de la comisión.\n\nEl quórum de decisión para la comisión será de mayoría calificada, es decir dos terceras partes de los miembros de la misma. En ningún caso se necesitará mayoría absoluta para la toma de decisiones.\n\nParágrafo. Si  la  comisión  así  lo  define  creará, en el marco de su autonomía y funciones, un equipo técnico que se encargará de la operatividad de las acciones necesarias para cumplir con los objetivos de las funciones de la comisión, siempre y cuando este equipo no genere algún impacto fiscal. La comisión definirá las funciones de este equipo técnico y las condiciones necesarias para su funcionamiento.\n\nArtículo  13. Funciones  de  la  comisión . Son funciones de la comisión\n\n1. Establecer los lineamientos que van a regir la PPNM siguiendo los parámetros establecidos por la presente ley.\n\n2. Elaborar  el  Plan  Quinquenal  de  la  PPNM, donde se establecerán sus metas, objetivos, lineamientos, métodos y demás aspectos concernientes  al  diseño,  ejecución,  evaluación  y retroalimentación de la PPNM.\n3. Definir  los  parámetros  técnicos  de  calidad para todos los programas de formación en idiomas en  articulación  con  las  normas  existentes  sobre  la materia en ICONTEC.\n4. Establecer los métodos, indicadores e índices de evaluación de la PPNM a corto, mediano y largo plazo.\n5. Presentar propuestas al Ministerio de Educación  Nacional  para  tramitar  o  participar  de iniciativas legislativas en torno a la PPNM y afines.\n6. Definir  los  mecanismos  de  ajuste  de  la PPNM  en  virtud  de  los  métodos  de  evaluación definidos por la comisión a corto, mediano y largo plazo.\n7. Analizar los resultados obtenidos en las  distintas  pruebas  de  dominio  de  las  lenguas extranjeras  por  parte  de  los  estudiantes  de  los diferentes  niveles  de  educación  en  Colombia  de manera periódica para derivar de ellos conclusiones que sirvan de insumo para la retroalimentación tanto del Plan Quinquenal de la PPNM como de la Política en sí misma.\n\n8. Crear  el  mecanismo  por  medio  del  cual los  entes  territoriales  reportarán  las  necesidades, los  progresos,  los  avances  y  la  evaluación  de  la implementación  de  la  PPNM  en  sus  territorios, mediante  la  coordinación  y  de  acuerdo  con  los lineamientos establecidos por el Ministerio de Educación Nacional.\n\n9. Apoyar y fortalecer las estrategias existentes para la capacitación y formación de los docentes en lenguas extranjeras.\n\n10.  Generar estrategias para la promoción de la formación de nuevos docentes para la enseñanza de lenguas extranjeras, Lengua de Señas Colombiana o lenguas nativas en Colombia.\n\n11. Sugerir estrategias de asistencia técnica para acompañar los procesos de enseñanza y aprendizaje de las lenguas en Colombia.\n\n12.  Fomentar la creación de ambientes multilingües  como  herramientas  complementarias a  los  procesos  de  enseñanza  y  aprendizaje  de  las diferentes lenguas en el país.\n\n13.  Asesorar y orientar en la adopción de diferentes  materiales,  tanto  físicos  como  digitales, que promuevan y apoyen los procesos de enseñanza y aprendizaje de las diferentes lenguas en el país.\n\n14.  Crear un registro para los proyectos cuyo objetivo sea promover  el multilingüismo en  Colombia  y  así  mismo  generar  estrategias  de acompañamiento a estos.\n\n15. Desarrollar estrategias intersectoriales para fortalecer la educación lingüística inclusiva y equitativa  en  zonas  rurales,  reduciendo  brechas  y promoviendo la inclusión de la diversidad lingüística y cultural en los currículos educativos, mediante la coordinación y asesoría del Ministerio de Educación Nacional.\n\n16. Darse  su  propio  reglamento,  y  dentro  de este, establecer los mecanismos de elección de los miembros  rotativos  descritos  en  el  parágrafo  del artículo 11 de la presente ley.\n\n17. Establecerá  los  parámetros  de  calidad  y el  marco  estándar  internacional  respectivo  según cada  idioma,  así  como  establecerá  los  criterios para certificar las lenguas nativas, lengua de señas y lengua propia, que las instituciones de educación superior podrán exigir a sus alumnos como requisito de grado.\n\n18.  Las demás que defina la ley.\n\nParágrafo. Las  funciones de la Comisión  Asesora para la Política Nacional de Multilingüismo de que trata el presente artículo y demás que defina la ley deberán tener estricto respeto por los principios de autonomía escolar y libertad de cátedra.\n\n## TÍTULO IV\n\n## LINEAMIENTOS GENERALES DE LA PPNM\n\nArtículo 14. Norma técnica para los programas de  formación  en  idiomas . La  Comisión  Asesora para la Política Pública Nacional de Multilingüismo definirá  los  parámetros  técnicos  de  calidad  para todos  los  programas  de  formación  en  idiomas, teniendo  en  cuenta  lo  estipulado  en  la  presente ley. Una vez definidos, el Ministerio de Educación Nacional,  a  través  del  Instituto  Colombiano  de Normas Técnicas y Certificación (ICONTEC), adoptará tales parámetros técnicos por medio de una Norma Técnica Colombiana.\n\nParágrafo 1 º . El proceso de formulación, diseño y aplicación de la norma técnica para los programas de formación en idiomas del que trata este artículo deberá concluirse en un máximo de 6 meses a partir de la entrada en vigencia de la presente ley.\n\nParágrafo 2 º . Una vez adoptada la nueva norma técnica para los programas de formación en idiomas, quedará  inmediatamente  sin  validez  y  vigencia  la Norma Técnica Colombiana NTC5580.\n\nArtículo  15. Lineamientos  generales  para  la nueva norma técnica . La comisión tendrá en cuenta para la formulación, diseño y aplicación de la nueva norma técnica de la que trata el artículo anterior los siguientes lineamientos generales:\n\n· Los estudiantes de los programas de formación  en  idiomas  serán  considerados  en  su integridad  como  personas  activas  del  proceso  de formación en una segunda lengua.\n\n· El  proceso  de  formación  en  una  segunda lengua será gradual, progresivo, teniendo en cuenta las  necesidades,  expectativas,  y  garantizando  la igualdad  de  enseñanza  a  quienes  sean  parte  del proceso  de  formación,  y  otras  características  que hacen de cada estudiante un sujeto de aprendizaje individual  en  medio  de  un  proceso  de  formación social.\n\nArtículo  16. Orientaciones  para  las  Instituciones de Educación Superior. Las instituciones de educación superior, como parte importante e íntegra de  la  ejecución,  diseño,  aplicación,  evaluación  y retroalimentación  de  la  PPNM,  en  el  marco  de su  autonomía  podrán  organizar  y  desarrollar  los programas académicos de manera gradual conforme a  los  lineamientos que  defina  la  comisión  asesora de la PPNM, a partir de la entrada en vigencia de la presente ley, con el fin de crear un eje central y general  para  que  el  proceso  de  multilingüismo  se pueda aplicar progresivamente en todo el territorio nacional:\n\n1. Siguiendo el principio de gradualidad y  entendiendo  el  nivel  actual  de  competencias desarrolladas  por  los  estudiantes  de  Preescolar,  Básica Primaria, Básica Secundaria y Media Vocacional en una lengua extranjera, las Instituciones de Educación Superior no podrán interrumpir el proceso académico de sus estudiantes por motivo de algún requisito de certificación  en  una  lengua  extranjera.  Por  tanto, no  podrán  exigir  requisitos  parciales  de  segunda lengua obligatorios hasta tanto la Comisión Asesora para la Política Pública Nacional de Multilingüismo no  lo  estime  conveniente.  Para  ello,  la  comisión establecerá los indicadores mínimos a cumplir con base en los exámenes de Estado (Saber 11 - ICFES) a instituciones de educación superior para exigir una certificación de segunda lengua en medio del curso de un pregrado, programa técnico o tecnológico.\n\n2. Durante los siguientes tres años a la entrada en  vigencia  de  la  presente  ley  los  estudiantes  de las  Instituciones  de  Educación  Superior  deberán\n\npresentar  como  requisito  de  grado  la  certificación de competencias en una segunda lengua según los parámetros  establecidos  por  la  comisión  para  la Política  Pública  Nacional  de  Multilingüismo;  las instituciones  de  educación  superior  ajustarán  sus reglamentos internos para adoptar dicha medida y serán estas quienes definan los diversos mecanismos para que los estudiantes puedan certificar cualquiera de  los  niveles  prescritos.  La  Comisión  Asesora establecerá los indicadores mínimos a cumplir para aumentar el nivel de dicho requisito y los tiempos para ello.\n\n3. Las instituciones de educación superior establecerán los métodos de evaluación de competencias en un segundo idioma para egresados, con el fin de integrarlos al proceso de multilingüismo.\n\n4. Las  instituciones  de  Educación  Superior definirán los criterios de evaluación de los avances del proceso de multilingüismo de sus estudiantes y así  mismo  adoptarán  las  medidas  necesarias  para cumplir con las metas establecidas por la Comisión Asesora en el Plan Quinquenal de la PPNM.\n\n5. Las instituciones de educación superior adoptarán diferentes mecanismos  para que los estudiantes cumplan con los requisitos de segunda lengua.\n\n6. Las instituciones de educación superior en el marco de su autonomía crearán departamentos de traducción  como  apoyo  a  las  distintas  actividades académicas que desarrollan sus estudiantes.\n\nParágrafo 1 º . Una vez la Comisión Asesora en virtud de la evaluación del cumplimiento de logros, metas  e  indicadores  establecidos  por  ella  misma lo estime conveniente, los estudiantes podrán homologar  el  resultado  obtenido  en  las  pruebas de  Estado  como  requisito  de  segunda  lengua.  La comisión reglamentará la materia.\n\nParágrafo 2 º . Los estudiantes que actualmente estén cursando algún programa de educación superior y que ya hayan cumplido las disposiciones del literal 'b' (o 'c' para programas con enfoque internacional) del presente artículo no deberán volver a presentar un nuevo examen o certificación. Las instituciones de  educación  superior  homologarán  el  certificado presentado con anterioridad a la entrada en vigencia de la presente ley como requisito de grado.\n\nArtículo 17. Lineamientos para las instituciones de  educación  preescolar,  básica  primaria,  básica secundaria y media. Las instituciones de preescolar, básica  primaria,  básica  secundaria  y  media,  en marco de su autonomía escolar y libertad de cátedra, incorporarán en sus PEI los siguientes lineamientos con el fin de crear un eje central y general para que el  proceso  de  multilingüismo  se  pueda  aplicar  a nivel nacional:\n\n1. Las instituciones de preescolar, básica primaria,  básica  secundaria  y  media,  oficiales  y no  oficiales,  adoptarán  dentro  de  sus  Proyectos Educativos  Institucionales  los  métodos,  índices, indicadores,  metas,  logros  y  objetivos  del  proceso de  enseñanza  en  una  lengua  extranjera,  lengua de  señas  colombiana  o  de  una  lengua  nativa  en Colombia como parte integral del mismo, siempre en  armonía  con  las  disposiciones  adoptadas  por la  Comisión  Asesora,  la  PPNM,  las  Secretarías Técnicas certificadas de Educación y el Ministerio de Educación Nacional.\n\n2. Las instituciones de preescolar, básica primaria,  básica  secundaria  y  media  definirán  los criterios  de  evaluación de los avances del proceso de  multilingüismo de sus estudiantes y así mismo adoptarán las medidas necesarias para cumplir con las metas establecidas por la Comisión Asesora en el Plan Quinquenal de la PPNM.\n\n3. Las instituciones que se encuentren inmersas en un proceso de multilingüismo gradual, escalonado y progresivo a la entrada en vigencia de la presente ley no podrán interrumpir la ejecución del contrato de  trabajo  de  los  docentes  que  no  cuenten  con  la certificación  requerida  del  dominio  en  una  lengua extranjera, Lengua de Señas Colombiana o de una lengua  nativa;  así  mismo,  la  no  obtención  de  una certificación  en  una  lengua  extranjera,  Lengua  de Señas Colombiana o de una lengua nativa por parte de un docente con contrato a término fijo no podrá ser argumento para la no renovación del mismo. En su  lugar,  las  instituciones  educativas,  en  conjunto con  la  Comisión  Asesora,  crearán  las  estrategias necesarias  para  lograr  que  los  docentes  que  aún no cuenten con la certificación del dominio en una lengua extranjera, lengua de señas colombiana o de una lengua nativa la obtengan en el menor periodo de tiempo posible, con el fin de velar por la protección de la estabilidad laboral de estos docentes.\n\nArtículo  18. Multilingüismo  en  los  exámenes de  Estado . El  ICFES  adoptará  para  los  exámenes de  Estado,  tanto  los  que  evalúan  la  calidad  en la  educación  básica  primaria,  básica  secundaria y  media  como  los  que  evalúan  la  calidad  de  la educación en los programas técnicos, tecnológicos y profesionales, en lo concerniente al componente de dominio en una lengua extranjera, los estándares e indicadores contenidos en los diferentes marcos de referencia de lenguas . La Comisión Asesora definirá los parámetros necesarios para realizar tales ajustes.\n\nParágrafo 1 º . El Ministerio de Educación Nacional  deberá  formar,  capacitar  y  acompañar a  los  docentes  que  enseñen  el  multilingüismo  en la  educación  básica  primaria,  básica  secundaria  y media, así como a los que evalúan la calidad de la educación en los programas técnicos, tecnológicos y profesionales, en el componente de dominio de la lengua extranjera.\n\nParágrafo  2 º . La  Comisión  Asesora  generará las  estrategias  de  unificación  de  criterios  para  la evaluación  de  los  docentes  que  impartan  cátedras en los distintos niveles de educación en una lengua extranjera  con  el  fin  de  garantizar  la  calidad  de la  enseñanza,  a  través  del  análisis  de  los  índices e  indicadores  que  arrojen  estos  mecanismos  de evaluación establecidos por el Ministerio de Educación Nacional.\n\nParágrafo 3 º . Anualmente la Comisión Asesora revisará  los  resultados  obtenidos  en  estas  pruebas para ajustar las exigencias de dominio en una lengua extranjera en la PPNM y el Plan Quinquenal, y así articular los procesos de multilingüismo dentro de las instituciones de educación a nivel nacional.\n\n## TÍTULO V\n\n## DISPOSICIONES FINALES\n\nArtículo 19. Programas de crédito para formación  en  una  lengua  extranjera,  lengua  de señas colombiana o lenguas nativas . El Ministerio de Educación Nacional, por conducto de la Comisión Asesora a través del Instituto Colombiano de  Crédito  Educativo  y  Estudios  Técnicos  en  el Exterior  (ICETEX),  creará  en  los  seis  (6)  meses siguientes a la entrada en vigencia de la presente ley un programa de créditos para estudios de idiomas, que  deberá  ser  implementado  de  manera  integral y  equitativa  en  cada  uno  de  los  departamentos, distritos y municipios.\n\nEl programa deberá garantizar condiciones flexibles, bajas tasas de interés, amplios períodos de gracia y la posibilidad de condonación total o parcial de los intereses, priorizando a estudiantes de bajos recursos,  habitantes  de  regiones  rurales  o  étnicas y  comunidades que promuevan la preservación de lenguas nativas.\n\nArtículo 20. Becas para la formación en una lengua  extranjera,  lengua  de  señas  colombiana o  lenguas  nativas . El  Ministerio  de  Educación Nacional creará en los seis (6) meses siguientes a la entrada en vigencia de la presente ley un Programa Nacional  de  Becas  para  la  formación  en  lenguas, que  deberá  ser  implementado  de  manera  integral y  equitativa  en  cada  uno  de  los  departamentos, distritos y municipios.\n\nParágrafo 1 º . El Ministerio de Educación Nacional,  a  través  de  sus  delegados  en  el  Comité Asesor para la Política Pública Nacional de Multilingüismo,  conformará  el  Comité  de  Becas para  la  formación  en  lenguas  en  el  seno  de  este órgano asesor, el cual se reunirá periódicamente para determinar  los  estándares  de  acceso  al  programa de  becas  según  lo  estipulado  en  este  artículo,  la evaluación  del  programa  y  otros  parámetros  de funcionamiento que estime conveniente. El Comité de Becas rendirá informe de gestión semestralmente a la Comisión  Asesora sobre la ejecución de recursos, índices e indicadores de cumplimiento de metas en concordancia con la PPNM.\n\nParágrafo 2 º . Dependiendo de las metas, logros y objetivos conseguidos por el Programa de Becas, el Comité  Asesor  evaluará las condiciones de aplicación a la beca, la continuidad del programa, y hará recomendaciones al Ministerio de Educación y al ICETEX al respecto.\n\nParágrafo  3 º . Para  la  asignación  de  las  becas de que trata el presente artículo, se priorizará como beneficiarios  a  poblaciones  de  zonas  rurales  y/o vulnerables.\n\nArtículo 21. Registro Nacional de Certificaciones en Dominio de Lenguas Extranjeras  de  Instituciones  de  Formación  en Idiomas . La  Comisión  Asesora  creará  dentro  del Plan  Quinquenal  un  mecanismo  para  registrar  el resultado  certificado  de  todos  los  exámenes  que las  instituciones  certificadas  de  calidad  para  la formación de una lengua extranjera apliquen y las pruebas  realizadas  por  todas  las  instituciones  de educación  nacional  en  todos  los  niveles  sobre  la materia. Este registro será de conocimiento público, y  únicamente  para  fines  estadísticos  y  de  control del  avance  de  la  PPNM  por  parte  de  la  Comisión Asesora.\n\nAsí  mismo,  la  comisión  creará  dentro  del  Plan Quinquenal un mecanismo para registrar a todas las instituciones particulares que contengan programas de formación  en  lenguas. Este registro  deberá permitir realizar un seguimiento a la calidad de la formación  ofrecida  en  esas  instituciones  a  partir de  índices  e  indicadores  claros  de  los  resultados que sus estudiantes obtengan en diferentes pruebas que apliquen para certificar los conocimientos adquiridos.\n\nParágrafo. La comisión establecerá un estándar de  calidad  para  estas  instituciones  que  contengan programas de formación en lenguas y de esta manera podrá determinar otorgar un sello de calidad a las instituciones que obtengan determinados resultados iguales  o  superiores  a  ese  estándar  establecido. De  ninguna  manera  el  incumplimiento  de  este estándar  podrá  derivar  en  sanciones  para  estas instituciones, pero sí en recomendaciones o planes de mejoramiento.\n\nArtículo  22. Territorialización  de  la  PPNM . La PPNM  tendrá  como  prioridad un enfoque territorial,  basado  en  el  contexto  sociolingüístico, cultural y socio-económico de cada ente territorial, las necesidades de cada ente territorial, así como  todo  el  contexto  de  desarrollo  en  términos multidimensionales  de  la  población  de  cada  ente territorial.\n\nCada entidad territorial, de conformidad con el principio  de  autonomía  territorial  establecido  en la  constitución  política,  podrá  crear  por  medio  de su  secretaría  técnica  certificada  de  educación  una Comisión  Local  Asesora  para  la  Política  Pública Nacional de Multilingüismo que tendrá las mismas funciones  que  la  Comisión  Nacional,  pero  a  nivel local. Cada ente territorial definirá, conforme a los estándares establecidos en esta ley, la conformación de dicha comisión local.\n\nLa  Comisión  Asesora  para  la  Política  Pública Nacional de Multilingüismo, en coordinación con el Ministerio de Educación Nacional y en coordinación con  Secretarías  de  Educación  Municipal,  Distrital y/o Departamental, creará el mecanismo por medio  del  cual  los  entes  territoriales  reportarán las  necesidades,  los  progresos,  los  avances  y  la evaluación de la implementación de la PPNM en sus territorios. En caso de existir Comisiones Locales,\n\nserán  estas  quienes  enviarán  periódicamente  los reportes de seguimiento a la Comisión Nacional.\n\nSerá prioridad de los representantes de las secretarías  de  educación  que  integran  la  comisión presentar un balance anual del progreso nacional de la PPNM según los reportes de gestión generados por los entes territoriales, según el mecanismo definido por la comisión de que trata el inciso anterior, con el fin de ajustar la PPNM a las necesidades territoriales.\n\nParágrafo . La Comisión Nacional Asesora para la  Política  Pública  Nacional  de  Multilingüismo, en coordinación con las Comisiones Locales, evaluará los avances y desafíos de las políticas de bilingüismo y multilingüismo implementadas o en ejecución a nivel territorial. Asimismo, garantizará la articulación efectiva de las acciones locales con los  lineamientos  y  objetivos  establecidos  en  la política nacional.\n\nArtículo 23.\n\nProyectos de formación en lengua nativa,  lengua  de  señas,  lengua  propia  o  lengua\n\nextranjera . Todos  los  proyectos  de  formación  en lenguas  que  se  presenten  en  el  territorio  nacional, tanto  de  organizaciones  o  entes  públicos  como privados, deberán registrarse ante la  Comisión Asesora  de  la  PPNM,  con  el  fin  de  realizar  el debido seguimiento, acompañamiento y evaluación del  cumplimiento  de  los  objetivos  propuestos  en estos proyectos desde el componente técnico. Estos proyectos deberán seguir los lineamientos de calidad establecidos por la presente ley, la Comisión Asesora de la PPNM y el Ministerio de Educación Nacional.\n\nArtículo 24. Multilingüismo para la competitividad y la inserción en la economía global . La  Política  Pública  Nacional  de  Multilingüismo promoverá el desarrollo de competencias lingüísticas en idiomas extranjeros y lenguas nativas como herramienta  estratégica  para  la  inserción  de Colombia en la economía global y la atracción de inversión extranjera. Para este fin, se priorizará:\n\n- Sectores  estratégicos:  Turismo,  comercio internacional, tecnología, industrias creativas y servicios  de  alto  valor  agregado,  fortaleciendo  su capacidad para operar en mercados internacionales, dando prioridad a los micronegocios.\n- Formación y certificación: Implementación de programas educativos y de capacitación laboral con certificaciones reconocidas internacionalmente\n- que mejoren la empleabilidad y competitividad del talento humano colombiano.\n- Iniciativas público-privadas: Establecimiento de alianzas con empresas y gremios  para  fomentar  la  formación  de  idiomas en  sus  empleados  y  comunidades,  con  incentivos para  quienes  contribuyan  al  fortalecimiento  del multilingüismo.\n- Seguimiento al impacto económico: Creación  de  indicadores  que  midan  el  impacto del  multilingüismo  en  la  atracción  de  inversión extranjera, el crecimiento del comercio exterior y el fortalecimiento de sectores clave.\n\nArtículo 25. Vigencia y derogatorias . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nINGRIDMARLENSOGAMOSOA.\n\nIRMALUZHERRERARODRIGUEZ RepresentahtealaCamara Ponente\n\nRepresentantealaCamara CoordinadoraPonente\n\n<!-- image -->\n\n<!-- image -->\n\nCOMISIONSEXTA CONSTITUCIONALPERMANENTE\n\nSUSTANCIACION INFORMEDEPONENCIAPARAPRIMERDEBATE\n\nBogota D.C.,20 de agosto de 2025\n\nEnla fechafuerecibidoel informedeponenciaparaPrimerDebate al Proyecto deLeyNo.580 de2025Camara-044de2024Senado \"PORMEDIO DEL CUALSECREA LA POLITICA PUBLICA NACIONAL EN MULTILINGUISMO (PPNM)RECONOCIENDO LA RIQUEZA CULTURAL Y LINGUISTICA DEL PAIS Y SE DICTAN OTRAS DISPOSICIONES\"\n\nDicha ponencia fuefirmada por losHonorablesRepresentantesINGRID MARLEN SOGAMOSO ALFONSO （Coordinadora Ponente) e IRMA LUZHERRERA RODRIGUEZ.\n\nMediante Nota Interna No.C.S.C.P. 3.6 -654/25 del 20 de agosto de 2025, se solicita publicacion en la Gaceta del Congreso de la Republica.\n\nRAULFERNAND&amp; RODRiGUEZ RINCON\n\nSecretario\n\n<!-- image -->\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025"
}