{
  "id": "026",
  "corporacion": "Camara",
  "numeroGaceta": "1497",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1497\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 22 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  39  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P O N E N C I A S\n\n## INFORME DE PONENCIA POSITIVA PARA PRIMER DEBATE DEL PROYECTO DE LEY NÚMERO 599 DE 2025 CÁMARA, NÚMERO 194 DE 2024 SENADO\n\npor medio de la cual se fortalecen y protegen las plazas de mercado públicas, se promueven los mercados campesinos, étnicos y comunitarios y se dictan otras disposiciones.\n\nBogotá, D. C., 20 de agosto del 2025.\n\nHonorable Representante.\n\n## ERICK ADRIÁN VELASCO BURBANO\n\nPresidente\n\nComisión Quinta Constitucional\n\nCámara de Representantes\n\nCiudad\n\nAsunto: Informe  de  Ponencia  Positiva  para primer debate del Proyecto de Ley número 599 de 2025 Cámara, 194 de 2024 Senado, por medio de  la  cual  se  fortalecen  y  protegen  las  plazas  de mercado  públicas,  se  promueven  los  mercados campesinos, étnicos y comunitarios y se dictan otras disposiciones.\n\n## Respetado Presidente,\n\nDe conformidad con lo dispuesto por la Ley 5ª de 1992 y dando cumplimiento a la honrosa designación realizada  por  la  Mesa  Directiva  de  la  Comisión Quinta  Constitucional  Permanente  de  la  Cámara de  Representantes,  me  permito  rendir  Informe  de Ponencia Positiva para  primer debate al Proyecto de Ley número 599 de 2025 Cámara, número 194 de 2024 Senado, por medio de la cual se fortalecen y  protegen  las  plazas  de  mercado  públicas,  se promueven  los  mercados  campesinos,  étnicos  y comunitarios y se dictan otras disposiciones.\n\nCordialmente,\n\n<!-- image -->\n\nJUANPABLO SALAZAR RIVERA Representante a la Camara Circunscripcion Especial de Paz Cauca, Narino y Valle del Cauca Coordinador Ponente\n\n## PROYECTO DE LEY NÚMERO 599 DE 2025 CÁMARA, 194 DE 2024 SENADO\n\npor medio de la cual se fortalecen y protegen las plazas de mercado públicas, se promueven los mercados campesinos, étnicos y comunitarios y se dictan otras disposiciones.\n\n## I. ANTECEDENTES DE LA INICIATIVA .\n\nLa presente iniciativa legislativa fue radicada el 28 de agosto de 2024 en la Secretaría del Senado de la República por los  Senadores Pablo Catatumbo Torres Victoria, Ómar de Jesús Restrepo, Sandra Ramírez Lobo  Silva,  Julián  Gallo  Cubillos,  Imelda  Daza Cotes, Iván Cepeda Castro, Robert Daza Guevara, Catalina Pérez Pérez, Aída Avella Esquivel, Marcos Daniel  Pineda  García,  Yenny  Rozo  Zambrano, Andrés Felipe Guerra Hoyos, Fabián Díaz Plata; y  los  honorables  Representantes  a  la  Cámara Germán  José Gómez  López, Pedro Baracutao García, Jairo Reinaldo Cala Suárez, Carlos Alberto Carreño,  Gabriel  Ernesto  Parrado  Durán,  Luis Alberto Albán Urbano, Eduard Sarmiento Hidalgo,\n\nAndrés Cancimance López, Norman David Bañol, María del Mar Pizarro García, Juan Pablo Salazar, David Ricardo Racero Mayorga, Agmeth José Escaf Tijerino y Flora Perdomo Andrade.\n\nEl pasado 5 de noviembre surtió trámite en primer debate ante los honorables Senadores que integran la  Comisión  Quinta  del  Senado  de  la  República con  votación  unánime,  dando  paso  a  su  segundo debate en Plenaria de dicha corporación el pasado 1° de abril de 2025 con aprobación de la Ponencia Positiva de manera unánime también.\n\nEl pasado 18 de junio de los corrientes, mediante radicado  número  CQCP  3.5  /  366  /  2024-2025, la  honorable  Mesa  Directiva  de  la  Cámara  de Representantes, me designó como coordinador ponente de la presente iniciativa.\n\n## II. OBJETO Y CONTENIDO DEL PROYECTO .\n\nEl proyecto de ley tiene como objeto fomentar, fortalecer y proteger las Plazas de Mercado Públicas y los  Mercados Campesinos, Étnicos y Comunitarios, a través de la reglamentación de su funcionamiento y  la  creación  de  políticas  y  planes  nacionales  que consoliden  estos  mercados.  También  se  orienta en  organizar  la  distribución  y  el  abastecimiento de  alimentos  y  afianzar  las  tradiciones,  culturas, saberes y espacios propios de estos mercados para el intercambio de bienes y servicios que provienen principalmente de la economía campesina, familiar y comunitaria.\n\nCon base en lo anterior, la presente ponencia para tercer debate en la Comisión Quinta Constitucional de la honorable Cámara  de  Representantes se compone de tres (3) títulos y por treinta y dos (32) artículos, incluido el objeto y la vigencia.\n\n## III.  CONSIDERACIONES GENERALES PLAZAS DE MERCADO EN COLOMBIA\n\nLas  Plazas  de  Mercado  construyen  relaciones sociales entre el campo y la ciudad, con el propósito de articular a los productores, comerciantes y consumidores de bienes y servicios, principalmente procedentes  de  la  economía  campesina  familiar  y comunitaria. También son un referente de identidad territorial con saberes, tradiciones, cultura propia y diversidad gastronómica.\n\nLas  Plazas  de  Mercado  cuentan  con  diferentes definiciones en las instituciones del Estado colombiano. Por una parte el Departamento Nacional de  Planeación  con  base  en  el  pronunciamiento  de la  Corte  Constitucional  en  la  Sentencia  T-238-93, consideran  las  Plazas  de  Mercado  como  bienes fiscales de uso público, cuyo uso pertenece a todos los  habitantes  del  territorio,  bajo  el  propósito  de abastecer y comercializar alimentos de las economías campesinas;  por  otra  parte,  el  Instituto  para  la Economía Social del Distrito de Bogotá expone en la  Resolución número 267 de 2020 que las plazas de mercado son actividades desarrolladas de forma permanente o itinerante para que los comerciantes en espacios públicos puedan comercializar bienes y servicios para el abastecimiento alimentario.\n\nLa primera definición brinda competencias a las autoridades municipales para administrar, custodiar y  defender  a  las  plazas  de  mercado.  Así  mismo, implementar  medidas  administrativas  para  el  uso adecuado del espacio público donde se constituyen las Plazas de Mercado para garantizar la competencia y la comercialización de la producción campesina, familiar y comunitaria.\n\n'La elaboración y ejecución de planes de renovación, saneamiento, reubicación y aprovechamiento  del  espacio  público  tienen  claro sustento constitucional y legal. Las entidades públicas  -  entre  ellas  el  municipio  como  entidad fundamental  de  la  división  político-administrativa del Estado (CP artículo 311) - están facultadas para regular la utilización del suelo en defensa del interés común (CP artículo 82)'.\n\nNo  obstante,  la  segunda  concepción  permite establecer  que  hay  un  vacío  normativo  específico a  nivel  nacional  y  local  para  regular,  proteger  y administrar las plazas de mercado, entendidas como actividades para la comercialización de bienes  y  servicios  procedentes  principalmente  de la economía campesina, familiar y comunitaria. La ausencia del marco normativo también ha limitado a las administraciones municipales en el proceso de administrar el espacio público donde se ubican las plazas, y en la regulación de la comercialización de bienes y servicios.\n\nLo anterior ha desencadenado en todo el país el debilitamiento de las Plazas de Mercado Públicas y su capacidad para la comercialización de alimentos. De acuerdo con la Misión para la Transformación del  Campo  Colombiano  las  Plazas  de  Mercado están  sometidas  a  una  competencia  desigual  con relación a los grandes supermercados de alimentos, en  términos  de  precios,  calidad  e  inocuidad  que requieren acciones logísticas para mantener: 'cadena  de  frío,  cuidados  relativos  al  empaque, mantenimiento  de  góndolas,  surtido  permanente, entre  otros;  para  poder  responder  a  las  exigencias del consumidor'.\n\nDe  igual  forma,  el  Estado  no  cuenta  con  una instancia  de  dirección  o  una  institución  con  las competencias y funciones para fortalecer, proteger y promover las Plazas de Mercado Públicas en todo el  territorio  nacional.  Lo  que  ocasiona  la  ausencia de políticas, planes, programas y proyectos desde el nivel central que atienda las necesidades y gestione las problemáticas de estos mercados, en articulación con las administraciones locales.\n\nAdemás de no existir lineamientos generales de política que deben adoptar las Plazas de Mercado, en la actualidad, no hay una cifra oficial de cuántas Plazas de Mercado hay en todo el territorio nacional, ni cuáles son los lineamientos generales de política que deben adoptar. Según Ramírez, para el año 2013 en Colombia había aproximadamente 1.500 plazas de  mercado  y  13  centrales  mayoristas,  pero  en  la\n\nmayor  parte  del  país  es  incierta  su  ubicación,  su estado y si son funcionales.\n\nDe igual forma, en muchas regiones del país  las  Plazas  de  Mercado  Públicas  no  están reglamentadas  por las administraciones locales. Esto  ha  implicado  menos  inversión  pública  y  el deterioro de su infraestructura e  imagen,  pues suelen  ser  asociadas  a  mercados  informales  con menor calidad en la oferta de alimentos, que carecen de vigilancia y control. También la ausencia de un marco reglamentario produce incertidumbres sobre las  actividades  comerciales  permitidas;  el  uso  y asignación  del  espacio  público;  la  gobernanza  de las administraciones locales; los derechos, deberes y  prohibiciones  de  los  comerciantes;  entre  otros asuntos que deben ser regulados para fortalecer el funcionamiento de las Plazas de Mercado Públicas.\n\nEn este sentido, el Estado colombiano no cuenta con un registro nacional de Plazas de Mercado que le sirva para diagnosticar la situación jurídica de cada una, el estado en que se encuentran, las condiciones de los comerciantes, los bienes y servicios comercializados,  el  comportamiento  de  precios  en este  mercado;  entre  otros  aspectos  intrínsecos  a las  competencias del Estado y fundamentales para la  soberanía  y  seguridad  alimentaria,  y  el  derecho humano a la alimentación.\n\nEl  desconocimiento  de  estos  mercados  debilita la articulación adecuada  con  el abastecimiento y  distribución  de  alimentos,  la  comercialización de  la  gastronomía,  artesanías  y  plantas;  limita  el relacionamiento entre productores y consumidores necesarios para fortalecer los circuitos alternativos y  cortos  de  comercialización;  también  restringe  la formulación  de  políticas  sobre  las  condiciones  y necesidades  particulares  de  las  plazas,  de  acuerdo con el territorio donde se encuentran ubicadas.\n\nMODELOS DE DISTRIBUCIÓN DE ALIMENTOS GARANTE DE SOBERANÍA ALIMENTARIA Y SEGURIDAD ALIMENTARIA Y NUTRICIONAL\n\nUna investigación desarrollada por la Universidad de Antioquia, la Universidad Pontificia Bolivariana y la Universidad Nacional de Colombia sobre  las potencialidades  de  las estructuras de distribución de alimentos, bajo los modelos moderno, tradicional y alternativo, arroja resultados que sustentan la necesidad de fortalecer y proteger las Plazas de Mercado y los Mercados Campesinos y Comunitarios.\n\n## MODELO TRADICIONAL DE DISTRIBUCIÓN DE ALIMENTOS\n\nLas Plazas de Mercado constituyen el escenario principal  del  modelo  tradicional  de  distribución de alimentos, que persiste a pesar las limitaciones expuestas  anteriormente  y  del  avance  de  otras formas de distribución de alimentos de tipo moderno. Especialmente, por la consolidación de los grandes supermercados para la distribución de alimentos en las ciudades, que ponen en riesgo la producción y la  comercialización  de  la  Economía  Campesina, Familiar y Comunitaria.\n\nEstos mercados dependientes en gran medida de la economía campesina bajo prácticas convencionales de  producción,  desempeñan  un  importante  rol  de distribución directa de alimentos a consumidores de diferentes niveles socioeconómicos, principalmente medios y bajos. También abastecen a otros consumidores institucionales como las tiendas, restaurantes,  instituciones  gubernamentales,  entre otros.\n\nEn la actualidad los mercados tradicionales son el  instrumento  idóneo  para  distribuir  alimentos y  contribuir  al  fortalecimiento  de  la  Economía Campesina, Familiar y Comunitaria. Pero la investigación  identifica  algunos  retos  que  pueden ser subsanados por medio del presente proyecto de ley, como:\n\n- a. suministrar información sobre la comercialización;\n- b. actualizar la infraestructura física y tecnológica  para  almacenamiento,  conservación  y exhibición de productos;\n- c. recuperar las plazas de mercado para que no sean desplazadas por el mercado moderno;\n- d. generar procesos propios de marketing;\n- e. realizar  conscientemente  la  planificación, diseño y gestión de las plazas de mercado.\n\n## MODELO ALTERNATIVO DE DISTRIBUCIÓN DE ALIMENTOS\n\nEstá  compuesto  por  consumidores  en  pequeña escala, pero permanentes que brindan sostenibilidad al modelo.  A  diferencia de los  otros  modelos los consumidores son más conscientes sobre sus decisiones alimentarias, bajo criterios de una  alimentación  sana  y  libre  de  agroquímicos. También  se  sustentan  en  redes  de  consumidores institucionales que prefieren los alimentos orgánicos y buscan apoyar directamente a los productores.\n\nLos  resultados  de  la  investigación  señalan  que los modelos alternativos de alimentos que incluyen a los Mercados Campesinos y Comunitarios, tienen la capacidad y el potencial para transformar el sistema alimentario, pues sus principios se fundamentan en la soberanía alimentaria, la protección del ambiente, relaciones de proximidad, consumo solidario, entre otros.  Pero  deben  ser  robustecidos  vía  política pública porque bajo las condiciones actuales presentan deficiencias para funcionar en otras escalas sobre grandes grupos poblacionales.\n\nEstos  mercados  fueron  creados  por  procesos campesinos  y  organizaciones  de  base  comunitaria para comercializar de forma periódica y en espacios públicos los bienes producidos por sus economías. Aunque carecen de un marco normativo que regule y  garantice  su  funcionamiento,  es  responsabilidad de las administraciones locales garantizar espacios para el intercambio de alimentos.\n\n'Los  municipios  están obligados a poner  a disposición de productores y consumidores  un espacio  -  abierto  o  cerrado  -  dentro  del  perímetro urbano destinado al libre intercambio de productos de primera necesidad a precios no especulativos'.\n\nAsí mismo,  la Resolución número  464  del Ministerio de Agricultura y Desarrollo Rural (MADR) sobre la agricultura campesina, familiar y comunitaria,  en  el  lineamiento  6.2  ordena  a  la  Agencia de  Desarrollo  Rural  (ADR)  y  otras  instituciones competentes,  que  deben  'promover,  establecer  y fortalecer los mercados campesinos y comunitarios en las cabeceras municipales y ciudades capitales, buscando una reducción de la intermediación, precios justos, un mayor acercamiento entre lo urbano y lo rural, y la promoción de sistemas agroalimentarios sostenibles'.\n\nEn  cumplimiento  de  la  resolución,  la  ADR elaboró una cartilla metodológica sobre la planeación, implementación y evaluación de mercados campesinos. No obstante, este instrumento y la resolución no son suficientes porque no garantizan el cumplimiento en los territorios, pues no  tienen  la  competencia  para  comprometer  a  las administraciones de las entidades territoriales en la reglamentación, promoción y fortalecimiento de los mercados campesinos y comunitarios.\n\n## LOS  MERCADOS  Y  LA  COMERCIALIZACIÓN EN COLOMBIA\n\nUn problema fundamental de la producción en el campo es la comercialización eficiente, que afecta con más fuerza a los pequeños productores ubicados en zonas rurales dispersas, por las dificultades para vender  los  productos  a  precios  que  garanticen  un margen  considerable  de  utilidad.  Los  mercados  a los  que  deben  acudir  los  productores  campesinos, familiares y comunitarios les imponen altos costos y  tienen  muchos  intermediarios,  pues  la  demanda suele estar muy alejada de los núcleos de producción.\n\nLos mercados poco transparentes y con condiciones  manipuladas  son  imperfectos,  benefician a  los  intermediarios  y  afectan  a  los  productores que deben adoptar los precios del mercado así no correspondan  con  los  costos  de  producción;  y  a los  consumidores  que  deben  pagar  la  excesiva intermediación que agrega poco valor, pero aumenta el precio de la producción, como sucede en Bogotá con las cadenas de comercialización, que aumentan el  precio final en 21%, pues hay en promedio tres intermediarios.\n\nLos  problemas  de  la  comercialización  rural  en Colombia se pueden agrupar en ocho categorías: 1. Falta de institucionalidad apropiada, en términos de la poca claridad de las competencias en los niveles de gobierno y la coordinación de las instituciones; 2.  Falta  de  infraestructura  logística,  vial  y  para la  transformación  del  producto;  3.  Ausencia  de estándares y adopción de buenas prácticas; 4. Abuso de algunos eslabones en la cadena; 5. Bajo poder de negociación  de  los  esquemas  asociativos;  6.  Falencias en las capacidades necesarias para competir en los mercados;  7.  Debilidad  en  los  relacionamientos comerciales; 8. Falta de información sobre precios, costos y mercados.\n\nEstas características de las problemáticas sobre la comercialización, determinan la baja inserción  de  la  Economía  Campesina,  Familiar  y Comunitaria  (ECFC)  en  las  cadenas  de  valor  del orden local, regional y nacional. Las problemáticas son generadas principalmente, por el bajo acceso y aprovechamiento  de  los  esquemas  alternativos  de comercialización que brindan condiciones favorables para productores y vendedores; y un entorno poco favorable  para  la  comercialización  con  asimetrías de información, que limitan la articulación entre la oferta y demanda de alimentos.\n\nEstos entornos poco favorables para la comercialización también afectan el abastecimiento de alimentos, pues desconocen las demandas locales de alimentos, evidencian la falta de articulación y coordinación  entre  los  actores  y  las  instituciones encargadas de distribuir y abastecer.\n\nSin  embargo,  hay  otros  mercados  alternativos con mejores condiciones para los productores, aunque carecen de apoyo y reconocimiento estatal deben  ser  fortalecidos  como  se  propone  en  la presente ley. Una muestra de estos mercados, son los mercados campesinos basados en circuitos cortos de comercialización, que promocionan el consumo de alimentos derivados de la ECFC.\n\nNo obstante,  la  Misión  para  la  Transformación del Campo Colombiano considera que el fortalecimiento de la comercialización es una línea estratégica  prioritaria  para  la  inclusión  productiva de  las  actividades  agropecuarias  y  la  agricultura familiar. Para esto es necesario organizar los sistemas de abastecimiento de alimentos, y brindar oportunidades a la agricultura familiar para vincularse en los mercados de manera directa.\n\nDe tal  forma,  la  integración  productiva  y  comercial de  la  ECFC  que  garantice  su  fortalecimiento  y  la obtención de mayores ingresos, implica mejorar la forma como se organizan y funcionan los mercados de alimentos y las redes que los dinamizan, es decir, las Plazas de Mercados, los Mercados Campesinos y Comunitarios, entre otros.\n\nLa participación y la articulación de los productores en las Plazas de Mercado y los Mercados Campesinos y Comunitarios deben contribuir  en  mejorar  la  asociatividad  y  afianzar la  comercialización.  Cabe  resaltar  que,  mejorar los  canales  de  comercialización  no  es  suficiente para  la  inserción  sostenible  de  la  ECFC.  Estas economías  necesitan fortalecer sus capacidades organizacionales,  productivas  y  comerciales  para concretar relaciones comerciales sólidas con mejores oportunidades.\n\nAsí mismo, el proyecto de ley considera necesario resaltar  dos  propuestas vigentes de la Misión para la  Transformación  del  Campo  Colombiano,  que se  adaptan  al  enfoque  de  fortalecimiento  de  las Plazas  de  Mercado  y  los  Mercados  Campesinos y Tradicionales: 1. Constituir un sistema de información de mercados para facilitar las negociaciones,  la  gestión  comercial  y  reducir  las asimetrías;  y  2.  A  nivel  institucional,  crear  una Dirección de Comercialización en el Ministerio de Agricultura y Desarrollo Rural, encargada de definir la  política  de  comercialización  y  transformar  las centrales de abastos.\n\nEn  consecuencia,  el  proyecto  de  ley  considera necesaria la creación de un Registro Único Nacional\n\nsobre Plazas de Mercado y la puesta en marcha de un Sistema de Información sobre el funcionamiento y distribución de alimentos en estos mercados; sumado a  la  asignación  de  responsabilidades  al  Ministerio de  Comercio,  Industria  y  Turismo,  al  Ministerio de Agricultura y Desarrollo Rural y Departamento de Prosperidad Social para orientar la política que fortalezca  y  proteja  las  Plazas  de  Mercado  y  los Mercado Campesinos y Comunitarios.\n\n## ACUERDO DE PAZ\n\nEl Acuerdo Final para la terminación del conflicto  y  la  construcción  de  una  paz  estable  y duradera, firmado entre la guerrilla de las FARC-EP y el Gobierno de la República de Colombia, además de poner fin al conflicto político, social y armado, propende  por  integrar  e  incluir  socialmente  a  los territorios fuertemente golpeados por el conflicto y que han estado al margen del desarrollo.\n\nEste Acuerdo Final de Paz tiene como propósitos, por una parte,  bajo  un  enfoque  de  derechos,  garantizar los  derechos  constitucionales  a  los  colombianos y colombianas, reconociendo la igualdad y el pluralismo para fortalecer la convivencia; por otra parte,  bajo  un  enfoque  territorial,  comprender  las necesidades y particularidades de las comunidades y los territorios para que la implementación cuente con la participación de diversos actores de la sociedad.\n\nEn el  Punto  1  sobre  la  Reforma  Rural  Integral (RRI), contribuye en 'la transformación estructural del campo, cerrando las brechas entre el campo y la ciudad y creando condiciones de bienestar y buen vivir para la población rural'.  Este punto tiene el propósito de avanzar en la construcción de paz, al transformar las causas históricas que han originado el  conflicto,  basadas  en  la  concentración  de  la propiedad de la tierra, el abandono y exclusión de las comunidades rurales.\n\nPara lograr estas transformaciones estructurales en el campo colombiano, es fundamental reconocer la importancia de la economía campesina, familiar y comunitaria, pues esta contribuye en: 'el desarrollo del campo, la erradicación del hambre, la generación de  empleo  e  ingresos,  la  dignificación  y  formalización del trabajo, la producción de alimentos y, en general, en  el  desarrollo  de  la  nación,  en  coexistencia  y articulación  complementaria  con  otras  formas  de producción agraria'.\n\nEstos  tipos  de  economías  son  fundamentales para  la  producción  de  alimentos  y  la  promoción de ingresos para los campesinos, familias y comunidades. Consolidar la RRI pasa por garantizar a toda la población colombiana independientemente de  su  ubicación,  el  acceso  y  la  disponibilidad  de alimentos  sanos  y  nutritivos,  bajo  principios  de cantidad, calidad y precios justos. La alimentación y la nutrición debe desarrollarse de forma diferencial, con el propósito de priorizar a los adultos mayores; niños, niñas y adolescentes; y mujeres gestantes y lactantes.\n\nAsí mismo, uno de los objetivos de los Programas de Desarrollo con Enfoque  Territorial  (PDET) de  la  RRI  consiste  en  desarrollar  la  agricultura  y la  economía  campesina,  familiar  y  comunitaria, por  medio  de  las  iniciativas  propuestas  en  los ocho  pilares  temáticos  que  los  componen.  En  las 16  subregiones  PDET  se  han  construido  32.808\n\niniciativas para todos los pilares, particularmente, el 5.3% corresponden al pilar sobre el sistema para la garantía progresiva del derecho a la alimentación.\n\nEl  12%  de  las  iniciativas  sobre  el  pilar  de  la garantía  progresiva  del  derecho  a  la  alimentación, se  asocian  con  la  construcción  y  mejoramiento de  las  plazas  de  mercado  y  el  fortalecimiento  de los  mercados  campesinos.  Sin  embargo,  han  sido lentos  los  avances,  pues  al  31  de  agosto  del  2022 únicamente han sido terminadas 3 obras de este pilar por un valor 18 mil millones de pesos.\n\nAdemás, en todas las regiones PDET las comunidades proponen la implementación de estrategias  y  actividades  para  comercializar  los productos  de  la  agricultura  campesina,  familiar  y comunitaria.  En  24  municipios  PDET  solicitaron la  construcción  de  mercados  para  comercializar sus productos, por medio de las Plazas de Mercado y Mercados Campesinos y Comunitarios, con  el  objetivo  de  mejorar  las  condiciones  de comercialización, reducir los circuitos y promover las prácticas gastronómicas.\n\n## PLAN NACIONAL RURAL DEL SISTEMA PARA LA GARANTÍA PROGRESIVA DEL DERECHO A LA ALIMENTACIÓN\n\nEste plan nacional pendiente de adopción tiene  como  propósito  garantizar  el  derecho  a  la alimentación para la población rural. Para este fin se deben desarrollar tres objetivos: 1. Implementar el Sistema para la Garantía Progresiva del Derecho Humano  a la Alimentación; 2. Fortalecer las oportunidades  de  los  pobladores  rurales  para  el acceso a la alimentación; y 3. Mejorar la producción y comercialización de productos provenientes de la economía campesina, familiar y comunitaria.\n\nDe  acuerdo  con  el Acuerdo  Final  de  Paz,  este sistema debe elaborar de manera participativa planes del nivel territorial para garantizar la alimentación  y  nutrición  culturalmente  adecuada; consolidar consejos territoriales  de  alimentación  y nutrición  para  definir  los  lineamientos  de  política en esta materia; y establecer el Consejo Nacional de Alimentación y Nutrición.\n\nEn  la  línea  de  acción  3.2  del  plan  nacional que  trata  el  mejoramiento  de  la  infraestructura para la comercialización de la producción de las comunidades rurales, se propone, el fortalecimiento  de  las  iniciativas  sobre  circuitos cortos  de  comercialización  y  la  cofinanciación  de infraestructura para las Plazas de Mercado Públicas.\n\nEl resultado esperado para el presente año 2022 a cargo del Departamento para la Prosperidad Social, son  las  gestiones  a  las  solicitudes  para  construir o  rehabilitar  las  plazas  de  mercado  dentro  y  fuera de  los  municipios  PDET,  pero  a  la  fecha  no  hay indicadores de cumplimiento, pues el plan no ha sido adoptado y tampoco se ha aprobada la ley que crea el Sistema para la Garantía Progresiva del Derecho Humano a la Alimentación.\n\n## IV.  CONFLICTO DE INTERESES\n\nDando alcance a lo establecido en el artículo 3° de la Ley 2003 de 2019, 'por la cual se modifica parcialmente  la  Ley  5ª  de  1992',  se  hacen  las siguientes  consideraciones  a  fin  de  describir  la circunstancias o eventos que podrían generar\n\nconflicto de interés en la discusión y votación de la presente iniciativa legislativa, de conformidad con el artículo 286 de la Ley 5ª de 1992, modificado por el artículo 1° de la Ley 2003 de 2019, que reza:\n\n'Artículo 286. Régimen de conflicto  de  interés de los Congresistas. Todos los Congresistas deberán declarar  los  conflictos  De  intereses  que  pudieran surgir en ejercicio de sus funciones'.\n\nSe entiende  como conflicto de interés una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista.\n\n- a. Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del Congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b. Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión.\n- c. Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.\n\n(…).'\n\nSobre  este  asunto  la  Sala  Plena  Contenciosa Administrativa del honorable Consejo de Estado en su  Sentencia  02830  del  16  de  julio  de  2019,  M.P. Carlos Enrique Moreno Rubio, señaló que:\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el Congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del Congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nSe  estima  que  la  discusión  y  aprobación  del presente proyecto de ley no genera beneficios particulares, actuales y directos a los Congresistas.\n\nEs  menester  señalar,  que  la  descripción  de  los posibles conflictos de interés que se puedan presentar frente al trámite o votación del presente proyecto de ley, conforme a lo dispuesto en el artículo 291 de la Ley 5ª de 1992 modificado por la Ley 2003 de 2019, no  exime  al  Congresista  de  identificar  causales adicionales en las que pueda estar incurso.\n\n## V. IMPACTO FISCAL\n\nDe conformidad con el artículo 7° de la Ley 819 de 2003 el cual establece:\n\n'Artículo 7° .  Análisis  del  impacto  fiscal  de  las normas.  En  todo  momento,  el  impacto  fiscal  de cualquier proyecto de ley, ordenanza o acuerdo, que ordene gasto o que otorgue beneficios tributarios, deberá  hacerse  explícito  y  deberá  ser  compatible con el Marco Fiscal de Mediano Plazo.\n\nPara estos propósitos, deberá incluirse expresamente en la exposición de motivos y en las ponencias de trámite respectivas los costos fiscales de  la  iniciativa  y  la  fuente  de  ingreso  adicional generada para el financiamiento de dicho costo.\n\nEl  Ministerio  de  Hacienda  y  Crédito  Público, en  cualquier  tiempo  durante  el  respectivo  trámite en  el  Congreso  de  la  República,  deberá  rendir  su concepto  frente  a  la  consistencia  de  lo  dispuesto en el inciso anterior. En ningún caso este concepto podrá ir en contravía del Marco Fiscal de Mediano Plazo.  Este  informe  será  publicado  en  la Gaceta del  Congreso .  Los  proyectos  de  ley  de  iniciativa gubernamental,  que  planteen  un  gasto  adicional o  una  reducción  de  ingresos,  deberán  contener  la correspondiente fuente sustitutiva por disminución de gasto o aumentos de ingresos, lo cual deberá ser analizado y aprobado por el Ministerio de Hacienda y Crédito Público.\n\nEn las entidades territoriales, el trámite previsto en el inciso anterior será surtido ante la respectiva Secretaría de Hacienda o quien haga sus veces'.\n\n'Así,  pues,  el  mencionado  artículo  7°  de  la  Ley  819 de 2003 se erige como una importante herramienta tanto para racionalizar el proceso legislativo como para promover la aplicación y el cumplimiento de las leyes, así como la implementación efectiva de las políticas públicas. Pero ello no significa que pueda interpretarse que este artículo constituye una barrera para que el Congreso ejerza su función legislativa o una carga de trámite que recaiga sobre el legislativo exclusivamente'.\n\n'Precisamente, los obstáculos casi insuperables que  se  generarían  para  la  actividad  legislativa  del Congreso de la República conducirían a concederle una forma de poder de veto al Ministro de Hacienda sobre las iniciativas de ley en el Parlamento. El  Ministerio  de  Hacienda  es  quien  cuenta  con los elementos necesarios para poder efectuar estimativos  de  los  costos  fiscales,  para  establecer de dónde pueden surgir los recursos necesarios para asumir los costos de un proyecto y para determinar la  compatibilidad  de  los  proyectos  con  el  Marco Fiscal de Mediano Plazo.\n\nA él tendrían que acudir los Congresistas o las bancadas que quieren presentar un proyecto de ley que implique gastos. De esta manera, el Ministerio decidiría  qué  peticiones  atiende  y  el  orden  de prioridad para hacerlo. Con ello adquiriría el poder de determinar la agenda legislativa, en desmedro de la autonomía del Congreso.'\n\n## VI.  PLIEGO DE MODIFICACIONES TEXTO PROPUESTO PARA PRIMER DEBATE PROYECTO DE LEY NÚMERO 599 DE 2025 CÁMARA\n\npor medio de la cual se fortalecen y protegen las plazas de mercado públicas, se promueven los mercados campesinos, étnicos y comunitarios y se dictan otras disposiciones.\n\nEl Congreso de la República DECRETA:\n\n## TEXTO APROBADO EN SEGUNDO DEBATE TÍTULO I OBJETO Y DEFINICIONES\n\nArtículo 1°. Objeto . La presente ley tiene por objeto fomentar, fortalecer y proteger las Plazas de Mercado Públicas y los Mercados Campesinos, Étnicos  y  Comunitarios,  a  través  de  la reglamentación de su funcionamiento y la creación  de  políticas  y  planes  nacionales que consoliden estos mercados.\n\nTambién se orienta en organizar la distribución y el abastecimiento de alimentos y afianzar las tradiciones, culturas, saberes y espacios propios de estos mercados para el intercambio de bienes y servicios que provienen principalmente de la economía campesina, étnica, familiar y comunitaria.\n\nArtículo 2°. Ámbito de aplicación. La presente ley aplica para todas las plazas  de  mercado  públicas  del  país,  los mercados campesinos y comunitarios, los pequeños  emprendedores  de  la  economía de la agricultura campesinas étnicas y comunitarias, productores rurales y urbanos de la agricultura campesina, familiar y comunitaria, las personas naturales  o  jurídicas  que  participen  en  el proceso de producción y comercialización de bienes y servicios típicos de plazas de mercado, y las entidades estatales de orden territorial y nacional.\n\nArtículo 3°. Definiciones . Para la aplicación de la presente ley, se consideran necesarias las siguientes definiciones:\n\nPlaza de mercado: Las Plazas de Mercado son  espacios  de  uso  público  dotados  de infraestructura  y  medios,  para  garantizar la óptima comercialización de bienes y servicios de consumo con cultura propia e identidad territorial, basados en actividades de carácter permanente o  itinerante,  que  reúne  a  comerciantes, campesinos, vivanderos, trabajadores artesanos, cultores, sabedores  y  demás actores  del  ecosistema  de  la  economía popular, familiar y comunitaria. Se ubican sobre  bienes  y  espacios  de  uso  público construidos o definidos a efectos de desarrollar  su  tradición  y  comercializar bienes y servicios prioritariamente de producción nacional para el abastecimiento alimentario,  artesanías,  emprendimientos, productos gastronómicos, plantas, entre otros.\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE TÍTULO I OBJETO Y DEFINICIONES\n\nArtículo 1°. Objeto . La presente ley tiene por objeto fomentar, fortalecer y proteger las Plazas de Mercado Públicas y los Mercados Campesinos, Étnicos  y  Comunitarios,  a  través  de  la reglamentación de su funcionamiento y la creación  de  políticas  y  planes  nacionales que consoliden estos mercados.\n\nTambién se orienta en organizar la distribución y el abastecimiento de alimentos y afianzar las tradiciones, culturas, saberes y espacios propios de estos mercados para el intercambio de bienes y servicios que provienen principalmente de la  economía campesina, étnica, familiar y comunitaria.\n\nArtículo  2°. Ámbito  de  aplicación. La presente ley aplica para todas las plazas de mercado  públicas  del  país,  los  mercados campesinos, étnicos y  comunitarios,  los pequeños  emprendedores  de  la  economía de la agricultura  campesinas  étnicas  y comunitarias, productores rurales y urbanos de  la  agricultura  campesina,  familiar  y comunitaria, las personas naturales o jurídicas  que  participen  en  el  proceso  de producción y comercialización de bienes y servicios  típicos  de  plazas  de  mercado,  y las  entidades  estatales  de  orden  territorial y nacional.\n\nArtículo 3°. Definiciones . Para la aplicación de la presente ley, se consideran necesarias las siguientes definiciones:\n\nPlaza de mercado: Las Plazas de Mercado son  espacios  de  uso  público  dotados  de infraestructura  y  medios,  para  garantizar la óptima comercialización de bienes y servicios de consumo con cultura propia e identidad territorial, basados en actividades de carácter permanente o  itinerante,  que  reúne  a  comerciantes, campesinos, vivanderos, trabajadores artesanos, cultores, sabedores y  demás actores  del  ecosistema  de  la  economía popular, familiar y comunitaria. Se ubican sobre  bienes  y  espacios  de  uso  público construidos o definidos a efectos de desarrollar su actividades tradición onales de la población y  comercializar  bienes  y servicios  prioritariamente  de  producción nacional  para  el  abastecimiento  de  alimentos alimentario,  artesanías,  emprendimientos, productos gastronómicos, plantas, entre otros productos.\n\n## JUSTIFICACIÓN\n\nSin modificaciones\n\nSin modificaciones.\n\nSe  agrega  la  expresión  étnicos de  conformidad  con  concepto del DSP y acorde con el objeto y  el  contenido  del  proyecto  de ley.\n\nSe  precisa  lo  enunciado  como Plazas de mercado.\n\nSe incluye la definición de vivanderos.\n\nEsto a través de proposición:\n\nSe elimina la palabra 'emprendimientos'.\n\nSe tiene en cuenta que el parágrafo es redundante con las  normas  que  ya  definen  a las  comunidades  étnicas  como los pueblos y comunidades indígenas, comunidades negras, afrodescendientes o afrocolombianas, palenqueras, raizales y el pueblo Rrom (gitano).\n\nLey 70 de 1993 y la Ley 1448 de 2011 Esta es probablemente la referencia más clara y actualizada a lo que se entiende por  'comunidades  étnicas'  en Colombia.\n\n## TEXTO APROBADO EN SEGUNDO DEBATE\n\nSistema de abastecimiento y distribución de alimentos: Son los mecanismos y herramientas que se utilizan  para  el  desarrollo  de  actividades, funciones y relaciones (producción, manipulación, almacenamiento, transporte, procesamiento,  embalaje,  ventas  al  por mayor y por menor, etc.)  que  permiten  a las poblaciones satisfacer sus exigencias de alimentos.\n\nEconomía campesina, étnica, familiar y comunitaria: Sistema de producción,  transformación,  distribución, comercialización  y  consumo  de  bienes  y servicios, organizado y gestionado por los hombres, mujeres, familias, y comunidades (campesinas, indígenas, negras, afrocolombianas,  raizales  y  palenqueras) que conviven en los territorios rurales del país. Este  sistema  incluye  las  distintas formas organizativas y los diferentes medios  de  vida  que  emplean  las  familias y comunidades rurales para satisfacer sus necesidades, generar ingresos, y construir territorios e involucra actividades sociales,  culturales,  ambientales,  políticas y  económicas.  La  economía  campesina, familiar y comunitaria abarca una diversidad de estrategias productivas incluidas  la  agricultura,  la  ganadería,  la pesca,  la  acuicultura,  la  silvicultura,  el aprovechamiento de los bienes y servicios de  la  biodiversidad,  el  turismo  rural,  las artesanías,  la  minería  artesanal,  y  otras actividades  de  comercio  y  servicios  no vinculadas  con  la  actividad  agropecuaria. En este sistema predominan las relaciones de reciprocidad, cooperación y solidaridad, y el desarrollo de sus actividades se fundamenta en el trabajo y mano de obra de tipo familiar y comunitaria; y busca generar condiciones de bienestar y buen vivir para las y los habitantes y comunidades rurales.\n\nCircuitos de comercialización alternativos: Buscan  objetivos  diferentes a los propuestos por los mercados y cadenas convencionales, propendiendo por la comercialización de diversos productos con  la menor  participación posible de intermediarios y buscando  ir más  allá de  la  simple  transacción  de  un  bien  para garantizar el bienestar de consumidores y productores.  Algunos  de  estos  objetivos consisten en fomentar el acceso al mercado para los productores campesinos, familiares y comunitarios para promover su autonomía  y  empoderamiento;  promover la sostenibilidad socioeconómica y ambiental  de  estas  formas  de  producción y el territorio; ofrecer precios justos; promover la soberanía alimentaria; mejorar las  relaciones  bajo  principios  equitativos entre el campo y la ciudad; y conservar y fortalecer el patrimonio y la cultura.\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE\n\nSistema de abastecimiento y distribución de alimentos: Son los mecanismos y herramientas que se utilizan  para  el  desarrollo  de  actividades, funciones y relaciones (producción, manipulación, almacenamiento, transporte, procesamiento,  embalaje,  ventas  al por mayor  y  por  menor,  etc.)  que  permiten  a las poblaciones satisfacer sus exigencias de alimentos.\n\nEconomía campesina, étnica, familiar y comunitaria: Sistema de producción,  transformación,  distribución, comercialización  y  consumo  de  bienes  y servicios, organizado y gestionado por los hombres, mujeres, familias, y comunidades (campesinas, indígenas, negras, afrocolombianas,  raizales  y  palenqueras) que conviven en los territorios rurales del país. Este  sistema  incluye  las distintas formas organizativas y los diferentes medios  de  vida  que  emplean  las  familias y comunidades rurales para satisfacer sus necesidades, generar ingresos, y construir territorios e involucra actividades sociales,  culturales,  ambientales,  políticas y  económicas.  La  economía  campesina, familiar y comunitaria abarca una diversidad de estrategias productivas incluidas  la  agricultura,  la  ganadería,  la pesca,  la acuicultura,  la silvicultura, el aprovechamiento de los bienes y servicios de  la  biodiversidad,  el  turismo  rural,  las artesanías,  la  minería  artesanal,  y  otras actividades  de  comercio  y  servicios  no vinculadas  con  la  actividad  agropecuaria. En este sistema predominan las relaciones de reciprocidad, cooperación y solidaridad, y el desarrollo de sus actividades se fundamenta en el trabajo y mano de obra de tipo familiar y comunitaria; y busca generar condiciones de bienestar y buen vivir para las y los habitantes y comunidades rurales.\n\nCircuitos de comercialización alternativos: Buscan  objetivos  diferentes a los propuestos por los mercados y cadenas convencionales, propendiendo por la comercialización de diversos productos con la menor  participación posible de intermediarios y buscando  ir más  allá de  la  simple  transacción  de  un  bien  para garantizar el bienestar de consumidores y productores.  Algunos  de  estos  objetivos consisten en fomentar el acceso al mercado para los productores campesinos, familiares y comunitarios para promover su autonomía  y  empoderamiento;  promover la sostenibilidad socioeconómica y ambiental  de  estas  formas  de  producción y el territorio; ofrecer precios justos; promover la soberanía alimentaria; mejorar las  relaciones  bajo  principios  equitativos entre el campo y la ciudad; y conservar y fortalecer el patrimonio y la cultura.\n\n## JUSTIFICACIÓN\n\nArtículo 3°, numeral 2:\n\n'Para efectos de esta ley, se entenderá por pueblos y comunidades étnicas a los pueblos  indígenas,  comunidades negras, afrocolombianas, raizales, palenqueras y el pueblo Rrom o gitano.'\n\nNo obstante, como fue incluido por proposición de la Senadora Martha  Peralta,  no  puede  ser excluido de la Ponencia.\n\nSe elimina el significado de 'Autonomía  Alimentaria'  que se  repite  con  el  de  Soberanía Alimentaria.\n\n## TEXTO APROBADO EN SEGUNDO DEBATE\n\nCircuitos cortos de comercialización: Los  circuitos  de  proximidad  o  circuitos cortos de comercialización son una forma de comercio basada en la venta directa de productos frescos locales o de temporada, sin intermediario o reduciendo al mínimo la intermediación, lo que permite precios  justos  tanto  al  productor  como  al consumidor.  Los  circuitos  de  proximidad acercan  a  los  agricultores  al  consumidor, fomentan el trato humano, y sus productos, al no ser transportados a largas distancias, generan  un  impacto  medioambiental  más bajo. Así mismo, estos circuitos propician un proceso de concientización entre personas productoras y consumidoras, favoreciendo una producción más limpia y un consumo más responsable.\n\nEconomía solidaria: Sistema socioeconómico que se construye de manera  conjunta  alrededor  de  iniciativas culturales y ambientales conformadas por organizaciones sociales de formas asociativas identificadas por prácticas autogestionarias solidarias, democráticas y humanistas, para el desarrollo integral del ser humano como sujeto, actor y fin de la economía.\n\nMercados Campesinos y Comunitarios: Son  actividades  para  el  intercambio  de productos y saberes de origen campesino, familiar y comunitario, con enfoque agroecológico, por medio de espacios constituidos para el desarrollo de la economía social, solidaria y popular, donde se tejen relaciones sociales directas entre el productor y el consumidor para la comercialización de artesanías, emprendimientos, bienes y servicios agropecuarios y culturales, motivados también  por  el  rescate  de  la  identidad territorial y el fomento de la cultura.\n\nAlimentación Adecuada. Es  aquella  que cumple con los estándares de calidad para satisfacer  las  necesidades  energéticas  y nutricionales de las personas en todas las etapas del ciclo vital considerando su estado fisiológico y velocidad de crecimiento y  desarrollo.  Promueve  el  suministro  de nutrientes de la madre al feto, la práctica de la lactancia materna e incluye alimentos ricos en nutrientes en la alimentación complementaria  y  se  caracteriza  por  ser una  alimentación  completa,  equilibrada, suficiente, adecuada, diversificada e inocua que previene la aparición de enfermedades asociadas  con  una  ingesta  deficiente  o excesiva de energía y nutrientes.\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE\n\nCircuitos cortos de comercialización: Los  circuitos  de  proximidad  o  circuitos cortos de comercialización son una forma de comercio basada en la venta directa de productos frescos locales o de temporada, sin  intermediario o reduciendo al mínimo la intermediación, lo que permite precios  justos  tanto  al  productor  como  al consumidor.  Los  circuitos  de  proximidad acercan  a  los  agricultores  al  consumidor, fomentan el trato humano, y sus productos, al no ser transportados a largas distancias, generan  un  impacto  medioambiental  más bajo. Así mismo, estos circuitos propician un proceso de concientización entre personas productoras y consumidoras, favoreciendo una producción más limpia y un consumo más responsable.\n\nEconomía solidaria: Sistema socioeconómico que se construye de manera  conjunta  alrededor  de  iniciativas culturales y ambientales conformadas por organizaciones sociales de formas asociativas identificadas por prácticas autogestionarias solidarias, democráticas y humanistas, para el desarrollo integral del ser humano como sujeto, actor y fin de la economía.\n\nMercados Campesinos y Comunitarios: Son  actividades  para  el  intercambio  de productos y saberes de origen campesino, familiar y comunitario, con enfoque agroecológico, por medio de espacios constituidos para el desarrollo de la economía social, solidaria y popular, donde se tejen relaciones sociales directas entre el productor y el consumidor para la comercialización de artesanías, emprendimientos, bienes y servicios agropecuarios y culturales, motivados también  por  el  rescate  de  la  identidad territorial y el fomento de la cultura.\n\nAlimentación Adecuada. Es  aquella  que cumple con los estándares de calidad para satisfacer  las  necesidades  energéticas  y nutricionales  de  las  personas  en  todas  las etapas del ciclo vital considerando su estado fisiológico y velocidad de crecimiento y  desarrollo.  Promueve  el  suministro  de nutrientes  de  la  madre  al  feto,  la  práctica de la lactancia materna e incluye alimentos ricos en nutrientes en la alimentación complementaria  y  se  caracteriza  por  ser una  alimentación  completa,  equilibrada, suficiente, adecuada, diversificada e inocua que previene la aparición de enfermedades asociadas  con  una  ingesta  deficiente o excesiva de energía y nutrientes.\n\n## JUSTIFICACIÓN\n\n## TEXTO APROBADO EN SEGUNDO DEBATE\n\nSoberanía alimentaria: Es el derecho de las personas,  comunidades,  pueblos  y  naciones a  definir  sus  propios  sistemas  alimentarios  y controlar sus bienes comunes. Este engloba el derecho  a  participar  en  los  procesos  de  adopción de decisiones sobre la política agroalimentaria y  el  derecho  a  una  alimentación  sana  y suficiente, producida con métodos ecológicos y ambientalmente sustentables que respeten su cultura, tradiciones y territorios. Así mismo, a estar protegidos de cualquier acción por parte de terceros actores que conlleven riesgo a sus formas de vida y alimentación adecuada.\n\nAutonomías  alimentarias: Es  el  derecho de  las  poblaciones  a  controlar  su  proceso alimentario,  según  sus  tradiciones,  usos  y costumbres,  el  cual  cobija  también  el  libre acceso  a  los  bienes  naturales,  productivos  y conocimientos  necesarios  para  asegurar  su alimentación.\n\nSeguridad alimentaria: Concepto  técnico orientado a que todas las personas de manera individual, tengan acceso físico y económico a suficientes alimentos inocuos y nutritivos para satisfacer  sus  necesidades  alimenticias  y  sus preferencias en cuanto a los alimentos, a fin de llevar una vida activa y sana.\n\nProceso alimentario: Proceso que involucra las dinámicas y factores asociados a la consecución y generación de alimentos, sus mecanismos  sociales y culturales de intercambio y transacción, las distintas maneras en las que se transforman los alimentos,  las  formas  de  uso  y  consumo,  el aprovechamiento biológico de los alimentos, así  como  los  circuitos  económicos,  sociales y culturales y contextos ambientales que este proceso comprende, y las relaciones de poder, los conflictos, las carencias y los mecanismos de exigibilidad para la defensa del derecho a la alimentación y la soberanía alimentaria.\n\nEconomía popular: La Economía Popular en las culturas, las artes y los saberes se manifiesta como un modelo alternativo de organización social  y  económico  que  se  conecta  con  las prácticas  y  expresiones  artísticas,  culturales y  patrimoniales  de  organizaciones  sociales, pueblos, comunidades, colectivos, familias e individuos  para  dar  respuesta  a  necesidades según su contexto histórico, político y cultural, enfocándose en el desarrollo humano y la  sostenibilidad  de  una  vida  digna.  Este cruce  entre  economía  popular  y  prácticas artísticas,  culturales  y  de  los  saberes  surge y  se  sostiene  a  través  del  trabajo  en  red de diversas comunidades, organizaciones sociales, familias y pueblos que han resistido a  dinámicas  de  los  grandes  mercados,  las industrias y sus formas de producción, creación y circulación, ejerciendo su soberanía cultural, autodeterminación y preservando su memoria organizativa y patrimonial.\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE\n\nSoberanía alimentaria: Es el derecho de  las  personas,  comunidades,  pueblos  y naciones a definir sus propios sistemas alimentarios y controlar sus bienes comunes. Este  engloba  el  derecho  a  participar  en  los procesos de adopción de decisiones sobre la política  agroalimentaria  y  el  derecho  a  una alimentación  sana  y  suficiente,  producida con  métodos  ecológicos  y  ambientalmente sustentables que respeten su cultura, tradiciones  y  territorios. Así  mismo,  a  estar protegidos de cualquier acción por parte de terceros  actores  que  conlleven  riesgo  a  sus formas de vida y alimentación adecuada.\n\nSeguridad  alimentaria: Concepto  técnico orientado a que todas las personas de manera individual, tengan acceso físico y económico a  suficientes  alimentos  inocuos  y  nutritivos para satisfacer sus necesidades alimenticias y sus preferencias en cuanto a los alimentos, a fin de llevar una vida activa y sana.\n\nProceso alimentario: Proceso que involucra las dinámicas y factores asociados a la consecución y generación de alimentos, sus  mecanismos  sociales  y  culturales  de intercambio y transacción, las distintas maneras en las que se transforman los alimentos, las formas de uso y consumo, el aprovechamiento biológico de los alimentos, así  como los circuitos económicos, sociales y culturales y contextos ambientales que este proceso comprende, y las relaciones de poder, los conflictos, las carencias y los mecanismos de exigibilidad para la defensa del derecho a la alimentación y la soberanía alimentaria.\n\nEconomía popular: La Economía Popular en las culturas, las artes y los saberes se manifiesta como un modelo alternativo de organización social y económico que se conecta con las prácticas y expresiones artísticas, culturales y patrimoniales de organizaciones sociales, pueblos, comunidades, colectivos, familias e individuos para dar respuesta a necesidades según su contexto histórico, político y cultural, enfocándose en el desarrollo humano  y  la  sostenibilidad  de  una  vida digna. Este cruce entre economía popular y prácticas artísticas, culturales y de los saberes surge y se sostiene a través del trabajo en red de diversas comunidades, organizaciones sociales, familias y pueblos que han resistido a  dinámicas  de  los  grandes  mercados,  las industrias y sus formas de producción, creación y circulación, ejerciendo su soberanía cultural, autodeterminación y preservando su memoria organizativa y patrimonial.\n\n## JUSTIFICACIÓN\n\n| TEXTOAPROBADO EN SEGUNDO DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | TEXTO PROPUESTO PARAPRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | JUSTIFICACIÓN                            |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------|\n| Mercados Étnicos: Son espacios de comercialización, permanente o itinerante, que reúne a miembros de comunidades étnicas para la venta de productos agrícolas, artesanales,gastronómicosyculturalespropios de su tradición. Estos mercados promueven la economía popular de las comunidades étnicas, el rescate de sus saberes ancestrales y la visibilización de su cultura.                                                                                                                                                                | Mercados Étnicos: Son espacios de comercialización, permanente o itinerante, que reúne a miembros de comunidades étnicas para la venta de productos agrícolas, artesanales, gastronómicos y culturales propios de su tradición. Estos mercados promueven la economía popular de las comunidadesétnicas, el rescate desussaberes ancestrales y la visibilización de su cultura.                                                                                                                                 |                                          |\n| Ruralidad: Conjunto de los fenómenos sociales y sucesos que se desarrollan en un entorno rural y que permiten construir identidad, de quienes habitan y convergen en dicho espacio rural. Espacio que cuenta con unas características específicas, entre estas, la                                                                                                                                                                                                                                                                           | Ruralidad: Conjunto de los fenómenos sociales y sucesos que se desarrollan en un entorno rural y que permiten construir identidad, de quienes habitan y convergen en dicho espacio rural. Espacio que cuenta con unas características específicas, entre estas, la                                                                                                                                                                                                                                             |                                          |\n| Innovación Rural: Se define como la creación de una nueva organización que introduce un nuevo producto asociado a la práctica agrícola, a los servicios o que crea un nuevo mercado o utiliza tecnología nueva en un ambiente rural.                                                                                                                                                                                                                                                                                                         | Innovación Rural: Se define como la creación de una nueva organización que introduce un nuevo producto asociado a la práctica agrícola, a los servicios o que crea un nuevo mercado o utiliza tecnología nueva en un ambiente rural. Vivandero o vivandera: Persona reconocida                                                                                                                                                                                                                                 |                                          |\n| Parágrafo . Para efectos de la presente ley, entiéndase como étnicos o comunidades étnicas a los miembros de los pueblos y comunidades indígenas, comunidades negras o afrodescendientes o afrocolombianas,                                                                                                                                                                                                                                                                                                                                  | Parágrafo . Para efectos de la presente ley, entiéndase como étnicos o comunidades étnicas a los miembros de los pueblos y comunidades indígenas, comunidades negras o afrodescendientes o afrocolombianas, palenqueras, raizales y rom                                                                                                                                                                                                                                                                        |                                          |\n| palenqueras, raizales y rom. Artículo 4°. Colaboración Armónica de las Entidades del Estado . Las competencias atribuidas a las distintas entidades y niveles territoriales a través de esta ley, garantizarán la adecuada coordinación para el cumplimiento de los fines previstos, las cuales serán ejercidas conforme a los principios constitucionales y legales de corresponsabilidad, coordinación, concurrencia, subsidiariedad y complementariedad. Parágrafo 1°. Las decisiones tomadas por las entidades públicas, en ejercicio de | Artículo 4°. Colaboración Armónica de las Entidades del Estado . Las competencias atribuidas a las distintas entidades de orden nacional, territorial y local y niveles territoriales a través de esta ley, garantizarán la adecuada coordinación para el cumplimiento de los fines previstos, las cuales serán ejercidas conforme a los principios constitucionales y legales de corresponsabilidad, coordinación, concurrencia, subsidiariedad y complementariedad. Parágrafo 1°. Las decisiones tomadas por | Se realizan modificaciones de redacción. |\n| las funciones dadas por la presente ley, tendrán en cuenta la participación de la sociedad civil, con el objetivo de que sean acordes con las necesidades de cada uno de los territorios del país.                                                                                                                                                                                                                                                                                                                                           | las entidades públicas, en ejercicio de las funciones dadas por la presente ley, tendrán en cuenta la participación de la sociedad civil, con el objetivo de que se adecúen a sean acordes con las necesidades de cada uno de los territorios del país.                                                                                                                                                                                                                                                        | Se realizan modificaciones de redacción. |\n\n| TEXTOAPROBADO EN SEGUNDO DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | TEXTO PROPUESTO PARAPRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | JUSTIFICACIÓN                                                                                                                                                                                                                             |\n|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| TÍTULO II. DELFORTALECIMIENTO DE LAS                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | TÍTULO II. DELFORTALECIMIENTO DE LAS PLAZAS DE MERCADO EN ELPAÍS                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                | Sin modificaciones                                                                                                                                                                                                                        |\n| PLAZAS DE MERCADO EN ELPAÍS Artículo 5°. De las Plazas de Mercado Públicas y Creación de Fondo Cuenta . Facultase al Ministerio de Comercio, Industria y Turismo; al Ministerio de AgriculturayDesarrolloRural;alMinisterio del Trabajo; al Ministerio de las Culturas, las Artes y los Saberes; al Departamento Administrativo para la Prosperidad Social; al Departamento Nacional de Planeación y al Consejo Nacional de Economía Popular, para liderar el diseño, implementación y evaluación de las políticas, planes y programas del orden nacional para el fortalecimiento y protección de las Plazas de Mercado Públicas. Créase un fondo cuenta, adscrito al Ministerio de Comercio, Industria y Turismo, destinado a financiar proyectos de infraestructura, desarrollo social de las plazas de mercado públicas y los objetivos que se planteen en las políticas, planes y programas formuladas para el fortalecimiento y protección de las plazas de mercado públicas. Lajunta directiva del fondo estará integrada por el Ministerio de Comercio, Industria y Turismo; el Ministerio de Agricultura y Desarrollo Rural; el Ministerio del Trabajo; el Ministerio de las Culturas, las Artes y los Saberes; Departamento Administrativo para la Prosperidad Social, el Consejo Nacional de Economía Popular y cinco delegados con voz y voto de las organizaciones de trabajadores de las plazas de mercado públicas. Parágrafo : Serán fuentes de este fondo: 1. Recursos del Presupuesto General de la Nación. 2. Donaciones y cooperación internacional. 3. Contribuciones y donaciones que | Artículo 5°. Fortalecimiento de las plazas de mercado públicas y creación de fondo cuenta. Facultase al Ministerio de Comercio, Industria y Turismo; al Ministerio de Agricultura y Desarrollo Rural; al Ministerio del Trabajo; al Ministerio de las Culturas, las Artes y los Saberes; al Departamento Administrativo para la Prosperidad Social; al Departamento Nacional de Planeación y al Consejo Nacional de Economía Popular, para liderar el diseño, implementación y evaluación de las políticas, planes y programas del orden nacional para el fortalecimiento y protección de las Plazas de Mercado Públicas. Créase un fondo cuenta, adscrito al Ministerio de Comercio, Industria y Turismo, destinado a financiar proyectos de infraestructura, desarrollo social de las plazas de mercado públicas y los objetivos que se planteen en las políticas, planes y programas formuladas para el fortalecimiento y protección de las plazas de mercado públicas. Lajunta directiva del fondo estará integrada por el Ministerio de Comercio, Industria y Turismo; el Ministerio de Agricultura y Desarrollo Rural; el Ministerio del Trabajo; el Ministerio de las Culturas, las Artes y los Saberes; Departamento Administrativo para la Prosperidad Social, el Consejo Nacional de Economía Popular y cinco delegados con voz y voto de las organizaciones de trabajadores de las plazas de mercado públicas. Parágrafo : Serán fuentes de este fondo: 1. Recursos del Presupuesto General de la Nación. 2. Donaciones y cooperación internacional. | Se modifica y simplifica el artículo 5° para dejar en un artículo nuevo la creación del fondo cuenta. Es decir, que el artículo 5° queda únicamente con las facultades a las instituciones con relación a las plazas de mercado públicas. |\n\n| TEXTOAPROBADO EN SEGUNDO DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | TEXTO PROPUESTO PARAPRIMER                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | JUSTIFICACIÓN                                                                                                                                                                                                    |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | DEBATE Artículo 6°. Creación del Fondo Cuenta para las Plazas de Mercado. Créase un fondo cuenta, sin personería jurídica, adscrito al Ministerio de Comercio, Industria y Turismo, destinado a financiar proyectos de infraestructura y desarrollo social de las plazas de mercado públicas y los objetivos que se planteen en las políticas, planes y programas formuladas para el fortalecimiento y protección de las plazas de mercado públicas. Lajuntadirectivadelfondoestaráintegrada por el Ministerio de Comercio, Industria y Turismo; el Ministerio de Agricultura y Desarrollo Rural; el Ministerio del Trabajo; el Ministerio de las Culturas, las Artes y los Saberes;DepartamentoAdministrativopara laProsperidadSocial,elConsejoNacionalde EconomíaPopularycincodelegadosconvoz y voto de las organizaciones de trabajadores de las plazas de mercado públicas. Parágrafo: Serán fuentes de este fondo: 1. Recursos del Presupuesto General de la Nación. 2. Donaciones y cooperación internacional. 3. Contribuciones y donaciones que realicen los particulares. 4. Otras fuentes de financiación que se determinen. Artículo 7°. Los recursos del Fondo | Artículo nuevo. Derivado del artículo anterior, la creación del Fondo Cuenta para las plazas de mercado, se establece en un artículo aparte.                                                                     |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | Cuenta de la Plazas de Mercado serán destinados a financiar planes, programas y proyectos del Gobierno nacional y de las entidades territoriales, bajo la figura de la cofinanciaciónconéstas,enconcordanciacon losplanesdedesarrollonacionalyterritorial, incluidos construcción, mejoramiento y mantenimiento de las mismas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | El artículo 29 aprobado en la Plenaria del Senado, pasa a ser el artículo 7° porque trata sobre los recursos del Fondo Cuenta de las Plazas de Mercado.                                                          |\n| Artículo 6°. Política de estado para el fortalecimiento de las plazas de mercado públicas . En un término no mayor a dos años a partir de la entrada en vigencia de la presenteley,elGobiernonacionalencabeza del Ministerio de Comercio, Industria y Turismo, el Ministerio de Agricultura y Desarrollo Rural, el Ministerio del Trabajo, el Ministerio de las Culturas, las Artes y los Saberes, al Departamento Administrativo para la Prosperidad Social y al Consejo Nacional de Economía Popular deberán crear una Política de Estado para el fortalecimiento y protección de las Plazas de Mercado Públicas. Así mismo, el Ministerio de las Culturas, las Artes y los Saberes promoverá programas y estrategias para que las plazas de mercado funjan como infraestructura cultural orientadas a promover la circulación de prácticas y expresiones artísticas y culturales. | Artículo 6° 8°. Política de estado para el fortalecimiento de las plazas de mercado públicas. En un término no mayor a (1) un 2 dos años a partir de la entrada en vigencia de la presente ley, el Gobierno nacional en cabeza del Ministerio de Comercio, Industria y Turismo, en articulación con el Ministerio de Agricultura y Desarrollo Rural, el Ministerio del Trabajo, el Ministerio de las Culturas, las Artes y los Saberes, ael Departamento Administrativo para la Prosperidad Social y ael Consejo Nacional de Economía Popular deberán formular crear, una Política de Estado para el fortalecimiento y protección de las Plazas de Mercado Públicas, en la cual se indique con claridad acciones para su implementación y tiempos de evaluación y actualización de la misma. Parágrafo : Así mismo, El Ministerio de las Culturas, las Artes y los Saberes promoverá programas yestrategias para que las plazas de mercado funjan como infraestructura cultural orientadas a promover la circulación de prácticas y expresiones artísticas y culturales.                                                                                                   | Se modifica la numeración del artículo de 6 a 8. Se agrega que la política de Estado sobre plazas de mercado tiene que especificar acciones de implementación y delimitar tiempos de evaluación y actualización. |\n\n## TEXTO APROBADO EN SEGUNDO DEBATE\n\nArtículo  7°. Criterios  de  la  Política  de Estado . La formulación e implementación de la política deberá contar como mínimo con los siguientes criterios:\n\n1. Garantizar la disponibilidad, suministro y acceso estable a alimentos saludables en términos  de  cantidad,  variedad,  calidad  e inocuidad  para  promover  el  derecho  a  la alimentación.\n2. Establecer incentivos económicos a los vivanderos, trabajadores, pequeños comerciantes, pequeños emprendedores de la  economía  de  la  agricultura  campesinas étnicas y comunitarias, campesinos, miembros de las comunidades étnicas y  otros  actores  definidos  en  el  Registro Único  Nacional  que  trata  el  artículo  9° de la presente ley, que comercializan productos de la economía campesina, familiar  y  comunitaria  en  las  Plazas  de Mercado Públicas.\n3. Implementar un enfoque territorial acorde con las particularidades productivas y sociales de cada territorio donde se ubican las Plazas de Mercado Públicas respetando las  prácticas  culturales  y  el  patrimonio cultural en las áreas rurales y urbanas.\n4.  Promover  un  enfoque  participativo  de los comerciantes, pequeños emprendedores de la economía de la agricultura campesinas étnicas y comunitarias, miembros  de  las comunidades  étnicas, vivanderos  y  trabajadores  de  las  Plazas de  Mercado  Públicas  en  la  elaboración  e implementación de la política.\n5.  Implementar un enfoque diferencial en las  disposiciones  del  plan  de  fortalecimiento de las Plazas de Mercado Públicas.\n6. Elaborar un diagnóstico de los circuitos de comercialización y abastecimiento en el país para su rediseño en los que se deberán incluir los circuitos alternativos y cortos de comercialización con las Plazas de Mercado Públicas para reducir la huella de carbono, los  desperdicios  y  los  intermediarios  que no proveen valor agregado.\n7. Fomentar, conservar, salvaguardar, divulgar y financiar el patrimonio cultural material  e  inmaterial  de  las  Plazas  de Mercado Públicas.\n8. Garantizar la seguridad social de todos los  vivanderos,  trabajadores  permanentes, ocasionales, comerciantes, coteros y carretilleros.\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE\n\nArtículo 7° 9°. Criterios de la Política de Estado . La formulación e implementación de la política deberá contar como mínimo con los siguientes criterios:\n\n1. Garantizar la disponibilidad, suministro y acceso estable a alimentos saludables en términos  de  cantidad,  variedad,  calidad  e inocuidad  para  promover  el  derecho  a  la alimentación.\n2. Establecer incentivos económicos programas  de  apoyo  económico  para promover las actividades de a los vivanderos, trabajadores, pequeños comerciantes, pequeños emprendedores de la  economía  de  la  agricultura  campesinas étnicas y comunitarias, campesinos, miembros  de  las  comunidades  étnicas  y otros actores definidos en el Registro Único Nacional que trata el artículo  9° 11 de  la presente ley, que comercializan productos de la economía  campesina, familiar y comunitaria  en  las  Plazas  de  Mercado Públicas.\n3. Implementar un enfoque territorial acorde con las particularidades productivas y sociales de cada territorio donde se ubican las Plazas de Mercado Públicas respetando las  prácticas  culturales  y  el  patrimonio cultural en las áreas rurales y urbanas.\n4. Promover un enfoque participativo de los comerciantes, pequeños emprendedores de la  economía  de  la  agricultura  campesinas étnicas y comunitarias, miembros de las comunidades étnicas, vivanderos y trabajadores  de  las  Plazas  de  Mercado Públicas campesinos,  miembros  de  las comunidades  étnicas y otros actores definidos en el Registro Único Nacional que trata el artículo 11 de la presente ley para en  la  elaboración  e  implementación de la política.\n5.  Implementar un enfoque diferencial en las disposiciones del plan de fortalecimiento de las Plazas de Mercado Públicas.\n6. Elaborar un diagnóstico de los circuitos de comercialización y abastecimiento en el país para su rediseño en los que se deberán incluir los circuitos alternativos y cortos de comercialización con las Plazas de Mercado Públicas para reducir la huella de carbono, los  desperdicios  y  los  intermediarios  que no proveen valor agregado.\n7. Fomentar, conservar, salvaguardar, divulgar y financiar el patrimonio cultural material e inmaterial de  las  Plazas  de Mercado Públicas.\n8.  Garantizar la seguridad social de todos los  vivanderos,  trabajadores  permanentes, ocasionales, comerciantes, coteros y carretilleros.\n\n## JUSTIFICACIÓN\n\nSe  realizan  cambios  de  forma en la redacción y se modifica la numeración del artículo de 7° a 9°.\n\nSe modifica el ítem 2 para aclarar  que  el  Registro  Único Nacional corresponde al artículo 11 del proyecto de ley.\n\nSe  modifica  el  ítem  23  para aclarar  que  el  Registro  Único Nacional corresponde al artículo 11 del proyecto de ley.\n\nSe  elimina  el  numeral  8  y  se modifican los numerales.\n\n| TEXTOAPROBADO EN SEGUNDO                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | TEXTO PROPUESTO PARAPRIMER                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              |               |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------|\n| DEBATE 9. Promover programas y estrategias de turismo comunitario en las Plazas de Mercado Públicas con base en su cultura local. 10. Promover la protección y garantía de derechos de los niños, niñas y adolescentes que forman parte de los núcleos de economía familiar en las plazas de mercado. 11. Proponer tratamientos para la reducción de pérdidas o desperdicios de alimentos según las disposiciones de la Ley 1990 de 2019. 12. Definir estrategias para el manejo adecuado de residuos en las Plazas de Mercado. 13. Articular las Plazas de Mercado Públicas con las políticas y programas de abastecimiento y distribución de alimentos con énfasis en la producción campesina y de la economía popular. 14. Diseñar estrategias para promocionar el consumo de alimentos saludables y basados en la cultura local que se ofertan en las Plazas de Mercado Públicas. 15. Determinar la viabilidad de un régimen laboral diferencial para quienes trabajan en las plazas de mercado públicas, a través de medidas adoptadas por el Ministerio del Trabajo. 16. Implementar un programa de gestión de aprovechamiento de residuos orgánicos en las plazas de mercado, destinado a la elaboración de agroinsumos para la producción agroalimentaria local. 17. Garantizar la construcción y adecuación de centros de acopio con la finalidad de reunir, almacenar y conservar la producción agrícola del pequeño y mediano cultivador campesino, los cuales contarán con la financiación o cofinanciación del Gobierno nacional. 18. Implementar una red de articulación de las centrales de abastos, las plazas de mercado y los mercados campesinos y comunitarios. 19. Reconocer y promover la cultura, experiencia y labor que desempeñan los comerciantes, campesinos, miembros de las comunidades étnicas, vivanderos y trabajadores de la economía popular, familiar y comunitaria en las plazas de mercado. 20. Apoyar y promover las actividades culinarias tradicionales que desarrollan los comerciantes, vivanderos y trabajadores de las plazas de mercado públicas. 21. Apoyar proyectos de energías renovables en las plazas de mercado, como la instalación de paneles solares, que garanticen escenarios autosuficientes y | DEBATE 8 9. Promover programas y estrategias de turismo comunitario en las Plazas de Mercado Públicas con base en su cultura local. 9 10. Promover la protección y garantía de derechos de los niños, niñas y adolescentes queformanpartedelosnúcleosdeeconomía familiar en las plazas de mercado. 10 11. Proponer tratamientos para la reducción de pérdidas o desperdicios de alimentos según las disposiciones de la Ley 1990 de 2019. 11 12. Definir estrategias para el manejo adecuado de residuos en las Plazas de Mercado. 12 13. Articular las Plazas de Mercado Públicas con las políticas y programas de abastecimiento y distribución de alimentos con énfasis en la producción campesina y de la economía popular. 1314.Diseñar estrategias para promocionar el consumo de alimentos saludables y basados en la cultura local que se ofertan en las Plazas de Mercado Públicas. 14 15. Determinar la viabilidad de un régimen laboral diferencial para quienes trabajan en las plazas de mercado públicas, a través de medidas adoptadas por el Ministerio del Trabajo. 15 16. Implementar un programa de gestión de aprovechamiento de residuos orgánicos en las plazas de mercado, destinado a la elaboración de agroinsumos para la producción agroalimentaria local. 16 17. Garantizar la construcción y adecuación de centros de acopio con la finalidad dereunir, almacenar yconservar la producción agrícola del pequeño y mediano cultivador campesino, los cuales contarán con la financiación o cofinanciación del Gobierno nacional. 17 18. Implementar una red de articulación de las centrales de abastos, las plazas de mercado y los mercados campesinos y comunitarios. 18 19. Reconocer y promover la cultura, experiencia y labor que desempeñan los comerciantes, campesinos, miembros de las comunidades étnicas, vivanderos y trabajadores de la economía popular, familiar y comunitaria en las plazas de mercado. 19 20. Apoyar y promover las actividades culinarias tradicionales que desarrollan los comerciantes, vivanderos y trabajadores de las plazas de mercado públicas. 20 21. Apoyar proyectos de energías renovables en las plazas de mercado, como la instalación de paneles solares, que garanticen escenarios autosuficientes y promuevan la transición energética. | JUSTIFICACIÓN |\n\n| TEXTOAPROBADO EN SEGUNDO DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                | TEXTO PROPUESTO PARAPRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | JUSTIFICACIÓN   |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------|\n| 22. Promover y gestionar acciones de protección sobre cocinas y saberes tradicionales. 23. Promover la asociatividad de los diferentes actores de las plazas, de tal manera que se logre estructurar circuitos entre los distintos eslabones de las plazas: expendedores de alimentos, artesanos, cocineros, vendedores de los viveros y otros actores definidos en el Registro Único Nacional que trata el artículo 9° de la presente ley, con el fin de articular las diferentes expresiones que se intercambian en el marco de las plazas de mercado. 24. Implementar programasdecapacitación y asistencia técnica para los actores de las plazas de mercado en temas de marketing y comercialización; gestión financiera y administrativa; manipulación de alimentos, seguridad alimentaria e inocuidad; y | 21 22. Promover y gestionar acciones de protección sobre cocinas y saberes tradicionales. 22 23. Promover la asociatividad de los diferentes actores de las plazas, de tal manera que se logre estructurar circuitos entre los distintos eslabones de las plazas: expendedores de alimentos, artesanos, cocineros, vendedores de los viveros y otros actores definidos en el Registro Único Nacional que trata el artículo 9° 11 de la presente ley, con el fin de articular las diferentes expresiones que se intercambian en el marco de las plazas de mercado. 23 24. Implementar programas de capacitación y asistencia técnica para los actores de las plazas de mercado en temas de marketing y comercialización; gestión financiera y administrativa; manipulación de alimentos, seguridad alimentaria e |                 |\n| buenas prácticas ambientales y gestión de residuos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | inocuidad; y buenas prácticas ambientales y gestión de residuos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                |                 |\n| 25. Establecer mecanismos de promoción y fomento de negocios verdes de base campesina y comunitaria, para lo cual se promoverá la asistencia técnica para fortalecer el negocio durante su cadena de valor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | 24 25. Establecer mecanismos de promoción y fomento de negocios verdes de base campesina y comunitaria, para lo cual se promoverá la asistencia técnica para fortalecer el negocio durante su cadena de valor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |                 |\n| 26. Promover la integración de la economía solidaria en la formulación e implementación de las políticas, planes y programas, incentivando la participación de cooperativas, asociaciones, redes de productores y organizaciones comunitarias, de modo que se fortalezca un modelo económico inclusivo, basado en la corresponsabilidad y la sostenibilidad.                                                                                                                                                                                                                                                                                                                                                                                                                                                   | 25 26. Promover la integración de la economía solidaria en la formulación e implementación de las políticas, planes y programas, incentivando la participación de cooperativas, asociaciones, redes de productores y organizaciones comunitarias, de modo que se fortalezca un modelo económico inclusivo, basado en la corresponsabilidad y la sostenibilidad.                                                                                                                                                                                                                                                                                                                                                                                                                                                 |                 |\n\n| TEXTOAPROBADO EN                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | TEXTO PROPUESTO PARAPRIMER                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | JUSTIFICACIÓN                                     |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------|\n| SEGUNDO DEBATE Artículo 8°. Plan Nacional Sobre Plazas de Mercado Públicas . En el marco de la Política de Estado, el Gobierno nacional creará e implementará de manera participativa un Plan Nacional para la creación, adecuación, rehabilitación y fortalecimiento social, económico, ambiental, cultural y en infraestructura de las Plazas de Mercado Públicas. Para la elaboración e implementación de este Plan Nacional se garantizará la participación activa de los consejos directivos de las plazas de mercado. Parágrafo 1°. El Plan Nacional debe ser presentado con la Política de Estado para el fortalecimiento de las Plazas de Mercado Públicas, con una proyección de diez (10) años, al término de los cuales debe ser evaluado y ajustado. Parágrafo 2°. En los casos en que la adecuación y rehabilitación no sea posible y por lo tanto se requiera la reubicación, según criterios técnicos definidos por las alcaldías municipales o distritales, esta deberá hacerse en lugares con instalaciones que prevengan mercado. | DEBATE Artículo 8° 10. Plan Nacional Sobre Plazas de Mercado Públicas . En el marco de la Política de Estado, el gGobierno nNacional creará e implementará de manera participativa un Plan Nacional para la creación, adecuación, rehabilitación y fortalecimiento social, económico, ambiental, cultural y en infraestructura de las Plazas de Mercado Públicas. Para la elaboración e implementación de este Plan Nacional se garantizará la participación activa de los consejos directivos de las plazas de mercado. Parágrafo 1°. El Plan Nacional debe ser presentado con la Política de Estado para el fortalecimiento de las Plazas de Mercado Públicas, con una proyección de diez (10) años, al término de los cuales debe ser evaluado y ajustado. Parágrafo 2°. En los casos en que la adecuación y rehabilitación no sea posible y por lo tanto se requiera la reubicación, según criterios técnicos definidos por las alcaldías municipales o distritales, esta deberá hacerse en lugares con instalaciones que prevengan los riesgos higiénicos y sanitarios, y con condiciones adecuadas de conservación, manipulación y comercialización de alimentos y salvaguardia del patrimonio cultural inmaterial asociado a las plazas de mercado. | Se modifica la numeración del artículo de 8 a 10. |\n| los riesgos higiénicos y sanitarios, y con condiciones adecuadas de conservación, manipulación y comercialización de alimentos y salvaguardia del patrimonio cultural inmaterial asociado a las plazas de                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Se modifica la numeración del artículo de 8 a 10. |\n| Parágrafo 3°. La implementación del Plan se realizará teniendo en cuenta los criterios establecidos por los entes territoriales y sus respectivos Planes de Ordenamiento Territorial, Planes Básicos de Ordenamiento Territorial o Esquemas Básicos de Ordenamiento Territorial. En caso de que aplique, se deberá tener en cuenta lo dispuesto en los Planes Especiales de Manejo y Protección (PEMP) de Bienes de Interés Cultural.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | Parágrafo 3°. La implementación del Plan se realizará teniendo en cuenta los criterios establecidos por los entes territoriales y sus respectivos Planes de Ordenamiento Territorial, Planes Básicos de Ordenamiento Territorial o Esquemas Básicos de Ordenamiento Territorial. En caso de que aplique, se deberá tener en cuenta lo dispuesto en los Planes Especiales de Manejo y Protección (PEMP) de Bienes de Interés Cultural.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | Se modifica la numeración del artículo de 8 a 10. |\n| Parágrafo 4°. Dicho plan deberá detallar cuáles serán las entidades estatales responsables, su justificación y antecedentes, tiempos y número de proyectos a intervenir, alcance del plan, fuentes de financiación, estrategias, instrumentos de política y de planeación, criterios de priorización, mecanismos de seguimiento, evaluación y rendición de cuentas. También deberá articularse con los lineamientos Estratégicos de Política Públicas para la Economía y Agricultura Campesina, Familiar y Comunitaria (ACFC) y la Ley 2046 de 2020 o la norma que las reemplace del Ministerio de Agricultura y Desarrollo Rural y con las líneas de la política pública de Economía Popular que serán expedida conforme lo establecido por el Plan Nacional de Desarrollo, Ley 2294 de 2023.                                                                                                                                                                                                                                                      | Parágrafo 4°. Dicho plan deberá detallar cuáles serán las entidades estatales responsables, su justificación y antecedentes, tiempos y número de proyectos a intervenir, alcance del plan, fuentes de financiación, estrategias, instrumentos de política y de planeación, criterios de priorización, mecanismos de seguimiento, evaluación y rendición de cuentas. También deberá articularse con los lineamientos Estratégicos de Política Públicas para la Economía y Agricultura Campesina, Familiar y Comunitaria (ACFC) y la Ley 2046 de 2020 o la norma que las reemplace del Ministerio de Agricultura y Desarrollo Rural y con las líneas de la política pública de Economía Popular que serán expedida conforme lo establecido por el Plan Nacional de Desarrollo, Ley 2294 de 2023.                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Se modifica la numeración del artículo de 8 a 10. |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Se modifica la numeración del artículo de 8 a 10. |\n\n| TEXTOAPROBADO EN SEGUNDO                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | TEXTO PROPUESTO PARAPRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | JUSTIFICACIÓN                                      |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------|\n| DEBATE Artículo 9°. De la Creación del Registro Único Nacional de las Plazas de Mercado y de los Mercados Campesinos, Étnicos y Comunitarios . El Ministerio de Comercio, Industria y Turismo, tendrá un tiempo máximo de un año a partir de la entrada en vigencia de la presente ley, para diseñar, implementar y mantener el Registro Único Nacional de las Plazas de Mercado Públicas y Privadas y de los mercados campesinos, étnicos y comunitarios en el territorio nacional. Se promoverá la articulación de este registro con el Registro Único de Artesanos de Colombia (RUAC) y el Registro Único Nacional de Agentes Culturales, para garantizar una gestión eficiente y coordinada de la información relevante para el desarrollo económico y cultural del país. Este registro deberá contener datos precisos y actualizados sobre las Plazas de Mercado Públicas y Privadas, así como de los mercados campesinos, étnicos y comunitarios, con el fin de facilitar la formulación y ejecución de políticas, planes, programas y proyectos destinadosasufortalecimientoyprotección, en concordancia con las necesidades de abastecimiento y distribución de alimentos en el territorio nacional. | Artículo 9°. 11. De la Creación del Registro Único Nacional de las Plazas de Mercado y de los Mercados Campesinos, Étnicos Y Comunitarios . El Ministerio de Comercio, Industria y Turismo, tendrá un tiempo máximo de un (1) año a partir de la entrada en vigencia de la presente ley, para diseñar,implementarymantenerelRegistro Único Nacional de las Plazas de Mercado Públicas y Privadas y de los mercados campesinos, étnicos y comunitarios en el territorio nacional. Se promoverá la articulación de este registro con el Registro Único de Artesanos de Colombia (RUAC) y el Registro Único Nacional de Agentes Culturales, para garantizar una gestión eficiente y coordinada de la información relevante para el desarrollo económico y cultural del país. Este registro deberá contener datos precisos y actualizados sobre las Plazas de Mercado Públicas y Privadas, así como de los mercados campesinos, étnicos y comunitarios, con el fin de facilitar la formulación y ejecución de políticas, planes, programas y proyectos destinadosasufortalecimientoyprotección, en concordancia con las necesidades de abastecimiento y distribución de alimentos en el territorio nacional. Parágrafo 1°. La información que resulte Registro Único Nacional de las Plazas | Se modifica la numeración del artículo de 9 a 11.  |\n| Parágrafo 1°. La información que resulte del Registro Único Nacional de las Plazas de Mercado Públicas y de los mercados campesinos, étnicos y comunitarios en lo que no corresponda a datos personales será de consulta pública y estará disponible en un portal web creado para tal fin por el Ministerio de Agricultura y Desarrollo Rural. El tratamiento de la información contenida en esta base de datos se efectuará únicamente para cumplir con los objetivos del presente artículo, la custodia y protección de datos personales estará a cargo del Ministerio de Agricultura y Desarrollo Rural.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | del de Mercado Públicas y de los mercados campesinos, étnicos y comunitarios en lo que no corresponda a datos personales será de consulta pública y estará disponible en un portal web creado para tal fin por el Ministerio de Agricultura y Desarrollo Rural. El tratamiento de la información contenida en esta base de datos se efectuará únicamente para cumplir con los objetivos del presente artículo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          |                                                    |\n| Artículo 10. De la Reglamentación de las Plazas de Mercado Públicas. A partir de las competencias y responsabilidades legales que tienen las gobernaciones, alcaldías municipales y distritales, deben reglamentar, custodiar, defender y fortalecer las Plazas de Mercado Públicas para el desarrollo de las actividades y comercialización de bienes y servicios autorizados en este mercado, orientadas en el abastecimiento y comercialización de alimentos nutritivos, seguros e inocuos de origen campesino, étnico, familiar y comunitario.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | Artículo 10 12. De la Reglamentación de las Plazas de Mercado Públicas . A partir de las competencias y responsabilidades legales que tienen las gobernaciones, alcaldías municipales y distritales, deben reglamentar, custodiar, defender y fortalecer las Plazas de Mercado Públicas para el desarrollo de las actividades y comercialización de bienes y servicios autorizados en este mercado, orientadas en el abastecimiento y comercialización de alimentos nutritivos, seguros e inocuos de origen campesino, étnico, familiar y comunitario.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | Se modifica la numeración del artículo de 10 a 12. |\n\n| TEXTOAPROBADO EN SEGUNDO DEBATE                                                                                                                                                                                                                                                                                                                                                                                                      | TEXTO PROPUESTO PARAPRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                      | JUSTIFICACIÓN                                      |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------|\n| Parágrafo 1°. La reglamentación y las acciones implementadas por las alcaldías municipales y distritales sobre las Plazas de Mercado Públicas deberán adoptar un modelo de público popular para garantizar los derechos bajo un enfoque diferencial, la participación y la gobernanza comunitaria de los comerciantes, campesinos, vivanderos y trabajadores de las plazas de mercado.                                               | Parágrafo 1°. La reglamentación y las acciones implementadas por las alcaldías municipales y distritales sobre las Plazas de Mercado Públicas deberán adoptar un modelo de público popular para garantizar los derechos bajo un enfoque diferencial, la participación y la gobernanza comunitaria de los comerciantes, campesinos, vivanderos y trabajadores de las plazas de mercado.                                                                 |                                                    |\n| Parágrafo 2°. Es deber de las alcaldías municipales y distritales inscribir en el Registro Único Nacional, las Plazas de Mercado con su respectivo reglamento, que debe ser dictado para regular como mínimo la administración, participación, control y vigilancia, cargue y descargue, gobernanza, derechos y deberes, uso del espacio público y prácticas culturales.                                                             | Parágrafo 2°. Es deber de las alcaldías municipales y distritales inscribir en el Registro Único Nacional, las Plazas de Mercado con su respectivo reglamento, que debe ser dictado para regular como mínimo la administración, participación, control y vigilancia, cargue y descargue, gobernanza, derechos y deberes, uso del espacio público y prácticas culturales.                                                                               |                                                    |\n| Parágrafo 3°. La administración debe fomentar la cooperación y la asociatividad deloscomerciantes,campesinos,miembros de las comunidades étnicas, vivanderos y trabajadores de las Plazas de Mercado Públicas con actores internos y externos. Parágrafo 4°. Las administraciones de las plazas de mercado deberán promover la salvaguardia del patrimonio cultural                                                                  | Parágrafo 3°. La administración debe fomentar la cooperación y la asociatividad de los comerciantes, campesinos,miembros de las comunidades étnicas, vivanderos y trabajadores de las Plazas de Mercado Públicas con actores internos y externos. Parágrafo 4°. Las administraciones de las plazas de mercado deberán promover la salvaguardia del patrimonio cultural                                                                                 |                                                    |\n| manifestaciones culturales de familias dedicadas a la actividad durante generaciones. Artículo 11 Consejo Directivo de las Plazas de Mercado Públicas . Cada plaza de mercado pública en todo el territorio nacional deberá constituir un consejo directivo encargado de administrar y organizar el ejercicio interno de la plaza de mercado para el cumplimiento de las funciones sociales, económicas, ambientales, alimentarias y | manifestaciones culturales de familias dedicadas a la actividad durante generaciones. Artículo 11 13. Consejo Directivo de las Plazas de Mercado Públicas. Cada plaza de mercado pública en todo el territorio nacional deberá constituir un consejo directivo encargado de administrar y organizar el ejercicio interno de la plaza de mercado para el cumplimiento de las funciones sociales, económicas, ambientales, alimentarias yculturales.Cada | Se modifica la numeración del artículo de 11 a 13. |\n| Parágrafo 1°. Cada consejo directivo deberá dictar su propio reglamento que debe ser socializado y aprobado por los trabajadores, comerciantes y/o vivanderos de la plaza de mercado.                                                                                                                                                                                                                                                | Parágrafo 1°. Cada consejo directivo deberá dictar su propio reglamento que debe ser socializado y aprobado por los trabajadores, comerciantes y/o vivanderos de la plaza de mercado.                                                                                                                                                                                                                                                                  |                                                    |\n\n| TEXTOAPROBADO EN SEGUNDO DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | TEXTO PROPUESTO PARAPRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | JUSTIFICACIÓN                                                                                                                                                                                     |\n|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | Artículo 14. Inembargabilidad y no enajenación de la participación estatal en plazas de mercado. En las plazas de mercado donde exista participación del Estado, ya sea a nivel nacional, departamental, distrital o municipal, dicha participación será considerada de interés público y estratégico para la economía popular. Parágrafo. Esta disposición aplicará tanto a la propiedad directa como a la participación accionaria, contractual o fiduciaria del Estado en dichas plazas. Las entidades territoriales deberán garantizar su presencia activa en la administración, conservación y fortalecimiento de estos espacios como centros de abastecimiento, cultura y economía local. | El artículo 30 aprobado en la Plenaria del Senado, pasa a ser el artículo 14 porque trata sobre la participación estatal en las Plazas de Mercado.                                                |\n| Artículo 12. Del Espacio de las Plazas de Mercado Públicas . El uso del espacio de las Plazas de Mercado Públicas pertenece a todos los habitantes del territorio donde se encuentran ubicadas, por ser bienes de uso público inalienables, imprescriptibles e inembargables.                                                                                                                                                                                                                                                                                                                                                                                     | Artículo 12 15. Del Espacio de las Plazas de Mercado Públicas. El uso del espacio de las Plazas de Mercado Públicas pertenece a todos los habitantes del territorio donde se encuentran ubicadas, por ser bienes de uso público inalienables, imprescriptibles e inembargables. Parágrafo 1°. Es deber de las alcaldías municipales y distritales con los Consejos                                                                                                                                                                                                                                                                                                                              | Se modifica la numeración del artículo de 12 a 15. En el parágrafo 1° se actualiza para indicar que el Consejo Directivo de las Plazas de Mercado corresponde al artículo 13 del proyecto de ley. |\n| Parágrafo 1°. Es deber de las alcaldías municipales y distritales con los Consejos Directivos de las Plazas de Mercado Públicas del artículo 11 de la presente ley, regular los usos internos de los espacios de la plaza, definir formulas tarifarias bajo principios de economía popular y establecer la asignación del espacio en las Plazas de Mercado Públicas, promoviendo el bienestar general sobre el interés particular y respetando la vocación y el uso adecuado. Esto sin vulnerar el principio de confianza legítima y garantizando los derechos, las tradiciones, costumbres y saberes de los comerciantes, campesinos, vivanderos y trabajadores. | Directivos de las Plazas de Mercado Públicas del artículo 11 13 de la presente ley, regular los usos internos de los espacios de la plaza, definir formulas tarifarias bajo principios de economía popular y establecer la asignación del espacio en las Plazas de Mercado Públicas, promoviendo el bienestar general sobre el interés particular y respetando la vocación y el uso adecuado. Esto sin vulnerar el principio de confianza legítima y garantizando los derechos, las tradiciones, costumbres y saberes de los comerciantes, campesinos, vivanderos y trabajadores.                                                                                                               | Se modifica la numeración del artículo de 12 a 15. En el parágrafo 1° se actualiza para indicar que el Consejo Directivo de las Plazas de Mercado corresponde al artículo 13 del proyecto de ley. |\n| Parágrafo 2°. En el marco de las disposiciones de los planes o esquemas de ordenamiento territorial, las alcaldías municipales y distritales tienen la facultad de destinar los inmuebles de uso público para crear las Plazas de Mercado Públicas cuando las condiciones de abastecimiento y distribución de alimentos lo ameriten.                                                                                                                                                                                                                                                                                                                              | Parágrafo 2°. En el marco de las disposiciones de los planes o esquemas de ordenamiento territorial, las alcaldías municipales y distritales tienen la facultad de destinar los inmuebles de uso público para crear las Plazas de Mercado Públicas cuando las condiciones de abastecimiento y distribución de alimentos lo ameriten.                                                                                                                                                                                                                                                                                                                                                            | Se modifica la numeración del artículo de 12 a 15. En el parágrafo 1° se actualiza para indicar que el Consejo Directivo de las Plazas de Mercado corresponde al artículo 13 del proyecto de ley. |\n| Parágrafo 3°. Cuando las plazas de mercado públicas funcionen sobre bienes fiscales se debe regular el uso y aprovechamiento del espacio para que sea de uso público.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Parágrafo 3°. Cuando las plazas de mercado públicas funcionen sobre bienes fiscales se debe regular el uso y aprovechamiento del espacio para que sea de uso público.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | Se modifica la numeración del artículo de 12 a 15. En el parágrafo 1° se actualiza para indicar que el Consejo Directivo de las Plazas de Mercado corresponde al artículo 13 del proyecto de ley. |\n\n| TEXTOAPROBADO EN SEGUNDO DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | TEXTO PROPUESTO PARAPRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | JUSTIFICACIÓN                                                                                                                                           |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------|\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | Artículo 16. Plan Dinamizador de las Plazas de Mercado Publicas. En un término no mayor a un año a la entrada en vigencia de la presente ley, el Ministerio de Agricultura y Desarrollo Rural en coordinación con el Ministerio de Comercio, Industria y Turismo; el Ministerio del Trabajo; el Ministerio de las Culturas, las Artes y los Saberes; el Departamento Administrativo para la Prosperidad Social; el Departamento Nacional de Planeación y el Consejo Nacional de Economía Popular deberán expedir los lineamientos y criterios mínimos para la formulación o actualización participativa de los Planes Dinamizadores para las Plazas de Mercado Públicas, como un instrumento de planeación, organización y consolidación de las mismas. Los objetivos, programas y proyectos deben enfocarse en el fortalecimiento y protección de la plaza, promover la economía popular, las culturas, las tradiciones y los derechos de los trabajadores, comerciantes yvivanderos. Parágrafo 1°. Los planes dinamizadores de las plazas de mercado públicas deben acatar las normas sobre uso y aprovechamiento del espacio público, dispuestas por las alcaldías distritales y municipales. Parágrafo 2°. La financiación de los planes dinamizadores será con recursos del Fondo Cuenta creado por el artículo 6° de la presente ley, también con | Artículo nuevo. Se añade un artículo sobre planes de desarrollo en las plazas de mercado públicas para fortalecer su planeación y organización interna. |\n| Artículo 13. Sistemas Territoriales de Plazas de Mercado . Para garantizar el derecho humano a la alimentación adecuada y organizar el abastecimiento y distribución de alimentos, bienes y servicios ofertados por las plazas de mercado, el Gobierno nacional con los entes territoriales debe definir y organizar sistemas municipales, distritales, departamentales o regionales que articulen las plazas de mercado públicas, privadas, mixtas y comunitarias con las centrales de abastos y otros mercados de la Agricultura Campesina, Familiar y Comunitaria. | realicen los particulares. Artículo 13 17. Sistemas Territoriales de Plazas de Mercado . Para garantizar el derecho humano a la alimentación adecuada y organizar el abastecimiento y distribución de alimentos, bienes y servicios ofertados por las plazas de mercado, el Gobierno nacional con los entes territoriales debe definir y organizar sistemas municipales, distritales, departamentales o regionales que articulen las plazas de mercado públicas, privadas, mixtas y comunitarias con las centrales de abastos y otros mercados de la Agricultura Campesina, Familiar y Comunitaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | Se modifica la numeración del artículo de 13 a 17.                                                                                                      |\n\n## TEXTO APROBADO EN SEGUNDO DEBATE\n\nArtículo 14. Sistema  de  Información . El Ministerio de Agricultura y Desarrollo Rural, el Ministerio de Comercio, Industria y  Turismo,  el  Ministerio  de  Tecnologías de  la  Información  y  Comunicaciones,  el Departamento Administrativo Nacional de Estadística y las entidades territoriales diseñarán,  implementarán  y  mantendrán el  Sistema  de  Información  de  las  plazas de  mercado  y  los  mercados  campesinos, étnicos  y  comunitarios  para  monitorear los  precios,  abastecimiento,  distribución, demanda de productos que allí se comercializan  y  funcionamiento  de  estos mercados en el país.\n\nParágrafo 1°. El Departamento Administrativo Nacional de Estadística deberá  entregarles  a  las  diferentes  plazas de mercado del país, un informe mensual del  Sistema  de  Información  de  precios  y Abastecimiento  del  Sector  Agropecuario sobre la producción agrícola y condiciones del sector con el fin de rastrear y promover  la  implementación  de  políticas gubernamentales que fortalezcan el sector.\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE\n\nArtículo 14 18. Sistema Nacional de Información de Plazas de Mercado . Créase el Sistema Nacional de Información de Plazas de  Mercado  en  cabeza  del  Ministerio  de Agricultura y Desarrollo Rural, que contenga toda  la  información  estratégica  sobre  las relaciones de abastecimiento, los circuitos de comercialización, la logística agroalimentaria, la oferta y demanda de productos, el comportamiento  de  precios,  los flujos  de alimentos,  entre  otras  variables  relevantes para el funcionamiento, la planificación y el fortalecimiento de las plazas de mercado.\n\nEl Sistema Nacional de Información de Plazas de Mercado deberá contar con componentes  de  georreferenciación,  análisis territorial, interoperabilidad con sistemas existentes y garantizar el acceso público, libre y transparente a la información, tanto para entidades del Estado como para el público en general.\n\nParágrafo  1°.  Para  integrar  la  información que  requiere  el  sistema,  el  Ministerio  de Agricultura y Desarrollo Rural deberá coordinar  con  el  Ministerio  de  Comercio, Industria y Turismo, el Ministerio de Tecnologías de la Información y Comunicaciones, el Departamento Administrativo Nacional de Estadística y las entidades territoriales.\n\nParágrafo 2°. La información del sistema será actualizada mínimo de forma mensual, y será accesible  en  línea,  de  consulta  pública  y  de libre descarga.\n\nParágrafo  3°.  Para  los  efectos  de  esta  ley, el  manejo  de  la  información  se  hará  de conformidad con lo dispuesto en los artículos 35, 37 y 53 de la Ley 2294 de 2023, y/o demás normas  que  lo  modifiquen,  reglamenten  o subroguen.\n\nParágrafo 4°. El Sistema Nacional de Información  de  Plazas  de  Mercado  deberá ser  diseñado,  implementado  y  puesto  en funcionamiento en un plazo máximo de un (1) año contado a partir de la expedición de la presente ley.\n\nSISTEMA DE INFORMACIÓN. El Gobierno nacional en  cabeza  del  el  Ministerio  de  Comercio, Industria y  Turismo  en  articulación con  el Ministerio  de  Agricultura  y  Desarrollo  Rural, el Ministerio de Tecnologías de la Información\n\ny\n\nComunicaciones,\n\ny\n\nel\n\nDepartamento\n\nAdministrativo  Nacional  de  Estadística  y  las entidades territoriales diseñarán, implementarán\n\ny mantendrán el un Sistema de Información del funcionamiento, organización y precios con las\n\nque cuentan las plazas de mercado del país y los mercados  campesinos,  étnicos  y  comunitarios\n\npara\n\nEste sistema de información también deberá monitorear los precios, el abastecimiento, distribución,  demanda  de  productos  que allí se comercializan. y funcionamiento de estos mercados en el país.\n\n## JUSTIFICACIÓN\n\nSe modifica de forma el artículo para  una  mayor  comprensión del Sistema de Información. Se  modifica  la  numeración  del artículo de 14 a 18.\n\n| TEXTOAPROBADO EN SEGUNDO DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | TEXTO PROPUESTO PARAPRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | JUSTIFICACIÓN                                                                                            |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------|\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | Parágrafo 1°. El Departamento Administrativo Nacional de Estadística deberá entregarles a las diferentes plazas de mercado del país, un informe mensual del Sistema de Información de precios y Abastecimiento del Sector Agropecuario sobre la producción agrícola y condiciones del sector, con el fin de rastrear y promover la implementación de políticas gubernamentales que fortalezcan el sector.                                                                                                                                                                                                                                                                     |                                                                                                          |\n| Artículo 15. Condiciones de Bienestar Animal en las Plazas de Mercado . El Ministerio de Agricultura y Desarrollo Rural y el Ministerio de Salud y Protección Social, en coordinación con las demás entidades del Sistema Nacional de Protección y Bienestar Animal (SINAPYBA), en el término de un (1) año, establecerán los lineamientos de protección y bienestar animal para la comercialización de animales al interior de las plazas de mercado, de conformidad con los requisitos sanitarios establecidos en la normatividad vigente. No se permitirá la comercialización de animales silvestres en las plazas de mercado. | Artículo 15° 19. Condiciones de Bienestar Animal en las Plazas de Mercado . El Ministerio de Agricultura y Desarrollo Rural y el Ministerio de Salud y Protección Social, en coordinación con las demás entidades del Sistema Nacional de Protección y Bienestar Animal (SINAPYBA), en el término de un (1) año, establecerán los lineamientos de protección y bienestar animal para la comercialización de animales al interior de las plazas de mercado, de conformidad con los requisitos sanitarios establecidos en la normatividad vigente. No se permitirá la comercialización de animales silvestres en las plazas de mercado. Parágrafo . Tras dos años de la entrada | Se modifica la numeración del artículo de 15 a 19.                                                       |\n| Parágrafo . Tras dos años de la entrada en vigencia de la presente ley, quedará prohibida la comercialización de animales de compañía y aves ornamentales en plazas de mercado de todo el territorio nacional donde está actualmente permitida su venta. Esta disposición no aplica para ciudades y municipios donde ya está prohibida la venta de estos animales.                                                                                                                                                                                                                                                                | en vigencia de la presente ley, quedará prohibida la comercialización de animales de compañía y aves ornamentales en plazas de mercado de todo el territorio nacional donde está actualmente permitida su venta. Esta disposición no aplica para ciudades y municipios donde ya está prohibida la venta de estos animales.                                                                                                                                                                                                                                                                                                                                                    |                                                                                                          |\n| Artículo 16. El Ministerio de las Culturas, las Artes y los Saberes juntos con el Instituto Colombiano de Antropología e Historia (ICANH) o quien haga sus veces, definirá los términos y conceptos de vivanderos, comerciantes, trabajadores, economías populares, vidas campesinas y otros que caracterizan a las personas y actividades tradicionales que se desarrollan en las plazas de mercado. Estas definiciones deben ser adoptadas en las políticas, planes, programas, proyectos y reglamentos que sean emitidos sobre las plazas de mercado.                                                                          | Artículo 16. El Ministerio de las Culturas, las Artes y los Saberes juntos con el Instituto Colombiano de Antropología e Historia (ICANH) o quien haga sus veces, definirá los términos y conceptos de vivanderos, comerciantes, trabajadores, economías populares, vidas campesinas y otros que caracterizan a las personas y actividades tradicionales que se desarrollan en las plazas de mercado. Estas definiciones deben ser adoptadas en las políticas, planes, programas, proyectos y reglamentos que sean emitidos sobre las plazas de mercado. TÍTULO III                                                                                                           | Se elimina, Ya están definidas en la Constitución, la ley y el artículo 3° del presente proyecto de ley. |\n| TÍTULO III DE LOS MERCADOS CAMPESINOS, ÉTNICOSYCOMUNITARIOS                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | DE LOS MERCADOS CAMPESINOS, ÉTNICOSYCOMUNITARIOS                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | Sin modificaciones.                                                                                      |\n\n## TEXTO APROBADO EN SEGUNDO DEBATE\n\nArtículo 17. De los Mercados Campesinos, Étnicos Y Comunitarios . En el marco de sus funciones y competencias las  gobernaciones,  alcaldías  municipales y  distritales  con  asesoría  de  la  Agencia de  Desarrollo  Rural  deberán  promover, fortalecer, reglamentar y financiar los mercados campesinos, étnicos y comunitarios  en  un  plazo  máximo  de  un año  a  la  expedición  de  la  presente  ley. Con el objetivo de fortalecer la economía campesina, étnica, familiar y comunitaria, promover los circuitos alternativos de comercialización y contribuir al suministro y distribución de bienes y servicios propios de estos mercados.\n\nParágrafo 1°. La promoción, fortalecimiento y reglamentación de los mercados, étnicos, campesinos y comunitarios  debe  fundamentarse  en  la gobernanza comunitaria y la participación de organizaciones de la economía campesina, étnica, familiar y comunitaria.\n\n## Artículo 18. De los controles sanitarios.\n\nLas entidades territoriales en coordinación con la Agencia de desarrollo Rural (ADR), el Instituto Colombiano Agropecuario el Invima y las secretarías de salud, facilitarán, capacitarán y asesorarán a los productores campesinos, étnicos, familiares y comunitarios para el cumplimiento  de  los  controles  sanitarios, certificaciones,  protocolos  de  higiene  y los demás requisitos establecidos para las actividades de fabricación, procesamiento, preparación, envase, almacenamiento, transporte, distribución y comercialización.\n\nParágrafo 1°. Acorde con la vocación y las características de la economía campesina, étnica, familiar y comunitaria, el Gobierno nacional  establecerá  y  reglamentará  un régimen diferenciado y simplificado de requisitos y controles sanitarios para los productos comercializados en los mercados campesinos, étnicos, familiares y comunitarios, que incluya las actividades de fabricación, procesamiento, preparación, envase, almacenamiento, transporte, distribución y comercialización. Este régimen diferenciado de requisitos y controles sanitarios, también aplicará para los  acuerdos  comerciales  que  realicen  las asociaciones de mercados campesinos, étnicos, familiares y comunitarios con otros actores comerciales.\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE\n\nArtículo 17 20. De los mercados campesinos, étnicos y comunitarios. Con el objetivo de fortalecer la economía  campesina, étnica, familiar y  comunitaria,  promover  los  circuitos alternativos de comercialización y contribuir  al  suministro  y  distribución de bienes y servicios propios, las gobernaciones,  alcaldías  municipales  y distritales en el marco de sus funciones y  competencias  y  con  asesoría  de  la Agencia  de  Desarrollo  Rural  deberán formular un plan para promover, fortalecer, reglamentar y financiar e implementar los  mercados  campesinos, étnicos y comunitarios en un plazo máximo de un (1) año a la expedición de la presente ley.\n\nParágrafo 1°. La promoción, fortalecimiento y reglamentación de los mercados, étnicos, campesinos y comunitarios  debe  fundamentarse  en  la gobernanza comunitaria y la participación de organizaciones de la economía campesina, étnica, familiar y comunitaria.\n\nArtículo 18 21. De los controles sanitarios. Las entidades territoriales en coordinación con la Agencia de Desarrollo Rural (ADR), el Instituto Colombiano Agropecuario (ICA), el Instituto Nacional de Vigilancia de Medicamentos y Alimentos (INVIMA) y  las  Ssecretarías  de  Ssalud,  facilitarán, capacitarán y asesorarán a los productores campesinos, étnicos, familiares y comunitarios para el cumplimiento de los controles sanitarios, certificaciones, protocolos de higiene y los demás requisitos establecidos para las actividades de fabricación, procesamiento, preparación, envase, almacenamiento, transporte, comercialización y distribución que requieran para sus productos .\n\nParágrafo 1°. Acorde con la vocación y las características  de  la  economía  campesina, étnica, familiar y comunitaria, el Gobierno nacional establecerá  y  reglamentará  un régimen diferenciado y simplificado de requisitos y controles sanitarios para los productos comercializados en los mercados campesinos, étnicos, familiares y comunitarios, que incluya las actividades de fabricación, procesamiento, preparación, envase, almacenamiento, transporte, distribución y comercialización. Este régimen diferenciado de requisitos y controles sanitarios, también aplicará para los  acuerdos  comerciales  que  realicen  las asociaciones de mercados campesinos, étnicos, familiares y comunitarios con otros actores comerciales.\n\n## JUSTIFICACIÓN\n\nSe  modifica  la  numeración  del artículo de 17 a 20.\n\nSe realizan cambios en la redacción. Se modifica la expresión financiar por implementar.\n\nSe realizan cambios en la redacción. Se modifica la numeración  del  artículo  de  18 a 21.\n\n| TEXTOAPROBADO EN SEGUNDO DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | TEXTO PROPUESTO PARAPRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | JUSTIFICACIÓN                                      |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------|\n| Parágrafo 2°. Para garantizar la adecuada implementación de las disposiciones establecidas en el parágrafo anterior, se establecerá un periodo de transición de 2 años en cual se capacitará y asesorará a los productorescampesinos,étnicos,familiares y comunitarios en controles sanitarios. De igual manera, el Gobierno nacional en coordinación con el Ministerio de Salud creará un régimen especial y elaborará los lineamientos y reglamentaciones necesarias para la aplicación efectiva de las medidas contempladas con el fin de garantizar una adecuada implementación de las disposiciones establecidas en la presente ley.                                                                                                                                                                                                                                                                                                                                                    | Parágrafo 2°. Para garantizar la adecuada implementación de las disposiciones establecidas en el parágrafo anterior, se establecerá un periodo de transición de 2 años en cual se capacitará y asesorará a los productores campesinos, étnicos, familiares y comunitarios en controles sanitarios. De igual manera, el Gobierno nacional en coordinación con el Ministerio de Salud creará un régimen especial y elaborará los lineamientos y reglamentaciones necesarias para la aplicación efectiva de las medidas contempladas con el fin de garantizar una adecuada implementación de las disposiciones establecidas en la presente ley. Artículo 1922. Del Rotulado y Etiquetado .                                                                                                                                                                                                                                                                                                      |                                                    |\n| Artículo 19. Del Rotulado y Etiquetado . El Gobierno nacional propondrá un reglamento técnico diferenciado y simplificado de requisitos en materia de rotulado y etiquetado para los productos que se comercializan en los mercados campesinos, étnicos, familiares y comunitarios. Este reglamento técnico también aplicará para los acuerdos comerciales que realicen las asociaciones de mercados campesinos, étnicos, familiares y comunitarios con otros actores comerciales.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | El Gobierno nacional, en cabeza del Instituto Nacional de Vigilancia de Medicamentos y Alimentos (INVIMA), propondrá un reglamento técnico diferenciado y simplificado de requisitos en materia de rotulado y etiquetado para los productos que se comercializan en los mercados campesinos, étnicos, familiares y comunitarios. Este reglamento técnico también aplicará para los acuerdos comerciales que realicen las asociaciones de mercados campesinos, étnicos, familiares y comunitarios con otros actores comerciales.                                                                                                                                                                                                                                                                                                                                                                                                                                                              | Se modifica la numeración del artículo de 19 a 22. |\n| Parágrafo 1°. El Gobierno nacional en articulación con las entidades territoriales debe reglamentar y promover las marcas, sellos y sistemas participativos de garantías y de confianza que certifiquen los productos propios de la economía campesina, étnica, familiar y comunitaria. Parágrafo 2°. Para garantizar la adecuada implementación de las disposiciones establecidas en el presente artículo, se establecerá un periodo de transición de 2 años en cual se capacitará y asesorará a los productores campesinos, étnicos, familiares y comunitarios en la promoción de marcas, sellos, rotulado y etiquetado. De igual manera, el Gobierno nacional en coordinación con el Ministerio de Comercio, Industria y Turismo creará un régimen especial y elaborará los lineamientos y reglamentaciones necesarias para la aplicación efectiva de las medidas contempladas con el fin de garantizar una adecuada implementación de las disposiciones establecidas en la presente ley. | Parágrafo 1°. El Gobierno nacional en articulación con las entidades territoriales debe reglamentar y promover las marcas, sellos y sistemas participativos de garantías y de confianza que certifiquen los productos propios de la economía campesina, étnica, familiar y comunitaria. Parágrafo 2°. Para garantizar la adecuada implementación de las disposiciones establecidas en el presente artículo, se establecerá un periodo de transición de 2 años en cual se capacitará y asesorará a los productores campesinos, étnicos, familiares y comunitarios en la promoción de marcas, sellos, rotulado y etiquetado. De igual manera, el Gobierno nacional en coordinación con el Ministerio de Comercio, Industria y Turismo creará un régimen especial y elaborará los lineamientos y reglamentaciones necesarias para la aplicación efectiva de las medidas contempladas con el fin de garantizar una adecuada implementación de las disposiciones establecidas en la presente ley. |                                                    |\n\n## TEXTO APROBADO EN SEGUNDO DEBATE\n\nArtículo  20. Del  Espacio .  En  el  marco de las disposiciones de los Planes de Ordenamiento Territorial las entidades territoriales en articulación con la Agencia de Desarrollo Rural, proveerán los bienes de uso público, espacios adecuados, logística y las condiciones necesarias para el desarrollo de los mercados campesinos, étnicos y comunitarios.\n\nArtículo 21. De la comercialización . En el marco de sus funciones y competencias, las entidades territoriales en coordinación con la  Agencia de Desarrollo Rural promoverán la asociatividad, el fortalecimiento organizativo, la economía solidaria y las alianzas comerciales y estrategias innovadoras  para  la  comercialización  de los  productos  de  la  economía  campesina, familiar y comunitaria.\n\nParágrafo 1°. El Ministerio de Agricultura y Desarrollo Rural, la  Agencia de Desarrollo Rural,  en  articulación  con  las  entidades territoriales  deben  informar  y  comunicar por  medio  de  campañas  y  en  medios  de comunicación  las  características,  ventajas y beneficios de los mercados campesinos y comunitarios para incentivar la demanda de bienes y servicios propios de este mercado.\n\nArtículo 22. Política Pública de Mercados Campesinos, Étnicos y Comunitarios . El Gobierno nacional en cabeza del Ministerio de  Agricultura y Desarrollo Rural  en  articulación  con  el  Ministerio de  la  Igualdad,  Ministerio  de  Comercio, Industria  y  Turismo  y  el  Ministerio  de las Culturas, las Artes y los Saberes formularan, implementaran y evaluaran la Política  Pública  para  el  fortalecimiento, protección  y  promoción  de  los  mercados campesinos, étnicos y comunitarios.\n\nParágrafo 1°. Para la construcción y adopción de la política pública se debe  garantizar la participación de las organizaciones  que  lideran  los  mercados campesinos, étnicos y comunitarios en las regiones del país.\n\nParágrafo 2°. El Servicio Nacional de Aprendizaje (SENA) apoyará la política pública de mercados campesinos  y  comunitarios,  en  especial, en la implementación de la Ruta de Emprendimiento, con el objetivo de fortalecer la comercialización y el desarrollo integral de las plazas de mercado campesino.\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE\n\nArtículo 20 23. Del Espacio . En el marco de las disposiciones de los Planes de Ordenamiento Territorial las entidades territoriales en articulación con la Agencia de Desarrollo Rural, proveerán los bienes de uso público, espacios adecuados, logística y las condiciones necesarias para el desarrollo de los mercados campesinos, étnicos y comunitarios.\n\n.\n\n## Artículo 21 24. De La Comercialización\n\nEn el marco de sus funciones y competencias, las entidades territoriales en coordinación con la Agencia de Desarrollo Rural promoverán la asociatividad, el fortalecimiento organizativo, la economía solidaria y las alianzas comerciales y estrategias innovadoras para la comercialización de los productos de la economía  campesina, familiar y comunitaria.\n\nParágrafo 1°. Las entidades territoriales en articulación con la Agencia de Desarrollo Rural, El Ministerio de Agricultura y Desarrollo Rural, la Agencia de Desarrollo Rural,  en  articulación  con  las  entidades territoriales deberán informar y comunicar por  medio  de  campañas  y  en  medios  de comunicación, las características, ventajas y beneficios de los mercados campesinos y comunitarios para incentivar la demanda de bienes y servicios propios de este mercado.\n\nArtículo 22 25. Política  Pública  de  Mercados Campesinos,  Étnicos  y  Comunitarios . El Gobierno nacional en cabeza del Ministerio de Agricultura y Desarrollo Rural formulará la Política Pública para el fortalecimiento, protección  y  promoción  de  los  mercados campesinos, étnicos y comunitarios, garantizando la participación de las organizaciones  que  lideran  los  mercados campesinos, étnicos y comunitarios en las regiones del país.\n\nEl Ministerio de Agricultura y Desarrollo Rural en articulación con el Ministerio de la Igualdad, Ministerio de Comercio, Industria y  Turismo  y  el  Ministerio  de  las  Culturas, las Artes y los Saberes y el Departamento Administrativo para la Prosperidad Social, formularán, implementaran y evaluaran esta política.\n\nParágrafo 1°. Para  la  construcción  y  adopción de  la  política  pública  se  debe  garantizar la  participación  de  las  organizaciones  que lideran  los  mercados  campesinos,  étnicos  y comunitarios en las regiones del país.\n\nParágrafo 2°. El Servicio Nacional de Aprendizaje (SENA) apoyará la política pública de mercados campesinos y comunitarios, en especial, en la implementación de la Ruta de Emprendimiento, con el objetivo de fortalecer la comercialización y el desarrollo integral de las plazas de mercado campesino.\n\n## JUSTIFICACIÓN\n\nSe  modifica  la  numeración  del artículo de 20 a 23.\n\nSe  elimina  el  parágrafo  para crear  un  nuevo  artículo  y  se modifica la numeración del artículo de 21 a 24.\n\nSe incluye al Departamento Administrativo para la Prosperidad Social en la implementación y evaluación de la Política y se elimina al Minigualdad teniendo consecutividad con los artículos anteriores,  se  modifica  el  texto en su redacción y se modifica la numeración del artículo de 22 a 25.\n\n## TEXTO APROBADO EN SEGUNDO DEBATE\n\nArtículo 23. Criterios de la Política Pública de Mercados Campesinos, Étnicos y Comunitarios . La formulación e implementación de la política debe contar como mínimo con los siguientes criterios:\n\n1. Garantizar la asistencia técnica agroecológica a los productores que hagan parte de los mercados campesinos, étnicos y comunitarios, con el fin de fortalecer sus cadenas  de  producción,  transformación  y comercialización.\n2.  Promover  los  circuitos  cortos,  alternativos y agroalimentarios de comercialización como estrategia fundamental de estos mercados  para  reducir  la  intermediación, el desplazamiento de los alimentos y fortalecer  la  economía  campesina,  étnica, familiar y comunitaria.\n3. Fomentar la creación de redes de consumidores  para  incentivar  la  compra directa en los mercados campesinos, étnicos y comunitarios y las alianzas entre productores y consumidores para  el  fortalecimiento  de  la  soberanía alimentaria local y la economía campesina y comunitaria.\n4.  Visibilizar  la  oferta  de  los  mercados campesinos, étnicos y comunitarios a través de medios digitales de comercialización.\n5. Garantizar la participación de las organizaciones campesinas, étnicas, familiares y comunitarias en la formulación y  desarrollo  de  esta  política  pública,  así como el acompañamiento de la academia, organizaciones afines y la sociedad civil.\n6.  Promover  la  transición  agroecológica como  una  forma  de  producción  propia de los mercados campesinos, étnicos, familiares y comunitarios.\n7. Impulsar las formas asociativas, organizaciones,  y  las  cooperativas  de  la economía  campesina,  étnicas,  familiar  y comunitaria  para  fortalecer  la  economía popular,  social  y  solidaria  y  los  circuitos cortos.\n8. Articular la producción campesina, étnica, familiar y comunitaria con las compras públicas, y fomentar las alianzas público populares para su fortalecimiento.\n9. Garantizar diferentes incentivos económicos  para  promover  los  mercados campesinos, étnicos y comunitarios.\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE\n\nParágrafo  2° 1°. Con  el objetivo de fortalecer la comercialización y el desarrollo integral de los mercados campesinos,  étnicos  y  comunitarios, el Servicio Nacional de Aprendizaje (SENA) apoyará la política pública referida en este artículo, en especial, con la implementación de la Ruta de Emprendimiento.\n\nArtículo 23 26. Criterios para la Formulación de la Política Pública de Mercados Campesinos, Étnicos\n\n- Y Comunitarios . La formulación e implementación de la política deberá tener contar  como  mínimo  con  los  siguientes criterios:\n1. Garantizar la asistencia técnica agroecológica a los productores que hagan parte de los mercados campesinos, étnicos y comunitarios, con el fin de fortalecer sus cadenas  de  producción,  transformación  y comercialización.\n2.  Promover  los  circuitos  cortos,  alternativos y agroalimentarios de comercialización como estrategia fundamental de estos mercados  para  reducir  la  intermediación, y fortalecer  la  economía  campesina,  étnica,\n- el desplazamiento de los alimentos familiar y comunitaria.\n3. Fomentar la creación de redes de consumidores  para  incentivar  la  compra directa en los mercados campesinos, étnicos y comunitarios y las alianzas entre productores y consumidores para  el  fortalecimiento  de  la  soberanía alimentaria local y la economía campesina y comunitaria.\n4.  Visibilizar  la  oferta  de  los  mercados campesinos, étnicos y comunitarios a través de medios digitales de comercialización.\n5. Garantizar la participación de las organizaciones campesinas, étnicas, familiares y comunitarias en la formulación y  desarrollo  de  esta  política  pública,  así como el acompañamiento de la academia, organizaciones afines y la sociedad civil.\n6.  Promover  la  transición  agroecológica como  una  forma  de  producción  propia de los mercados campesinos, étnicos, familiares y comunitarios.\n7. Impulsar las formas asociativas, organizaciones,  y  las  cooperativas  de  la economía  campesina,  étnicas,  familiar  y comunitaria  para  fortalecer  la  economía popular,  social  y  solidaria  y  los  circuitos cortos.\n8. Articular la producción campesina, étnica, familiar y comunitaria con las compras públicas, y fomentar las alianzas público populares para su fortalecimiento.\n9. Garantizar diferentes incentivos económicos  para  promover  los  mercados campesinos, étnicos y comunitarios.\n\n## JUSTIFICACIÓN\n\nSe  modifica  la  redacción  y  la numeración  del  artículo  de  23 a 26.\n\n| TEXTOAPROBADO EN SEGUNDO                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | TEXTO PROPUESTO PARAPRIMER                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | JUSTIFICACIÓN                                                                                                                                                                                       |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| DEBATE 10. Establecer lineamientos para el tratamiento de residuos derivados de las actividades de los mercados campesinos, étnicos, familiares y comunitarios, que permita el aprovechamiento de los residuos orgánicos para la elaboración de agroinsumos. 11. Generar lineamientos para procesos de economía circular que potencien los mercados campesinos, étnicos, familiares y comunitarios. 12. Implementar los enfoques diferenciales poblacionales y territoriales de manera transversal para reconocer eficazmente a la población relacionada con los mercados campesinos y étnicos, sus saberes, tradiciones y prácticas culturales. 13.Exaltaryfomentarlalabordelasmujeres vinculadas en la economía campesina, étnica, familiar y comunitaria. 14. Promover la salvaguardia y protección del patrimonio cultural inmaterial y material asociado a los mercados campesinos, étnicos y comunitarios. 15. Promover el desarrollo integral de la economía solidaria, asegurando que los proyectos, planes y políticas públicas vinculados a la presente ley integren mecanismos de autogestión, cooperación y participación de las organizaciones solidarias. Para ello, se deberán establecer indicadores de impacto y asignar recursos que fortalezcan cooperativas, asociaciones y redes de producción, en concordancia con los principios de la economía solidaria definidos en el artículo 3 ° de la presente ley. | DEBATE 10. Establecer lineamientos para el tratamiento de residuos derivados de las actividades de los mercados campesinos, étnicos, familiares y comunitarios, que permita el aprovechamiento de los residuos orgánicos para la elaboración de agroinsumos. 11. Generar lineamientos para procesos de economía circular que potencien los mercados campesinos, étnicos, familiares y comunitarios. 12. Implementar los enfoques diferenciales poblacionales y territoriales de manera transversal para reconocer eficazmente a la población relacionada con los mercados campesinos y étnicos, sus saberes, tradiciones y prácticas culturales. 13. Exaltar yfomentar la labor delas mujeres vinculadas en la economía campesina, étnica, familiar y comunitaria. 14. Promover la salvaguardia y protección del patrimonio cultural inmaterial y material asociado a los mercados campesinos, étnicos y comunitarios. 15. Promover el desarrollo integral de la economía solidaria, asegurando que los proyectos, planes y políticas públicas vinculados a la presente ley integren mecanismos de autogestión, cooperación y participación de las organizaciones solidarias. Para ello, se deberán establecer indicadores de impacto y asignar recursos que fortalezcan cooperativas, asociaciones y redes de producción, en concordancia con los principios de la economía solidaria definidos en el artículo 3 ° de la presente ley. Artículo 24 27. Plan Nacional de |                                                                                                                                                                                                     |\n| Artículo 24. Plan nacional de mercados campesinos, étnicos y comunitarios . En el marco de la política pública de mercados campesinos y comunitarios, el Ministerio de Agricultura y Desarrollo Rural y la Agencia de Desarrollo Rural o quien haga sus veces, formulará, implementará y hará seguimiento al Plan Nacional de Mercados Campesinos, Étnicos y Comunitarios, con el propósito de promover, fortalecer, proteger y consolidar los mercados campesinos y comunitarios. Este plan será formulado y adoptado en un término máximo de dieciocho (18) meses contados a partir de la entrada en vigencia de esta ley con la participación de organizaciones campesinas, étnicas, familiares y comunitarias. Parágrafo 1°. El plan nacional debe ser presentado con la política de mercados campesinos y comunitarios con una proyección de diez (10) años, al término                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | Mercados Campesinos, Étnicos y Comunitarios . En el marco de la política pública de Mercados Campesinos, Étnicos y Comunitarios, el Gobierno nacional, en cabeza del Ministerio de Agricultura y Desarrollo Rural, en articulación con el Departamento Administrativo para la Prosperidad Social y la Agencia de Desarrollo Rural o quien haga sus veces, formulará, implementarán y hará seguimiento y evaluación al Plan Nacional de Mercados Campesinos, Étnicos y Comunitarios, con el propósito de promover, fortalecer, proteger y consolidar los mercados campesinos y comunitarios. Este plan será formulado y adoptado en un término máximo de dieciocho (18) meses contados a partir de la entrada en vigencia de esta ley con la participación de organizaciones campesinas, étnicas, familiares y comunitarias. Parágrafo 1°. El Plan Nacional de Mercados Campesinos, Étnicos y                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Se modifica la numeración del artículo de 24 a 27 y modificaciones de redacción. Se incluye al el Departamento Administrativo para la Prosperidad Social y se realiza modificación en la redacción. |\n| del cual debe ser evaluado y ajustado.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Comunitarios debe rá contar ser presentado con la política de campesinos y comunitarios con proyección de diez (10) años, al del cual debe ser evaluado y ajustado.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | Se modifica la numeración del artículo de 24 a 27 y modificaciones de redacción. Se incluye al el Departamento Administrativo para la Prosperidad Social y se realiza modificación en la redacción. |\n| Parágrafo 2°. El plan nacional se articulará                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | mercados una término 2°. El plan nacional se articulará otros planes y programas sectoriales                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Se modifica la numeración del artículo de 24 a 27 y modificaciones de redacción. Se incluye al el Departamento Administrativo para la Prosperidad Social y se realiza modificación en la redacción. |\n| con otros planes y programas sectoriales con los que tenga objetivos y metas en común.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | los que tenga objetivos y metas en común.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                | Se modifica la numeración del artículo de 24 a 27 y modificaciones de redacción. Se incluye al el Departamento Administrativo para la Prosperidad Social y se realiza modificación en la redacción. |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | Parágrafo con con                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | Se modifica la numeración del artículo de 24 a 27 y modificaciones de redacción. Se incluye al el Departamento Administrativo para la Prosperidad Social y se realiza modificación en la redacción. |\n\n## TEXTO APROBADO EN SEGUNDO DEBATE\n\nArtículo 25 Comité Municipal y Departamental de Mercados Campesinos, Étnicos  y  Comunitarios . Las  entidades territoriales deberán instalar un comité territorial en los municipios y departamentos donde se realizan mercados campesinos y comunitarios o haya interés de constituirlos.\n\nEl comité territorial será una instancia de participación comunitaria y campesina para  definir  y  hacer  seguimiento  a  las políticas,  planes  y  programas  territoriales de mercados campesinos, étnicos y comunitarios.  También  será  un  espacio de  articulación  y  relacionamiento  entre las  administraciones  territoriales  con  las organizaciones campesinas, étnicas y comunitarias  para  organizar  el  desarrollo de  los  mercados  campesinos,  étnicas  y comunitarios.\n\nParágrafo 1°. El  comité territorial  creará su  reglamentación, operación y funciones según las necesidades y naturaleza de cada territorio.\n\nArtículo 26. Del presupuesto. Para la implementación de la presente ley, autorícese al Gobierno nacional para que, en observancia de los principios de concurrencia, complementariedad y subsidiariedad,  asigne  en  el  Presupuesto General de la Nación las partidas presupuestales necesarias para la ejecución de los planes, programas y proyectos establecidos  en  esta  ley.  Las  entidades responsables  deberán  incorporar  en  sus presupuestos  y  planes  de  inversión  los recursos necesarios que garanticen el cumplimiento de esta ley, los cuales deben ajustarse  a  las  disposiciones  del  Marco Fiscal  de  Mediano  Plazo  y  del  Marco  de Gasto de Mediano Plazo de los respectivos sectores y estar sujeto a las disponibilidades presupuestales vigentes.\n\nArtículo  27. El  Gobierno  nacional  en conjunto con los Entes Territoriales, implementarán incentivos tributarios, simplificación  de  trámites  y  programas de  capacitación  para  la  formalización  de los  pequeños  comerciantes  y  vendedores reconocidos como informales de las Plazas de Mercado, Mercados Campesinos, Étnicos, y Comunitarios.\n\nArtículo 28. El Gobierno nacional, a través del  Ministerio  de  Comercio,  Industria  y Turismo y Entes Territoriales, establecerán mecanismos  para  que  los  productos  de Mercados Campesinos, Plazas de Mercado, Étnicos,  y  Comunitarios  en  todo  el  país, puedan ser adquiridos por programas de  abastecimiento  estatal  como  el  PAE (Programa de Alimentación Escolar), hospitales y fuerzas militares; entre otros.\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE\n\nArtículo 25 28. Comités Municipales y Departamentales de Mercados Campesinos, Étnicos y Comunitarios . Las entidades territoriales deberán instalar un  comité  territorial  en  los  municipios  y departamentos donde se realizan mercados campesinos y comunitarios o haya interés de constituirlos.\n\n- El comité territorial de mercados campesinos, étnicos y comunitarios será una instancia de participación comunitaria y campesina para definir y hacer seguimiento\n- a las políticas, planes y programas territoriales de mercados campesinos, étnicos  y  comunitarios.  También  será  un espacio  de  articulación  y  relacionamiento entre las administraciones territoriales con las  organizaciones  campesinas,  étnicas  y comunitarias  para  organizar  el  desarrollo de  los  mercados  campesinos,  étnicoas  y comunitarios.\n\nParágrafo 1°. El  comité  territorial  creará su  reglamentación,  operación  y  funciones según las necesidades y naturaleza de cada territorio.\n\nArtículo  26  29. Del  presupuesto. Para la implementación de la presente ley, autorícese al Gobierno nacional para que, en observancia de los principios de concurrencia, complementariedad y subsidiariedad,  asigne  en  el  Presupuesto General de la Nación las partidas presupuestales necesarias para la ejecución de los planes, programas y proyectos establecidos en esta ley.\n\nLas entidades responsables deberán incorporar  en  sus  presupuestos  y  planes de  inversión  los  recursos  necesarios  que garanticen el cumplimiento de esta ley, los cuales deben ajustarse a las disposiciones del Marco Fiscal de Mediano Plazo y del Marco de Gasto de Mediano Plazo de los respectivos  sectores  y  estar  sujeto  a  las disponibilidades presupuestales vigentes.\n\nArtículo  27  30. El  Gobierno  nacional en  conjunto  con  los  Entes  Territoriales, implementarán incentivos tributarios, simplificación  de  trámites  y  programas de  capacitación  para  la  formalización  de los  pequeños  comerciantes  y  vendedores reconocidos como informales de las Plazas de Mercado, Mercados Campesinos,\n\nÉtnicos, y Comunitarios.\n\nArtículo  28  30. El  Gobierno  nacional, a través del Ministerio de Comercio, Industria  y  Turismo  y  Entes  Territoriales, establecerán mecanismos para que los productos de Mercados Campesinos, Plazas de Mercado, Étnicos, y Comunitarios en  todo  el  país,  puedan  ser  adquiridos por  programas  de  abastecimiento  estatal como el PAE (Programa de Alimentación Escolar),  hospitales  y  fuerzas  militares; entre otros.\n\n## JUSTIFICACIÓN\n\nSe  modifica  la  numeración  del artículo de 25 a 29.\n\nSe elimina la palabra territorial y se aclara que el comité corresponde a los mercados campesinos, étnicos y comunitarios.\n\nSe  modifica  la  numeración  del artículo de 26 a 29.\n\nSe elimina\n\nEste tema no tiene una relación lógica y coherente con el proyecto.  Con  este  artículo  se rompe la unidad de materia y ya este  título  es  de  disposiciones finales.\n\nSe  modifica  la  numeración  del artículo de 28 a 30.\n\n## TEXTO APROBADO EN SEGUNDO DEBATE\n\nArtículo 29. Los recursos del Fondo Cuenta  de  la  Plazas  de  Mercado  serán destinados a financiar planes, programas y proyectos del Gobierno nacional y de las entidades territoriales, bajo la figura de la cofinanciación con éstas, en concordancia con los planes de desarrollo nacional y territorial, incluidos construcción, mejoramiento y mantenimiento de las mismas.\n\nArtículo 30. Inembargabilidad y No Enajenación  de  la  Participación  Estatal en  Plazas  de  Mercado . En  las plazas de mercado  donde  exista participación del Estado, ya sea a nivel nacional, departamental, distrital o municipal, dicha participación  será  considerada  de  interés público  y  estratégico  para  la  economía popular.\n\nParágrafo . Esta disposición aplicará tanto  a  la  propiedad  directa  como  a  la participación accionaria, contractual o fiduciaria del Estado en dichas plazas. Las entidades  territoriales  deberán  garantizar su  presencia  activa  en  la  administración, conservación  y  fortalecimiento  de  estos espacios como centros de abastecimiento, cultura y economía local.\n\nArtículo  31. Vigencias  y  Derogatorias . La  presente  ley  rige  a  partir  de  la  fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE\n\nArtículo 29. Los recursos del Fondo Cuenta  de  la  Plazas  de  Mercado  serán destinados a financiar planes, programas y proyectos  del  Gobierno  nacional  y  de  las entidades territoriales, bajo la figura de la cofinanciación con éstas, en concordancia con los planes de desarrollo nacional y territorial, incluidos construcción, mejoramiento y mantenimiento de las mismas.\n\nArtículo 30. Inembargabilidad y No Enajenación  de  la  Participación  Estatal en  Plazas  de  Mercado . En  las plazas de mercado  donde  exista participación del Estado, ya sea a nivel nacional, departamental, distrital o municipal, dicha participación  será  considerada  de  interés público  y  estratégico  para  la  economía popular.\n\nParágrafo . Esta disposición aplicará tanto  a  la  propiedad  directa  como  a  la participación accionaria, contractual o fiduciaria del Estado en dichas plazas. Las entidades  territoriales  deberán  garantizar su  presencia  activa  en  la  administración, conservación  y  fortalecimiento  de  estos espacios como centros de abastecimiento, cultura y economía local.\n\nArtículo 31. Difusión. El Ministerio de  Agricultura  y  Desarrollo  Rural  en articulación  con  el  Ministerio  de  las Tecnologías y las Comunicaciones, formularán, implementarán y mantendrán de forma permanente una estrategia de divulgación y comunicación con  enfoque  territorial  de  lo  dispuesto en  esta  ley,  orientada  a  la  promoción y  protección  de  las  plazas  de  mercado públicas  y  los  mercados  campesinos, étnicos y comunitarios.\n\nArtículo  32. Vigencias  y  Derogatorias. La  presente  ley  rige  a  partir  de  la  fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\n## JUSTIFICACIÓN\n\nEl  artículo  29  aprobado  en  la Plenaria del Senado, pasa a ser el artículo 7° porque trata sobre los  recursos  del  Fondo  Cuenta de las Plazas de Mercado.\n\nEl  artículo  30  aprobado  en  la Plenaria del Senado, pasa a ser el artículo 14 porque trata sobre la  participación  estatal  en  las Plazas de Mercado.\n\nArtículo Nuevo.\n\nSe  modifica  la  numeración  del artículo de 31 a 32.\n\n## VI.  PROPOSICIÓN\n\nCon  fundamento  en  las  anteriores  consideraciones, me  permito  rendir Ponencia  Positiva y  solicito respetuosamente  a  los  honorables  miembros  de  la Comisión  Quinta  Constitucional  Permanente  de la  Cámara de Representantes dar primer debate al Proyecto de Ley número 599 de 2025 Cámara, 194 de 2024 Senado, por medio de la cual se fortalecen y  protegen  las  plazas  de  mercado  públicas,  se promueven  los  mercados  campesinos,  étnicos  y comunitarios y se dictan otras disposiciones.\n\nDel honorable Representante,\n\n<!-- image -->\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE PROYECTO DE LEY NÚMERO 599 DE 2025 CÁMARA\n\npor medio de la cual se fortalecen y protegen las plazas de mercado públicas, se promueven los mercados campesinos, étnicos y comunitarios y se dictan otras disposiciones.\n\n## El Congreso de la República DECRETA:\n\n## TÍTULO I OBJETO Y DEFINICIONES\n\nArtículo  1°. Objeto . La  presente  ley  tiene  por objeto  fomentar,  fortalecer  y  proteger  las  Plazas de Mercado Públicas y los Mercados Campesinos, Étnicos y Comunitarios, a través de la reglamentación de  su  funcionamiento  y  la  creación  de  políticas  y planes nacionales que consoliden estos mercados.\n\nTambién se orienta en organizar la distribución y  el  abastecimiento  de  alimentos  y  afianzar  las tradiciones,  culturas,  saberes  y  espacios  propios de  estos  mercados  para  el  intercambio  de  bienes y  servicios  que  provienen  principalmente  de  la economía campesina, étnica, familiar y comunitaria.\n\nArtículo 2°. Ámbito de Aplicación . La presente ley aplica para todas las plazas de mercado públicas del país, los mercados campesinos, étnicos y comunitarios,  los  pequeños  emprendedores  de  la economía  de  la  agricultura  campesinas  étnicas  y comunitarias,  productores  rurales  y  urbanos  de  la agricultura  campesina,  familiar  y  comunitaria,  las personas naturales o jurídicas que participen en el proceso de producción y comercialización de bienes y  servicios  típicos  de  plazas  de  mercado,  y  las entidades estatales de orden territorial y nacional.\n\nArtículo  3°. Definiciones . Para  la  aplicación de  la  presente  ley,  se  consideran  necesarias  las siguientes definiciones:\n\nPlaza de mercado: Las Plazas de Mercado son espacios de uso público dotados de infraestructura y medios, para garantizar la óptima comercialización de bienes y servicios de consumo con cultura propia e identidad territorial, basados en actividades de  carácter  permanente  o  itinerante,  que  reúne  a comerciantes, campesinos, vivanderos, trabajadores artesanos, cultores, sabedores y demás  actores del  ecosistema de la economía popular, familiar y comunitaria. Se ubican sobre bienes y espacios de uso  público  construidos  o  definidos  a  efectos  de desarrollar actividades tradicionales de la población y comercializar bienes y servicios prioritariamente de  producción  nacional  para  el  abastecimiento  de alimentos,  artesanías,  emprendimientos,  productos gastronómicos, plantas, entre otros productos.\n\nSistema  de  abastecimiento  y  distribución  de alimentos: Son  los  mecanismos  y  herramientas que  se  utilizan  para  el  desarrollo  de  actividades, funciones y relaciones (producción, manipulación, almacenamiento, transporte, procesamiento, embalaje,  ventas  al  por  mayor  y  por  menor,  etc.) que permiten a las poblaciones satisfacer sus exigencias  de  alimentos.  raizales  y  palenqueras) que conviven en los territorios rurales del país. Este sistema  incluye  las  distintas  formas  organizativas y  los  diferentes  medios  de  vida  que  emplean  las familias y comunidades rurales para satisfacer sus necesidades, generar ingresos, y construir territorios e involucra actividades sociales, culturales, ambientales, políticas  y  económicas.  La  economía campesina, familiar y comunitaria abarca una diversidad  de  estrategias  productivas  incluidas  la agricultura,  la  ganadería,  la  pesca,  la  acuicultura, la silvicultura, el aprovechamiento de los bienes y servicios  de  la  biodiversidad,  el  turismo  rural,  las artesanías, la minería artesanal, y otras actividades de  comercio  y  servicios  no  vinculadas  con  la actividad agropecuaria. En este sistema predominan las relaciones de reciprocidad, cooperación y solidaridad,  y  el  desarrollo  de  sus  actividades  se fundamenta  en  el  trabajo  y  mano  de  obra  de  tipo familiar y comunitaria; y busca generar condiciones de bienestar y buen vivir para las y los habitantes y comunidades rurales.\n\nCircuitos de comercialización  alternativos: Buscan objetivos diferentes a los propuestos por los mercados y cadenas convencionales, propendiendo por la comercialización de diversos productos con la menor participación posible de intermediarios y buscando ir más allá de la simple transacción de un bien para garantizar el bienestar de consumidores y productores. Algunos de estos objetivos consisten en fomentar el acceso al mercado para los productores campesinos,  familiares  y  comunitarios  para  promover su autonomía y empoderamiento; promover  la sostenibilidad socioeconómica y ambiental de estas formas de producción y el territorio; ofrecer precios justos; promover la soberanía alimentaria; mejorar las relaciones bajo principios equitativos entre el  campo  y  la  ciudad;  y  conservar  y  fortalecer  el patrimonio y la cultura.\n\nCircuitos cortos de comercialización: Los circuitos de proximidad o circuitos cortos de comercialización son una forma de comercio basada en  la  venta  directa  de  productos  frescos  locales  o de  temporada,  sin  intermediario  o  reduciendo  al mínimo  la  intermediación,  lo  que  permite  precios justos tanto al productor como al consumidor. Los circuitos  de  proximidad  acercan  a  los  agricultores al  consumidor,  fomentan  el  trato  humano,  y  sus productos, al no ser transportados a largas distancias, generan  un  impacto  medioambiental  más  bajo. Así  mismo,  estos  circuitos  propician  un  proceso de  concientización  entre  personas  productoras  y consumidoras,  favoreciendo  una  producción  más limpia y un consumo más responsable.\n\nEconomía  solidaria: Sistema  socioeconómico que se construye de manera conjunta alrededor de iniciativas  culturales  y  ambientales  conformadas por  organizaciones  sociales  de  formas  asociativas identificadas por prácticas autogestionarias solidarias, democráticas y humanistas, para el desarrollo  integral  del  ser  humano  como  sujeto, actor y fin de la economía.\n\nMercados Campesinos y Comunitarios: Son  actividades  para  el  intercambio  de  productos y saberes de origen campesino, familiar y comunitario, con enfoque agroecológico, por medio de  espacios  constituidos  para  el  desarrollo  de  la economía social, solidaria y popular, donde se tejen relaciones sociales directas entre el productor y el consumidor para la comercialización de artesanías, emprendimientos, bienes y servicios agropecuarios y culturales, motivados también por el rescate de la identidad territorial y el fomento de la cultura.\n\nAlimentación Adecuada: Es aquella que cumple con los estándares de calidad para satisfacer las necesidades energéticas y nutricionales de las  personas  en  todas  las  etapas  del  ciclo  vital considerando  su  estado  fisiológico  y  velocidad  de crecimiento  y  desarrollo.  Promueve  el  suministro de nutrientes de la madre al feto, la práctica de la lactancia  materna  e  incluye  alimentos  ricos  en nutrientes  en  la  alimentación  complementaria  y se  caracteriza  por  ser  una  alimentación  completa, equilibrada,  suficiente,  adecuada,  diversificada  e inocua que previene la aparición de enfermedades asociadas con una ingesta deficiente o excesiva de energía y nutrientes.\n\nSoberanía  alimentaria: Es  el  derecho  de  las personas, comunidades, pueblos y naciones a definir sus propios sistemas alimentarios y controlar sus  bienes  comunes.  Este  engloba  el  derecho  a participar en los procesos de adopción de decisiones sobre  la  política  agroalimentaria  y  el  derecho  a una alimentación sana y suficiente,  producida  con métodos ecológicos y ambientalmente sustentables que respeten su cultura, tradiciones y territorios. Así mismo, a estar protegidos de cualquier acción por parte de terceros actores que conlleven riesgo a sus formas de vida y alimentación adecuada.\n\nSeguridad alimentaria: Concepto técnico orientado  a  que  todas  las  personas  de  manera individual,  tengan  acceso  físico  y  económico  a suficientes alimentos inocuos y nutritivos para satisfacer sus necesidades alimenticias y sus preferencias en cuanto a los alimentos, a fin de llevar una vida activa y sana.\n\nProceso alimentario: Proceso que involucra las dinámicas y factores asociados a la consecución y generación de alimentos, sus mecanismos sociales y culturales de intercambio y transacción, las distintas maneras  en  las  que  se  transforman  los  alimentos, las  formas de uso y consumo, el aprovechamiento biológico  de  los  alimentos,  así  como  los  circuitos económicos, sociales y culturales y contextos ambientales  que  este  proceso  comprende,  y  las relaciones de poder, los conflictos, las carencias y los mecanismos de exigibilidad para la defensa del derecho a la alimentación y la soberanía alimentaria.\n\nEconomía  popular: La  Economía  Popular  en las  culturas,  las  artes  y  los  saberes  se  manifiesta como un modelo alternativo de organización social y  económico  que  se  conecta  con  las  prácticas  y expresiones  artísticas,  culturales  y  patrimoniales de organizaciones sociales, pueblos, comunidades, colectivos, familias e individuos para dar respuesta a necesidades según su contexto histórico, político y cultural, enfocándose en el desarrollo humano y la sostenibilidad de una vida digna. Este cruce entre economía popular y prácticas artísticas, culturales y de los saberes surge y se sostiene a través del trabajo en  red  de  diversas  comunidades,  organizaciones sociales,  familias  y  pueblos  que  han  resistido  a dinámicas  de  los  grandes  mercados,  las  industrias y sus formas de producción, creación y circulación, ejerciendo su  soberanía  cultural,  autodeterminación  y preservando su memoria organizativa y patrimonial.\n\nMercados Étnicos: Son espacios de comercialización, permanente o itinerante, que reúne a  miembros de comunidades étnicas para la venta de productos agrícolas, artesanales, gastronómicos y culturales propios de su tradición. Estos mercados promueven la economía popular de las comunidades étnicas,  el  rescate  de  sus  saberes  ancestrales  y  la visibilización de su cultura.\n\nRuralidad: Conjunto de los fenómenos sociales y sucesos que se desarrollan en un entorno rural y que permiten construir identidad, de quienes habitan y  convergen  en  dicho  espacio  rural.  Espacio  que cuenta  con  unas  características  específicas,  entre estas, la vocación agrícola del suelo.\n\nInnovación Rural: Se define como la creación de una nueva organización que introduce un nuevo producto  asociado  a  la  práctica  agrícola,  a  los servicios  o  que  crea  un  nuevo  mercado  o  utiliza tecnología nueva en un ambiente rural.\n\nVivandero  o  vivandera: Persona  reconocida dentro  de  las  plazas  de  mercado  por  desarrollar prácticas asociadas a la venta de productos agroalimentarios, preparados o transformados, a  partir  de  saberes  tradicionales  y  relaciones  de\n\nconfianza  con  la  comunidad.  También  realiza  sus prácticas con conocimientos empíricos de los productos, servicios y clientes. Su labor constituye una  manifestación  viva  del patrimonio  cultural inmaterial  y  forma  parte  esencial  de  los  circuitos de abastecimiento o de la economía popular en el territorio.\n\nParágrafo . Para  efectos de la presente ley, entiéndase  como  étnicos  o  comunidades  étnicas a  los  miembros  de  los  pueblos  y  comunidades indígenas, comunidades negras o afrodescendientes o afrocolombianas, palenqueras, raizales y rom.\n\nArtículo  4°. Colaboración  Armónica  de  las Entidades del Estado . Las competencias atribuidas a las distintas entidades de orden nacional, territorial y local, a través de esta ley, garantizarán la  adecuada  coordinación  para  el  cumplimiento de  los  fines  previstos,  las  cuales  serán  ejercidas conforme a los principios constitucionales y legales de corresponsabilidad, coordinación, concurrencia, subsidiariedad y complementariedad.\n\nParágrafo 1°. Las  decisiones  tomadas  por  las entidades  públicas,  en  ejercicio  de  las  funciones dadas  por  la  presente  ley,  tendrán  en  cuenta  la participación de la sociedad civil, con el objetivo de que se adecúen a las necesidades de cada uno de los territorios del país.\n\n## TÍTULO II.\n\n## DEL FORTALECIMIENTO DE LAS PLAZAS DE MERCADO EN EL PAÍS\n\nArtículo 5°. Fortalecimiento de las Plazas de  Mercado  Públicas Facultase  al  Ministerio  de Comercio,  Industria  y  Turismo;  al  Ministerio  de Agricultura  y  Desarrollo  Rural;  al  Ministerio  del Trabajo;  al  Ministerio  de  las  Culturas,  las Artes  y los  Saberes;  al  Departamento Administrativo  para la  Prosperidad  Social;  al  Departamento  Nacional de Planeación y al Consejo Nacional de Economía Popular,  para  liderar  el  diseño,  implementación  y evaluación de las políticas, planes y programas del orden nacional para el fortalecimiento y protección de las Plazas de Mercado Públicas.\n\nArtículo 6°. Creación del Fondo Cuenta para las  Plazas  de  Mercado . Créase  un  fondo  cuenta, sin  personería  jurídica,  adscrito  al  Ministerio  de Comercio, Industria y Turismo, destinado a financiar proyectos de infraestructura y  desarrollo  social  de las plazas de mercado públicas y los objetivos que se  planteen  en  las  políticas,  planes  y  programas formuladas para el fortalecimiento y protección de las plazas de mercado públicas.\n\nLa junta directiva del fondo estará integrada por el  Ministerio  de  Comercio,  Industria  y  Turismo; el Ministerio de Agricultura y Desarrollo Rural; el Ministerio del Trabajo; el Ministerio de las Culturas, las  Artes  y  los  Saberes;  Departamento  Administrativo para la Prosperidad Social, el Consejo Nacional de Economía Popular y cinco delegados con voz y voto de las organizaciones de trabajadores de las plazas de mercado públicas.\n\nParágrafo : Serán fuentes de este fondo:\n\n1. Recursos  del  Presupuesto  General  de  la Nación.\n\n2. Donaciones y cooperación internacional.\n\n3. Contribuciones  y  donaciones  que  realicen los particulares.\n\n4. Otras fuentes de financiación que se determinen.\n\nArtículo 7°. Los recursos del Fondo Cuenta de la  Plazas  de  Mercado  serán  destinados  a  financiar planes, programas y proyectos del Gobierno nacional y de las entidades territoriales, bajo la figura de la cofinanciación  con  éstas,  en  concordancia  con  los planes de desarrollo nacional y territorial, incluidos construcción, mejoramiento y mantenimiento de las mismas.\n\nArtículo 8°. Política de estado para el fortalecimiento de las plazas de mercado públicas . En un término no mayor a (1) un año a partir de la entrada en vigencia de la presente ley, el Gobierno nacional  en  cabeza  del  Ministerio  de  Comercio, Industria y Turismo, en articulación con el Ministerio de Agricultura y Desarrollo Rural, el Ministerio del Trabajo,  el  Ministerio  de  las  Culturas,  las Artes  y los  Saberes,  el  Departamento Administrativo  para la  Prosperidad  Social  y  el  Consejo  Nacional  de Economía  Popular  deberán  formular,  una  Política de Estado para el fortalecimiento y protección de las Plazas de Mercado Públicas, en la cual se indique con  claridad  acciones  para  su  implementación  y tiempos de evaluación y actualización de la misma.\n\nParágrafo : El Ministerio de las Culturas, las  Artes  y  los  Saberes  promoverá  programas  y estrategias  para  que  las  plazas  de  mercado  funjan como infraestructura cultural orientadas a promover la circulación de prácticas y expresiones artísticas y culturales.\n\nArtículo 9°. Criterios de la Política de Estado . La  formulación  e  implementación  de  la  política deberá  contar  como  mínimo  con  los  siguientes criterios:\n\n1. Garantizar  la  disponibilidad,  suministro  y acceso  estable  a  alimentos  saludables  en  términos de  cantidad,  variedad,  calidad  e  inocuidad  para promover el derecho a la alimentación.\n\n2. Establecer programas de apoyo económico para promover las actividades de a los vivanderos, trabajadores, pequeños comerciantes, pequeños emprendedores  de  la  economía  de  la  agricultura campesinas  étnicas  y  comunitarias,  campesinos, miembros de las comunidades étnicas y otros actores definidos en el Registro Único Nacional que trata el artículo 9 11 de la presente ley, que comercializan productos  de  la  economía  campesina,  familiar  y comunitaria en las Plazas de Mercado Públicas.\n\n3. Implementar  un  enfoque  territorial  acorde con  las  particularidades  productivas  y  sociales  de cada territorio donde se ubican las Plazas de Mercado Públicas  respetando  las  prácticas  culturales  y  el patrimonio cultural en las áreas rurales y urbanas.\n\n4. Promover un enfoque participativo de los comerciantes, pequeños emprendedores de la economía campesinas étnica y comunitaria, miembros de las comunidades étnicas, campesinos, miembros de las comunidades étnicas y otros actores definidos en el Registro Único Nacional que trata el artículo 11 de la presente ley para la elaboración e implementación de la política.\n\n5. Implementar un enfoque diferencial en las disposiciones  del  plan  de  fortalecimiento  de  las Plazas de Mercado Públicas.\n\n6. Elaborar un diagnóstico de los circuitos de comercialización y abastecimiento en el país para su rediseño en los que se deberán incluir los circuitos alternativos  y  cortos  de  comercialización  con  las Plazas de Mercado Públicas para reducir la huella de carbono, los desperdicios y los intermediarios que no proveen valor agregado.\n\n7. Fomentar, conservar, salvaguardar, divulgar y financiar el patrimonio cultural material e inmaterial de las Plazas de Mercado Públicas.\n\n8. Promover programas y estrategias de turismo comunitario en las Plazas de Mercado Públicas con base en su cultura local.\n\n9. Promover la protección y garantía de derechos  de  los  niños,  niñas  y  adolescentes  que forman parte de los núcleos de economía familiar en las plazas de mercado.\n\n10.  Proponer  tratamientos  para  la  reducción de pérdidas o desperdicios de alimentos según las disposiciones de la Ley 1990 de 2019.\n\n11.   Definir estrategias para el manejo adecuado de residuos en las Plazas de Mercado.\n\n12.  Articular  las  Plazas  de  Mercado  Públicas con  las  políticas  y  programas  de  abastecimiento y distribución de alimentos con énfasis en la producción campesina y de la economía popular.\n\n13.   Diseñar estrategias para promocionar  el consumo de alimentos  saludables  y  basados  en  la cultura local que se ofertan en las Plazas de Mercado Públicas.\n\n14.   Determinar  la  viabilidad  de  un  régimen laboral  diferencial  para  quienes  trabajan  en  las plazas  de  mercado  públicas,  a  través  de  medidas adoptadas por el Ministerio del Trabajo.\n\n15.   Implementar  un  programa  de  gestión  de aprovechamiento de residuos orgánicos en las plazas  de  mercado,  destinado  a  la  elaboración  de agroinsumos  para  la  producción  agroalimentaria local.\n\n16.   Garantizar  la  construcción  y  adecuación de  centros  de  acopio  con  la  finalidad  de  reunir, almacenar  y  conservar  la  producción  agrícola  del pequeño y mediano cultivador campesino, los cuales contarán con la financiación o cofinanciación del Gobierno nacional.\n\n17.   Implementar una red de articulación de las centrales  de  abastos,  las  plazas  de  mercado  y  los mercados campesinos y comunitarios.\n\n18.   Reconocer y  promover  la  cultura,  experiencia y labor que desempeñan los comerciantes, campesinos, miembros de las comunidades étnicas, vivanderos y trabajadores de la economía popular, familiar y comunitaria en las plazas de mercado.\n\n19.   Apoyar y promover las actividades culinarias tradicionales que desarrollan los comerciantes, vivanderos y trabajadores de las plazas de mercado públicas.\n\n20.   Apoyar proyectos de energías renovables en las plazas de mercado, como la instalación de paneles solares, que garanticen escenarios autosuficientes y promuevan la transición energética.\n\n21.   Promover y gestionar acciones de protección sobre cocinas y saberes tradicionales.\n\n22.   Promover la asociatividad de los diferentes actores  de  las  plazas,  de  tal  manera  que  se  logre estructurar circuitos entre los distintos eslabones de las  plazas:  expendedores  de  alimentos,  artesanos, cocineros, vendedores de los viveros y otros actores definidos en el Registro Único Nacional que trata el artículo 11 de la presente ley, con el fin de articular las diferentes expresiones que se intercambian en el marco de las plazas de mercado.\n\n23.   Implementar  programas  de  capacitación  y asistencia técnica para los actores de las plazas de mercado en temas de marketing y comercialización; gestión  financiera  y  administrativa;  manipulación de alimentos, seguridad alimentaria e inocuidad; y buenas prácticas ambientales y gestión de residuos.\n\n24.   Establecer  mecanismos  de  promoción  y fomento  de  negocios  verdes  de  base  campesina  y comunitaria, para lo cual se promoverá la asistencia técnica para fortalecer el negocio durante su cadena de valor.\n\n25.   Promover  la  integración  de  la  economía solidaria  en  la  formulación  e  implementación  de las  políticas,  planes  y  programas,  incentivando  la participación de cooperativas, asociaciones, redes de productores y organizaciones comunitarias, de modo que se fortalezca un modelo económico inclusivo, basado en la corresponsabilidad y la sostenibilidad.\n\nArtículo  10. Plan  Nacional  Sobre  Plazas  de Mercado Públicas . En  el  marco  de  la  Política  de Estado, el Gobierno nacional creará e implementará de manera participativa un Plan Nacional para la creación, adecuación, rehabilitación y fortalecimiento social, económico, ambiental, cultural y en infraestructura de las Plazas de Mercado Públicas.\n\nPara  la  elaboración  e  implementación  de  este Plan Nacional se garantizará la participación activa de los consejos directivos de las plazas de mercado.\n\nParágrafo 1°. El Plan Nacional debe ser presentado con la Política de Estado para el fortalecimiento de las Plazas de Mercado Públicas, con una proyección de diez (10) años, al término de los cuales debe ser evaluado y ajustado.\n\nParágrafo 2°. En los casos en que la adecuación y  rehabilitación  no  sea  posible  y  por  lo  tanto  se\n\nrequiera  la  reubicación,  según  criterios  técnicos definidos por las alcaldías municipales o distritales, esta  deberá  hacerse  en  lugares  con  instalaciones que  prevengan  los  riesgos  higiénicos  y  sanitarios, y con condiciones adecuadas de conservación, manipulación  y  comercialización  de  alimentos  y salvaguardia del patrimonio cultural inmaterial asociado a las plazas de mercado.\n\nParágrafo  3°. La  implementación  del  Plan  se realizará teniendo en cuenta los criterios establecidos por  los  entes  territoriales  y  sus  respectivos  Planes de  Ordenamiento  Territorial,  Planes  Básicos  de Ordenamiento  Territorial  o  Esquemas  Básicos  de Ordenamiento Territorial. En caso de que aplique, se deberá tener en cuenta lo dispuesto en los Planes Especiales  de  Manejo  y  Protección  (PEMP)  de Bienes de Interés Cultural.\n\nParágrafo 4°. Dicho plan deberá detallar cuáles serán las entidades estatales responsables, su justificación  y  antecedentes,  tiempos  y  número  de proyectos a intervenir, alcance del plan, fuentes de financiación, estrategias, instrumentos de política y de planeación, criterios de priorización, mecanismos de seguimiento, evaluación y rendición de cuentas. También  deberá  articularse  con  los  lineamientos Estratégicos de Política Públicas para la Economía y Agricultura  Campesina,  Familiar  y  Comunitaria (ACFC) y la Ley 2046 de 2020 o la norma que las reemplace del Ministerio de  Agricultura y Desarrollo Rural  y  con  las  líneas  de  la  política  pública  de Economía Popular que serán expedida conforme lo establecido por el Plan Nacional de Desarrollo, Ley 2294 de 2023.\n\nArtículo 11. Creación del Registro Único Nacional  de  las  Plazas  de  Mercado  y  de  los Mercados  Campesinos,  Étnicos  y  Comunitarios . El  Ministerio  de  Comercio,  Industria  y  Turismo, tendrá un tiempo máximo de un (1) año a partir de la entrada en vigencia de la presente ley, para diseñar, implementar y mantener el Registro Único Nacional de las Plazas de Mercado Públicas y Privadas y de los mercados campesinos, étnicos y comunitarios en el territorio nacional. Se promoverá la articulación de este registro con el Registro Único de Artesanos de Colombia (RUAC) y el Registro Único Nacional de Agentes Culturales, para garantizar una gestión eficiente y coordinada de la información relevante para el desarrollo económico y cultural del país. Este registro  deberá  contener  datos  precisos  y  actualizados sobre  las  Plazas  de  Mercado  Públicas  y  Privadas, así  como  de  los  mercados  campesinos,  étnicos  y comunitarios, con el fin de facilitar la formulación y ejecución de políticas, planes, programas y proyectos destinados  a  su  fortalecimiento  y  protección,  en concordancia con las necesidades de abastecimiento y distribución de alimentos en el territorio nacional.\n\nParágrafo 1°. La información que resulte del  Registro  Único  Nacional  de  las  Plazas  de Mercado Públicas  y  de  los  mercados  campesinos, étnicos y comunitarios en lo que no corresponda a datos  personales  será  de  consulta  pública  y  estará disponible en un portal web creado para tal fin por el Ministerio de Agricultura y Desarrollo Rural. El tratamiento de la información contenida en esta base de datos se efectuará únicamente para cumplir con los objetivos del presente artículo.\n\nArtículo  12. reglamentación  de  las  plazas  de mercado  públicas . A  partir  de  las  competencias y responsabilidades legales que tienen las gobernaciones,  alcaldías  municipales  y  distritales, deben reglamentar, custodiar, defender y fortalecer las  Plazas  de  Mercado  Públicas  para  el  desarrollo de  las  actividades  y  comercialización  de  bienes  y servicios autorizados en este mercado, orientadas en el  abastecimiento y comercialización de alimentos nutritivos, seguros e inocuos de origen campesino, étnico, familiar y comunitario.\n\nParágrafo 1°. La reglamentación y las acciones implementadas  por  las alcaldías municipales y distritales  sobre  las  Plazas  de  Mercado  Públicas deberán adoptar un modelo de público popular para garantizar los derechos bajo un enfoque diferencial, la participación y la gobernanza comunitaria de  los  comerciantes,  campesinos,  vivanderos  y trabajadores de las plazas de mercado.\n\nParágrafo  2°. Es  deber  de  las  alcaldías  municipales y distritales inscribir en el Registro Único Nacional, las Plazas de Mercado con su respectivo reglamento, que debe ser dictado para regular como mínimo la administración,  participación,  control  y  vigilancia, cargue y descargue, gobernanza, derechos y deberes, uso del espacio público y prácticas culturales.\n\nParágrafo 3°. La administración debe fomentar la  cooperación y la asociatividad de los comerciantes, campesinos, miembros de las comunidades étnicas, vivanderos y trabajadores de las Plazas de Mercado Públicas con actores internos y externos.\n\nParágrafo 4°. Las administraciones de las plazas de  mercado deberán promover la salvaguardia del patrimonio  cultural  inmaterial  en  las  plazas  de mercado,  para  garantizar  la  sostenibilidad  de  las manifestaciones culturales de familias dedicadas a la actividad durante generaciones.\n\nArtículo 13. Consejo Directivo de las Plazas de Mercado Públicas . Cada plaza de mercado pública en todo  el territorio nacional  deberá  constituir un  consejo  directivo  encargado  de  administrar  y organizar el ejercicio interno de la plaza de mercado para  el  cumplimiento  de  las  funciones  sociales, económicas, ambientales, alimentarias y culturales. Cada consejo directivo deberá estar integrada mayoritariamente por trabajadores, comerciantes y/o vivanderos de las plazas de mercado con facultades de deliberación y decisión.\n\nParágrafo . Cada consejo directivo deberá dictar su  propio  reglamento  que  debe  ser  socializado  y aprobado  por  los  trabajadores,  comerciantes  y/o vivanderos de la plaza de mercado.\n\nArtículo 14. Inembargabilidad y No Enajenación de la Participación Estatal en Plazas de  Mercado . En  las  plazas  de  mercado  donde exista  participación  del  Estado,  ya  sea  a  nivel nacional, departamental, distrital o municipal, dicha\n\nparticipación será considerada de interés público y estratégico para la economía popular.\n\nParágrafo .  Esta  disposición  aplicará  tanto  a  la propiedad directa como a la participación accionaria, contractual o fiduciaria del Estado en dichas plazas. Las  entidades  territoriales  deberán  garantizar  su presencia activa en la administración, conservación y fortalecimiento de estos espacios como centros de abastecimiento, cultura y economía local.\n\nArtículo 15. Espacio de las Plazas de Mercado Públicas . El  uso  del  espacio  de  las  Plazas  de Mercado Públicas pertenece a todos los habitantes del territorio donde se encuentran ubicadas, por ser bienes de uso público inalienables, imprescriptibles e inembargables.\n\nParágrafo 1°. Es deber de las alcaldías municipales y distritales con los Consejos Directivos de las Plazas de Mercado Públicas del artículo 13 de la presente ley, regular los usos internos de los espacios  de  la  plaza,  definir  formulas  tarifarias bajo  principios  de  economía  popular  y  establecer la asignación del espacio en las Plazas de Mercado Públicas, promoviendo el bienestar general sobre el interés particular y respetando la vocación y el uso adecuado. Esto sin vulnerar el principio de confianza legítima y garantizando los derechos, las tradiciones, costumbres y saberes de los comerciantes, campesinos, vivanderos y trabajadores.\n\nParágrafo 2°. En el marco de las disposiciones de los planes o esquemas de ordenamiento territorial, las  alcaldías  municipales  y  distritales  tienen  la facultad  de  destinar  los  inmuebles  de  uso  público para crear las Plazas de Mercado Públicas cuando las condiciones de abastecimiento y distribución de alimentos lo ameriten.\n\nParágrafo  3°. Cuando  las  plazas  de  mercado públicas  funcionen  sobre  bienes  fiscales  se  debe regular el uso y aprovechamiento del espacio para que sea de uso público.\n\nArtículo  16. Plan  Dinamizador  de  las  Plazas de  Mercado Publicas . En  un  término  no  mayor  a un año a la entrada en vigencia de la presente ley, el  Ministerio  de  Agricultura  y  Desarrollo  Rural en  coordinación  con  el  Ministerio  de  Comercio, Industria  y  Turismo;  el  Ministerio  del  Trabajo;  el Ministerio de las Culturas, las Artes y los Saberes; el Departamento Administrativo para la Prosperidad Social; el Departamento Nacional de Planeación y el Consejo Nacional de Economía Popular deberán expedir  los  lineamientos  y  criterios  mínimos  para la  formulación o actualización participativa de los Planes Dinamizadores para las Plazas de Mercado Públicas, como  un  instrumento de planeación, organización y consolidación de las mismas.\n\nLos  objetivos,  programas  y  proyectos  deben enfocarse  en  el  fortalecimiento  y  protección  de  la plaza, promover la economía popular, las culturas, las  tradiciones  y  los  derechos  de  los  trabajadores, comerciantes y vivanderos.\n\nParágrafo 1°. Los planes dinamizadores de las plazas de mercado públicas deben acatar las normas sobre  uso  y  aprovechamiento  del  espacio  público, dispuestas por las alcaldías distritales y municipales.\n\nParágrafo  2°. La  financiación  de  los  planes dinamizadores será con recursos del Fondo Cuenta creado por el artículo 6° de la presente ley, también  con  los  recursos  dispuestos  por  los  entes territoriales, donaciones, cooperación internacional y contribuciones que realicen los particulares.\n\nArtículo 17. Sistemas Territoriales de Plazas  de  Mercado . Para  garantizar  el  derecho humano a la alimentación adecuada y organizar el abastecimiento y distribución de alimentos, bienes y servicios ofertados por las plazas de mercado, el Gobierno  nacional  con  los  entes  territoriales  debe definir y organizar sistemas municipales, distritales, departamentales o regionales que articulen las plazas  de  mercado  públicas,  privadas,  mixtas  y comunitarias  con  las  centrales  de  abastos  y  otros mercados de la Agricultura Campesina, Familiar y Comunitaria.\n\nArtículo 18. Sistema Nacional de Información de Plazas de Mercado . Créase el Sistema Nacional de  Información  de  Plazas  de  Mercado  en  cabeza del  Ministerio  de  Agricultura  y  Desarrollo  Rural, que contenga toda la información estratégica sobre las  relaciones  de  abastecimiento,  los  circuitos  de comercialización,  la  logística  agroalimentaria,  la oferta y demanda de productos, el comportamiento de  precios,  los  flujos  de  alimentos,  entre  otras variables relevantes para el funcionamiento, la planificación  y  el  fortalecimiento  de  las  plazas  de mercado.\n\nEl  Sistema  Nacional  de  Información  de  Plazas de Mercado deberá contar con componentes de georreferenciación, análisis territorial, interoperabilidad con sistemas existentes y garantizar el acceso público, libre y transparente a la información, tanto para entidades del Estado como para el público en general.\n\nParágrafo 1°. Para integrar la información que requiere el sistema, el Ministerio de Agricultura y Desarrollo Rural deberá coordinar con el Ministerio de Comercio, Industria y Turismo, el Ministerio de Tecnologías de la Información y Comunicaciones, el Departamento Administrativo Nacional de Estadística y las entidades territoriales.\n\nParágrafo 2°. La  información del sistema será actualizada mínimo  de  forma  mensual,  y  será accesible  en  línea,  de  consulta  pública  y  de  libre descarga.\n\nParágrafo  3°. Para  los  efectos  de  esta  ley,  el manejo de la información se hará de conformidad con lo dispuesto en los artículos 35, 37 y 53 de la Ley 2294 de 2023, y/o demás normas que lo modifiquen, reglamenten o subroguen.\n\nParágrafo 4°. El Sistema Nacional de Información  de  Plazas  de  Mercado  deberá  ser diseñado, implementado y puesto en funcionamiento en un plazo máximo de un (1) año contado a partir de la expedición de la presente ley.\n\nArtículo 19. Condiciones de Bienestar Animal en las Plazas  de  Mercado . El Ministerio de Agricultura  y  Desarrollo  Rural  y  el  Ministerio de  Salud  y  Protección  Social,  en  coordinación con  las  demás  entidades  del  Sistema  Nacional  de Protección y Bienestar Animal (SINAPYBA), en  el  término  de  un  (1)  año,  establecerán  los lineamientos de protección y bienestar animal para  la  comercialización  de  animales  al  interior de las plazas de mercado, de conformidad con los requisitos sanitarios establecidos en la normatividad vigente.  No  se  permitirá  la  comercialización  de animales silvestres en las plazas de mercado.\n\nParágrafo .  Tras  dos  años  de  la  entrada  en vigencia  de  la  presente  ley,  quedará  prohibida  la comercialización de animales de compañía y aves ornamentales  en  plazas  de  mercado  de  todo  el territorio nacional donde está actualmente permitida su venta. Esta disposición no aplica para ciudades y municipios donde ya está prohibida la venta de estos animales\n\n## TÍTULO III\n\n## DE LOS MERCADOS CAMPESINOS, ÉTNICOS Y COMUNITARIOS\n\nArtículo  20. Mercados  Campesinos,  Étnicos y Comunitarios . Con  el  objetivo  de  fortalecer la economía campesina, étnica, familiar y comunitaria,  promover  los  circuitos  alternativos de comercialización y contribuir al suministro y  distribución  de  bienes  y  servicios  propios,  las gobernaciones,  alcaldías  municipales  y  distritales en  el  marco  de  sus  funciones  y  competencias  y con  asesoría  de  la  Agencia  de  Desarrollo  Rural deberán formular un plan para promover, fortalecer, reglamentar  e  implementar  los  mercados  campesinos, étnicos y comunitarios en un plazo máximo de un (1) año a la expedición de la presente ley.\n\nParágrafo  1°. La  promoción,  fortalecimiento y reglamentación de los mercados, étnicos, campesinos  y  comunitarios  debe  fundamentarse en la gobernanza comunitaria y la participación de organizaciones  de  la  economía  campesina,  étnica, familiar y comunitaria.\n\nArtículo 21. Controles Sanitarios . Las entidades territoriales  en  coordinación  con  la  Agencia  de Desarrollo  Rural  (ADR),  el  Instituto  Colombiano Agropecuario (ICA), el Instituto Nacional de Vigilancia de Medicamentos y  Alimentos (INVIMA) y las Secretarías de Salud, facilitarán, capacitarán y asesorarán  a  los  productores  campesinos,  étnicos, familiares y comunitarios para el cumplimiento de los  controles  sanitarios,  certificaciones,  protocolos de  higiene  y  los  demás  requisitos  establecidos para las actividades de fabricación, procesamiento, preparación,  envase,  almacenamiento,  transporte, comercialización y distribución que requieran para sus productos.\n\nParágrafo  1°. Acorde  con  la  vocación  y  las características  de  la  economía  campesina,  étnica, familiar y comunitaria, el Gobierno nacional establecerá y reglamentará un régimen diferenciado y  simplificado  de  requisitos  y  controles  sanitarios para los productos comercializados en los mercados campesinos, étnicos, familiares y comunitarios, que incluya  las  actividades  de  fabricación,  procesamiento, preparación,  envase,  almacenamiento,  transporte, distribución y comercialización. Este régimen diferenciado  de  requisitos  y  controles  sanitarios, también aplicará para los acuerdos comerciales que realicen las asociaciones de mercados campesinos, étnicos, familiares y comunitarios con otros actores comerciales.\n\nParágrafo 2°. Para garantizar la adecuada implementación de las disposiciones establecidas en el  parágrafo anterior, se establecerá un periodo de transición de 2 años en cual se capacitará y asesorará a  los  productores  campesinos,  étnicos,  familiares y  comunitarios  en  controles  sanitarios.  De  igual manera, el Gobierno nacional en coordinación con el  Ministerio  de  Salud  creará  un  régimen  especial y  elaborará  los  lineamientos  y  reglamentaciones necesarias para la aplicación efectiva de las medidas contempladas con el fin de garantizar una adecuada implementación de las disposiciones establecidas en la presente ley.\n\nArtículo  22. Del  Rotulado  y  Etiquetado . El Gobierno nacional, en cabeza del Instituto Nacional de Vigilancia de Medicamentos y Alimentos (Invima), propondrá un reglamento técnico diferenciado y simplificado de requisitos en materia de rotulado y etiquetado para los productos que se comercializan en los mercados campesinos, étnicos, familiares y comunitarios. Este reglamento técnico también aplicará para los acuerdos comerciales que realicen las asociaciones de mercados campesinos, étnicos, familiares y comunitarios con otros actores comerciales.\n\nParágrafo 1°. El Gobierno nacional en articulación con  las entidades  territoriales  debe reglamentar y promover las marcas, sellos y sistemas participativos de garantías y de confianza que certifiquen los productos propios de la economía campesina, étnica, familiar y comunitaria.\n\nParágrafo 2°. Para garantizar la adecuada implementación  de  las  disposiciones  establecidas en  el  presente  artículo,  se  establecerá  un  periodo de  transición  de  2  años  en  cual  se  capacitará  y asesorará  a  los  productores  campesinos,  étnicos, familiares y comunitarios en la  promoción  de marcas,  sellos,  rotulado  y  etiquetado.  De  igual manera, el Gobierno nacional en coordinación con el Ministerio de Comercio, Industria y Turismo creará un  régimen  especial  y  elaborará  los  lineamientos y  reglamentaciones  necesarias  para  la  aplicación efectiva  de  las  medidas  contempladas  con  el  fin de garantizar una adecuada implementación de las disposiciones establecidas en la presente ley.\n\nArtículo  23. Del  Espacio . En  el  marco  de las  disposiciones  de  los  Planes  de  Ordenamiento Territorial las entidades territoriales en articulación con la Agencia de Desarrollo Rural, proveerán los bienes de uso público, espacios adecuados, logística\n\ny las condiciones necesarias para el desarrollo de los mercados campesinos, étnicos y comunitarios.\n\nArtículo  24. De  la  Comercialización . En  el marco de sus funciones y competencias, las entidades territoriales  en  coordinación  con  la  Agencia  de Desarrollo  Rural  promoverán  la  asociatividad,  el fortalecimiento organizativo, la economía solidaria y las alianzas comerciales y estrategias innovadoras para  la  comercialización  de  los  productos  de  la economía campesina, familiar y comunitaria.\n\nArtículo 25. Política  Pública  de  Mercados Campesinos, Étnicos y Comunitarios. El Gobierno nacional  en  cabeza  del  Ministerio  de  Agricultura y  Desarrollo  Rural  formulará  la  Política  Pública para el fortalecimiento, protección y promoción de los  mercados  campesinos,  étnicos  y  comunitarios, garantizando la participación de las organizaciones que  lideran  los  mercados  campesinos,  étnicos  y comunitarios en las regiones del país.\n\nEl Ministerio de  Agricultura y Desarrollo Rural en articulación con el Ministerio de Comercio, Industria y Turismo y el Ministerio de las Culturas, las Artes y los Saberes y el Departamento Administrativo para la Prosperidad Social, formularán, implementaran y evaluaran esta política.\n\nParágrafo :  Con  el  objetivo  de  fortalecer  la comercialización  y  el  desarrollo  integral  de  los mercados  campesinos,  étnicos  y  comunitarios,  el Servicio Nacional de Aprendizaje (SENA) apoyará la  política  pública  referida  en  este  artículo,  en especial,  con  la  implementación  de  la  Ruta  de Emprendimiento.\n\nArtículo  26. Criterios  para  la  Formulación de  la  Política  Pública  de  Mercados  Campesinos, Étnicos  y  Comunitarios .  La  formulación  de  la política deberá tener mínimo los siguientes criterios:\n\n1. Garantizar la asistencia técnica agroecológica a los productores que hagan parte de los  mercados  campesinos,  étnicos  y  comunitarios, con el fin de fortalecer sus cadenas de producción, transformación y comercialización.\n\n2. Promover  los  circuitos  cortos,  alternativos y agroalimentarios de comercialización como estrategia fundamental  de estos mercados  para reducir  la  intermediación,  el  desplazamiento  de los  alimentos  y  fortalecer  la  economía  campesina, étnica, familiar y comunitaria.\n3. Fomentar la creación de redes de consumidores para incentivar la compra directa en los mercados campesinos, étnicos y comunitarios y las alianzas entre productores y consumidores para el fortalecimiento de la soberanía alimentaria local y la economía campesina y comunitaria.\n\n4. Visibilizar la oferta de los mercados campesinos,  étnicos  y  comunitarios  a  través  de medios digitales de comercialización.\n\n5. Garantizar la participación de las organizaciones  campesinas,  étnicas,  familiares  y comunitarias en la formulación y desarrollo de esta política pública, así como el acompañamiento de la academia, organizaciones afines y la sociedad civil.\n\n6. Promover la transición agroecológica como una  forma  de  producción  propia  de  los  mercados campesinos, étnicos, familiares y comunitarios.\n\n7. Impulsar las formas asociativas, organizaciones, y las cooperativas de la economía campesina,  étnicas,  familiar  y  comunitaria  para fortalecer la economía popular, social y solidaria y los circuitos cortos.\n\n8. Articular  la  producción  campesina,  étnica, familiar  y  comunitaria  con  las  compras  públicas, y  fomentar  las  alianzas  público  populares  para  su fortalecimiento.\n\n9. Garantizar diferentes incentivos económicos para promover los mercados campesinos, étnicos y comunitarios.\n\n10.  Establecer lineamientos para el tratamiento de  residuos  derivados  de  las  actividades  de  los mercados campesinos, étnicos, familiares y comunitarios, que permita el aprovechamiento de  los  residuos  orgánicos  para  la  elaboración  de agroinsumos.\n\n11. Generar lineamientos para procesos de economía  circular que potencien los  mercados campesinos, étnicos, familiares y comunitarios.\n\n12.  Implementar los enfoques diferenciales poblacionales y territoriales  de  manera  transversal para reconocer eficazmente a la población relacionada con los mercados campesinos y étnicos, sus saberes, tradiciones y prácticas culturales.\n\n13.  Exaltar y fomentar la labor de las mujeres vinculadas en la economía campesina, étnica, familiar y comunitaria.\n\n14.  Promover la salvaguardia y protección del patrimonio cultural inmaterial y material asociado a los mercados campesinos, étnicos y comunitarios.\n\n15.  Promover el desarrollo integral de la economía solidaria, asegurando que los proyectos, planes  y  políticas  públicas  vinculados  a  la  presente  ley integren mecanismos de autogestión, cooperación y participación de las organizaciones solidarias. Para ello,  se  deberán  establecer  indicadores de impacto y  asignar  recursos  que  fortalezcan  cooperativas, asociaciones y redes de producción, en concordancia con los principios de la economía solidaria definidos en el artículo 3° de la presente ley.\n\nArtículo 27. Plan Nacional de Mercados Campesinos, Étnicos  y  Comunitarios . En  el  marco  de la política pública de Mercados Campesinos, Étnicos y Comunitarios, el Gobierno nacional, en cabeza del Ministerio  de  Agricultura  y  Desarrollo  Rural,  en articulación  con  el  Departamento  Administrativo para la Prosperidad Social y la Agencia de Desarrollo Rural o quien haga sus veces, formulará, implementarán y hará seguimiento y evaluación al Plan  Nacional  de  Mercados  Campesinos,  Étnicos y  Comunitarios,  con  el  propósito  de  promover, fortalecer, proteger y consolidar los mercados campesinos y comunitarios. Este plan será formulado\n\ny adoptado en un término máximo de dieciocho (18) meses  contados  a  partir  de  la  entrada  en  vigencia de  esta  ley  con  la  participación  de  organizaciones campesinas, étnicas, familiares y comunitarias.\n\nParágrafo  1°. El  Plan  Nacional  de  Mercados Campesinos, Étnicos y Comunitarios deberá contar con una proyección de diez (10) años, al término del cual debe ser evaluado y ajustado.\n\nParágrafo 2°. El plan nacional se articulará con otros  planes  y  programas  sectoriales  con  los  que tenga objetivos y metas en común.\n\nArtículo 28. Comités Municipales y Departamentales de Mercados Campesinos, Étnicos y Comunitarios. Las entidades territoriales deberán instalar un comité territorial en los municipios y departamentos donde se realizan mercados campesinos y comunitarios o haya interés de constituirlos.\n\nEl  comité  de  mercados  campesinos,  étnicos  y comunitarios  será  una  instancia  de  participación comunitaria y campesina para definir y hacer seguimiento  a  las  políticas,  planes  y  programas territoriales de mercados campesinos, étnicos y comunitarios. También será un espacio de articulación y relacionamiento entre las administraciones territoriales con las organizaciones campesinas,  étnicas  y  comunitarias  para  organizar el desarrollo de los mercados campesinos, étnico y comunitarios.\n\nParágrafo  1°. El  comité  territorial  creará  su reglamentación,  operación  y  funciones  según  las necesidades y naturaleza de cada territorio.\n\nArtículo 29. Del Presupuesto . Para la implementación  de  la  presente  ley,  autorícese  al Gobierno nacional para que, en observancia de los principios  de  concurrencia,  complementariedad  y subsidiariedad, asigne en el Presupuesto General de la Nación las partidas presupuestales necesarias para la  ejecución  de  los  planes,  programas  y  proyectos establecidos en esta ley.\n\nLas entidades responsables deberán incorporar en sus presupuestos y planes de inversión los recursos necesarios que garanticen el cumplimiento de esta ley,  los  cuales  deben  ajustarse  a  las  disposiciones del Marco Fiscal de Mediano Plazo y del Marco de Gasto de Mediano Plazo de los respectivos sectores y estar sujeto a las disponibilidades presupuestales vigentes.\n\nArtículo  30. El  Gobierno  nacional,  a  través del  Ministerio  de  Comercio,  Industria  y  Turismo y Entes Territoriales, establecerán mecanismos para  que  los  productos  de  Mercados  Campesinos, Plazas  de  Mercado,  Étnicos,  y  Comunitarios  en todo el país, puedan ser adquiridos por programas de abastecimiento estatal como el PAE (Programa de  Alimentación Escolar), hospitales y fuerzas militares; entre otros.\n\nArtículo 31. Difusión . El Ministerio de Agricultura y Desarrollo Rural en articulación con el Ministerio de las Tecnologías y las Comunicaciones, formularán, implementarán y mantendrán de forma permanente una estrategia de divulgación y comunicación con enfoque territorial de lo dispuesto en esta ley, orientada a la promoción y protección de las plazas de mercado públicas y los mercados campesinos, étnicos y comunitarios.\n\nArtículo 32. Vigencias y derogatorias . La  presente  ley  rige  a  partir  de  la  fecha  de  su publicación y deroga todas las disposiciones que le sean contrarias.\n\nDe honorable Representante,\n\n<!-- image -->"
}