{
  "id": "027",
  "corporacion": "Camara",
  "numeroGaceta": "1496",
  "año": "2025",
  "texto_completo": "## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nDIRECTORES:\n\nAÑO XXXIV - Nº 1496\n\nBogotá, D. C., viernes, 22 de agosto de 2025\n\nEDICIÓN  DE  19  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P O N E N C I A S\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE EN CÁMARA AL PROYECTO DE ACTO LEGISLATIVO NÚMERO 061 DE 2025 CÁMARA\n\n## (PRIMERA VUELTA)\n\npor medio del cual se eliminan las contralorías territoriales.\n\nBogotá, D. C., agosto de 2025\n\nHonorable Representante\n\n## GABRIEL BECERRA YÁÑEZ\n\nPresidente\n\nComisión Primera Constitucional\n\nHonorable Cámara de Representantes\n\nCiudad\n\nReferencia: Informe de Ponencia para Primer Debate del Proyecto de Acto Legislativo número 061 de 2025 Cámara\n\nRespetado Representante Sánchez,\n\nEn  cumplimiento  del  encargo  hecho  por  la Honorable Mesa Directiva de la Comisión Primera Constitucional  a  través  de  la  nota  interna  número C.P.C.P. 3.1 - 084 - 2025 del 20 de agosto de 2025, y en atención a lo establecido en los artículos 150, 153 y 156 de la Ley 5ª de 1992, me permito rendir informe de Ponencia para Primer Debate al Proyecto de Acto Legislativo número 061 de 2025 Cámara, por  medio  del  cual  se  eliminan  las  contralorías territoriales.\n\n## I. TRÁMITE DE LA INICIATIVA.\n\nEl Proyecto de Acto Legislativo número 061 de 2025 Cámara, por  medio  del  cual  se  eliminan  las contralorías territoriales , fue radicado el 21 de julio de  2025  ante  la  Secretaría  General  de  la  Cámara de  Representantes  por  parte  de  los  honorables Representantes,  honorable  Representante Hernán Darío Cadavid Márquez ,  honorable  Representante Jhon Jairo Berrío López, honorable Representante Juan Fernando Espinal Ramírez , honorable Representante Andrés Eduardo Forero  Molina , honorable Representante Eduard Alexis Triana Rincón, honorable Representante José Jaime Uscátegui Pastrana, honorable Representante Hugo Danilo Lozano Pimiento, honorable Representante Holmes de Jesús Echeverría de la Rosa, honorable Representante Yulieth  Andrea  Sánchez  Carreño, remitido por competencia para iniciar su trámite a la  Comisión  Primera  Constitucional  de  la  Cámara de Representantes. Finalmente, a través de la Nota Interna número C.P.C.P. 3.1 - 084 - 2025 del 20 de agosto de 2025, fui designado como ponente único para primer debate.\n\n## II.  CONTENIDO DEL PROYECTO.\n\nEl  Proyecto  de  Acto  Legislativo  número  084 de 2025 Cámara, consta de 6 artículos incluida la vigencia.\n\n## III.  OBJETO  DEL  PROYECTO  DE ACTO LEGISLATIVO.\n\nEl Proyecto de Acto Legislativo número 084 de 2025 Cámara ,  por  medio  del  cual  se  eliminan  las\n\ncontralorías  territoriales ,  propone  al  Honorable Congreso,  en  virtud  del  principio  de  eficiencia y austeridad, la supresión de las contralorías territoriales.\n\n## IV.  EXPOSICIÓN DE MOTIVOS.\n\nLa Corte Constitucional en Sentencia C-167 de 1995  expuso  que  'Agrega  la  Constitución,  en  su lógica  distributiva  de  las  funciones  públicas  que, además  de  los  órganos  que  integran  a  aquellas Ramas del poder público, existen otros, autónomos e independientes, para el  cumplimiento  de  las demás  funciones  del  Estado,  (artículo  113  C.N.), denominados  'órganos  de  control',  entre  los  que se  encuentran,  además  del  Ministerio  Público,  la Contraloría General de la República (artículo 117), a cuyo cargo está la vigilancia de la gestión fiscal y el  control  de  resultados  de  la  administración.  Esta lógica  de  separación,  independencia  y  autonomía otorgada  a  la  Contraloría  General  de  la  Nación, anuncia por sí misma, la concepción que se consagra en la nueva Constitución del control fiscal'.\n\nPrecisa además que 'La función pública del  control  fiscal,  fue  atribuida  a  la  Contraloría General  de  la  República  (artículo  267),  y,  en  los departamentos, distritos y municipios se adelantará por  sus  contralorías,  y  en  caso  de  que  la  ley  no determine  autonomía  del  orden  municipal  en  el control fiscal, la vigilancia de los municipios incumbe a las contralorías departamentales (artículo 272 C.N.).'.\n\nDicho control Fiscal se ha dividido en lo nacional y  en  lo  regional,  ostentando  dicha  facultad  en  lo regional las Contralorías territoriales.\n\nSin  embargo,  la  elección  de  los  Contralores regionales  ha  sido  también  otorgada  a  entidades locales,  lo  que  facilita  su  captura  por  parte  del clientelismo local, generándose un fenómeno de captura del regulador, entendido como  'el proceso  con  el cual intereses privados afectan la  intervención  del  Estado  en  cualquiera  de  sus formas', 1   convirtiendo  los  reguladores  locales  en 'una  herramienta  para  favorecer  la  extracción  de rentas, pues los grupos de interés utilizan a su favor el aparato regulatorio'.\n\n1 Corredor, F y Cortés Barros, V.  (2018). ¿Por qué la presencia de las contralorías no disminuye la corrupción en Colombia? Análisis desde la perspectiva de un modelo de agencia. Universidad Externado de Colombia.\n\nDe  allí, se considera pertinente entregar el Control  Fiscal  general  al  Contralor  General  de  la República y, su control, a su vez, mantenerlo en la Auditoría General de la República.\n\nCon ello, se pretende evitar tres fenómenos: uno, el ya descrito de captura del regulador; dos, que el control fiscal regional sea usado como instrumento de presión al opositor político y, tres, que el control fiscal dependa de la sofisticación que en dicho tema tenga cada contraloría regional, como quiera existe diferencias de presupuesto, tecnológicas, capacidad instalada entre otras, entre los diferentes entes territoriales,  lo  que  genera  disparidades  técnicas entre los diferentes entes territoriales para enfrentar la corrupción 2\n\nSin embargo, la finalidad de encontrar independencia en el organismo de control solo será realidad  hasta  tanto  se  promueva  una  verdadera meritocracia  en  las  altas  esferas  estatales,  por  lo que  el  presente  proyecto  constituye  un  avance, pero no una tarea terminada hacia un control fiscal que  en  realidad  fomente  la  transparencia  en  la administración de los recursos estatales.\n\nComo lo presentan Corredor, F y Cortés Barros, V. (2018), en la investigación '¿por qué la presencia de  las  contralorías  no  disminuye  la  corrupción  en Colombia?  Análisis  desde  la  perspectiva  de  un modelo  de  agencia'  'dieciocho  de  treinta  y  dos contralorías  tienen  un  riesgo  alto  u  muy  alto  de presentar corrupción y tan solo dos tienen un riesgo moderado.  Por  su  parte,  dieciséis  gobernaciones tienen  un  riesgo  alto  o  muy  alto.  Doce  tienen  un riesgo medio y solo cuatro presentan uno moderado. Estos datos ponen en evidencia un elemento central: tiene  mayor  riesgo  de  corrupción  el  supervisor que  el  supervisado.  Las  contralorías  presentan  un mayor riesgo frente a la corrupción que las mismas gobernaciones. Puntualmente, a excepción de cinco departamentos  (San  Andrés,  Providencia  y  Santa Catalina,  Putumayo,  Guajira,  Huila  y  Guaviare), en  el  resto  del  país  el  riesgo  de  corrupción  es mayor  o  igual  para  las  contralorías  que  para  las gobernaciones'.\n\n2 Ver Corredor, F y Cortés Barros, V.  (2018). ¿Por qué la presencia de las contralorías no disminuye la corrupción en Colombia? Análisis desde la perspectiva de un modelo de agencia. Universidad Externado de Colombia, p.284.\n\n|              | 2013 - 2014   | 2013 - 2014   | 2015 - 2016   | 2015 - 2016   | Tendencia     | Tendencia    |\n|--------------|---------------|---------------|---------------|---------------|---------------|--------------|\n| Departamento | Gobernaciones | Contralorías  | Gobernaciones | Contralorías  | Gobernaciones | Contralorías |\n| Amazonas     | Alto          | MuyAlto       | MuyAlto       | MuyAlto       | Empeoró       | Se mantuvo   |\n| Antioquia    | Moderado      | Medio         | Moderado      | Medio         | Se mantuvo    | Se mantuvo   |\n| Arauca       | Alto          | Alto          | Medio         | Alto          | Mejoró        | Se mantuvo   |\n| Atlántico    | Alto          | Alto          | Medio         | Alto          | Mejoró        | Se mantuvo   |\n| Bolívar      | Alto          | Alto          | Alto          | Alto          | Se mantuvo    | Se mantuvo   |\n| Boyacá       | Medio         | Alto          | Medio         | Medio         | Se mantuvo    | Mejoró       |\n| Caldas       | Moderado      | Medio         | Medio         | Medio         | Empeoró       | Se mantuvo   |\n| Caquetá      | Muy alto      | Alto          | Alto          | Alto          | Mejoró        | Se mantuvo   |\n| Casanare     | Medio         | Alto          | Medio         | Alto          | Se mantuvo    | Se mantuvo   |\n\n|                          | 2013 - 2014   | 2013 - 2014   | 2015 - 2016   | 2015 - 2016   | Tendencia     | Tendencia    |\n|--------------------------|---------------|---------------|---------------|---------------|---------------|--------------|\n| Departamento             | Gobernaciones | Contralorías  | Gobernaciones | Contralorías  | Gobernaciones | Contralorías |\n| Cauca                    | Medio         | Medio         | Medio         | Moderado      | Se mantuvo    | Mejoró       |\n| Cesar                    | Alto          | Muy alto      | Alto          | Alto          | Se mantuvo    | Mejoró       |\n| Chocó                    | Muy alto      | Muy alto      | Muy alto      | Alto          | Se mantuvo    | Mejoró       |\n| Córdoba                  | Medio         | Medio         | Alto          | Medio         | Empeoró       | Mejoró       |\n| Cundinamarca             | Medio         | Alto          | Moderado      | Moderado      | Mejoró        | Mejoró       |\n| Guainía                  | Muy alto      | Muy alto      | Muy alto      | Muy alto      | Se mantuvo    | Se mantuvo   |\n| Guaviare                 | Alto          | Medio         | Medio         | Medio         | Mejoró        | Se mantuvo   |\n| Huila                    | Medio         | Moderado      | Medio         | Moderado      | Se mantuvo    | Se mantuvo   |\n| La Guajira               | Muy alto      | Alto          | Muy alto      | Medio         | Se mantuvo    | Mejoró       |\n| Magdalena                | Alto          | Muy alto      | Alto          | Alto          | Se mantuvo    | Mejoró       |\n| Meta                     | Moderado      | Moderado      | Moderado      | Medio         | Se mantuvo    | Empeoró      |\n| Nariño                   | Medio         | Medio         | Alto          | Medio         | Se mantuvo    | Se mantuvo   |\n| Norte de Santan- der     | Medio         | Medio         | Medio         | Medio         | Se mantuvo    | Se mantuvo   |\n| Putumayo                 | Muy alto      | Alto          | Medio         | Alto          | mejoró        | Se mantuvo   |\n| Quindío                  | Medio         | Medio         | Medio         | Moderado      | Se mantuvo    | Mejoró       |\n| Risaralda                | Medio         | Medio         | Moderado      | Moderado      | Mejoró        | Mejoró       |\n| San Andrés y Providencia | Alto          | Medio         | Alto          | Medio         | Se mantuvo    | Se mantuvo   |\n| Santander                | Moderado      | Alto          | Moderado      | Alto          | Se mantuvo    | Se mantuvo   |\n| Sucre                    | Alto          | Muy alto      | Alto          | Alto          | Se mantuvo    | Mejoró       |\n| Tolima                   | Medio         | Medio         | Moderado      | Alto          | Mejoró        | Empeoró      |\n| Valle del Cauca          | Medio         | Medio         | Medio         | Medio         | Se mantuvo    | Se mantuvo   |\n| Vaupés                   | Muy alto      | Muy alto      | Alto          | Alto          | Mejoró        | Mejoró       |\n| Vichada                  | Alto          | Muy alto      | Medio         | Muy alto      | Mejoró        | Se mantuvo   |\n\nIndica el mismo texto que 'De acuerdo con Iván Darío Gómez Lee auditor general de la República en  el  periodo  2009-2011,  en  este  último  año  por cada  mil  pesos  en  procesos  de  responsabilidad fiscal  se  recuperaban  ocho  pesos,  es  decir,  una tasa  del  0.8%.  En  2016,  Felipe  Córdoba,  auditor general de la República, afirma que en enero la tasa de  recuperación  era  del  0.07%,  pero  para  agosto del mismo año, de cada mil pesos se recuperación cuarenta, es decir, una tasa del 4%' 3 .\n\nPor  esas  razones,  consideramos  pertinente  la eliminación de las contralorías territoriales en Colombia.\n\n## V. COMPETENCIA DEL CONGRESO. CONSTITUCIONAL:\n\nArtículo  114. Corresponde  al  Congreso  de  la República reformar la Constitución, hacer las leyes y  ejercer  control  político  sobre  el  gobierno  y  la administración.\n\nEl  Congreso  de  la  República,  estará  integrado por el Senado y la Cámara de Representantes\n\nArtículo  150. Corresponde  al  Congreso  hacer las  leyes.  Por  medio  de  ellas  ejerce  las  siguientes funciones:\n\n1. Interpretar, reformar y derogar las leyes.\n2. Expedir  códigos  en  todos  los  ramos  de  la legislación y reformar sus disposiciones.\n\n3 Corredor, F y Cortés Barros, V.  (2018). ¿Por qué la presencia de las contralorías no disminuye la corrupción en Colombia? Análisis desde la perspectiva de un modelo de agencia. Universidad Externado de Colombia, p.297.\n\n3. Aprobar  el  plan  nacional  de  desarrollo  y de inversiones públicas que hayan de emprenderse o continuarse, con la determinación de los recursos  y  apropiaciones  que  se  autoricen  para  su ejecución, y las medidas necesarias para impulsar el cumplimiento de los mismos.\n4. Definir la división general del territorio con arreglo a lo previsto en esta Constitución, fijar las bases y condiciones para crear, eliminar, modificar o  fusionar  entidades  territoriales  y  establecer  sus competencias.\n\nLEGAL:\n\n## LEY 3ª DE 1992. POR LA CUAL SE EXPIDEN NORMAS  SOBRE  LAS  COMISIONES  DEL CONGRESO DE COLOMBIA Y SE DICTAN OTRAS DISPOSICIONES .\n\nArtículo  2º. Tanto  en  el  Senado  como  en  la Cámara de Representantes funcionarán Comisiones Constitucionales  Permanentes,  encargadas  de  dar primer debate a los proyectos de acto legislativo o de ley referente a los asuntos de su competencia.\n\nLas  Comisiones  Constitucionales  Permanentes en cada una de las Cámaras serán siete (7) a saber:\n\nComisión Primera.\n\nCompuesta por diecinueve (22) miembros en el  Senado y treinta y cinco (38) en la Cámara de Representantes, conocerá de: reforma constitucional; leyes estatutarias; organización territorial; reglamentos de los organismos de control; normas generales sobre contratación administrativa;  notariado  y  registro;  estructura  y organización de la administración nacional central; de los derechos, las garantías y los deberes; rama\n\nlegislativa;  estrategias  y  políticas  para  la  paz; propiedad intelectual; variación de la residencia de los altos poderes nacionales; asuntos étnicos.\n\n## VI.  SITUACIONES QUE PODRÍAN GENERAR CONFLICTO DE INTERÉS.\n\nTeniendo en cuenta lo establecido en el artículo 3° de la Ley 2003 de 2019, por la cual se modifica parcialmente  la  Ley  5ª  de  1992  y  se  dictan  otras disposiciones,  que  modifica  el  artículo  291  de  la Ley 5ª de 1992, que establece la obligación al autor del proyecto presentar la descripción de las posibles circunstancias  o  eventos  que  podrán  generar  un conflicto de interés para la discusión y votación del proyecto, siendo estos, criterios guías para que los congresistas  tomen  una  decisión  en  torno  a  si  se encuentran en una causal de impedimento se hacen las siguientes consideraciones:\n\nSe  estima  que  el  presente  proyecto  de  acto legislativo no genera conflictos de interés al suscrito firmante, puesto que no crearía beneficios particulares, actuales y directos a los congresistas, a su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil, conforme a lo dispuesto en la ley.\n\nDado  que  el  objeto  de  la  iniciativa  pretende eliminar cargos públicos, podría generarse conflicto de  intereses  en  caso  de  que  algún  cónyuge,  compañero o  compañera  permanente,  o  parientes  dentro  del segundo  grado  de  consanguinidad,  segundo  de afinidad o primero civil, de algún congresista tenga contratación alguna con contralorías territoriales.\n\nLa  descripción  de  los  posibles  conflictos  de interés  que  se  puedan  presentar  sobre  el  trámite del presente proyecto de acto legislativo no exime del  deber  del  Congresista  de  identificar  causales adicionales que pueda encontrar durante el trámite del proyecto.\n\n## VII. PROPOSICIÓN.\n\nHaciendo  uso  de  las  facultades  conferidas  por  la  Ley 5ª de 1992, de conformidad con las consideraciones expuestas, me permito rendir informe de PONENCIA POSITIVA y respetuosamente sugiero a  los  honorables  Representantes  de  la  Comisión Primera  DAR  PRIMER  DEBATE  al  Proyecto  de Acto  Legislativo  número  061  de  2025  Cámara, por  medio  del  cual  se  eliminan  las  contralorías territoriales . de conformidad con el texto propuesto.\n\nCordialmente,\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE EN LA COMISIÓN PRIMERA DE LA CÁMARA DE REPRESENTANTES AL PROYECTO DE ACTO LEGISLATIVO NÚMERO 061 DE 2025 CÁMARA\n\npor medio del cual se eliminan las contralorías territoriales\n\nEl Congreso de Colombia\n\n## DECRETA:\n\nArtículo  1 ° . Modifíquese  el  artículo  272  de  la Constitución Política, el cual quedará así:\n\nArtículo 272. La  vigilancia  de  la  gestión  fiscal de  los  departamentos,  distritos  y  municipios  será ejercida por la Contraloría General de la República.\n\nParágrafo transitorio. Las Contralorías departamentales, distritales y municipales, hoy existentes, quedarán suprimidas cuando el Contralor General  de  la  República  determine  que  está  en condiciones de asumir totalmente sus funciones, sin que pueda exceder un plazo de dos (2) años.\n\nArtículo 2 ° . Elimínese el numeral décimo cuarto del artículo 268 de la Constitución Política.\n\nArtículo  3 ° . Elimínese  el inciso cuarto del artículo 274 de la Constitución Política.\n\nArtículo  4 ° . Modifíquese  el  artículo  291  de  la Constitución Política el cual quedará así:\n\nARTÍCULO 291. Los miembros de las corporaciones públicas de las entidades territoriales no podrán aceptar cargo alguno en la administración pública, y si lo hicieren perderán su investidura.\n\nLos personeros sólo asistirán a las juntas directivas y consejos de administración que operen en  las  respectivas  entidades  territoriales,  cuando sean expresamente invitados con fines específicos.\n\nArtículo  5 ° . Modifíquese  el  numeral  11  del artículo  300  de  la  Constitución  Política  el  cual quedará así:\n\nARTÍCULO 300. Corresponde a las Asambleas Departamentales, por medio de ordenanzas: Solicitar informes sobre el ejercicio de sus funciones al Secretario de Gabinete, Jefes de Departamentos Administrativos y Directores de Institutos Descentralizados del orden Departamental.\n\nArtículo  6 ° . Modifíquese  el  artículo  300  de  la Constitución Política el cual quedará así:\n\nARTÍCULO  308. La ley podrá limitar las apropiaciones departamentales destinadas a honorarios  de  los diputados  y a gastos de funcionamiento de las asambleas.\n\nArtículo 7 ° . El presente Acto Legislativo rige a partir de la fecha de su promulgación.\n\nCordialmente,\n\nHERNAN DARiO CADAVIDMARQUEZ Representante a la Camara\n\nPonente\n\nHERNANDARIO/CABAWDMARQUEZ Representante ala Camara Ponente\n\n<!-- image -->\n\n* * *\n\n<!-- image -->\n\n## INFORME DE PONENCIA POSITIVA PARA PRIMER DEBATE DEL PROYECTO DE LEY NÚMERO 035 DE 2025 CÁMARA\n\npor medio del cual se crea el artículo 36 A y se modifica el artículo 225 de la Ley 599 de 2000 sobre retractación en los delitos de Injuria y Calumnia.\n\nBogotá, D. C., agosto 2025.\n\nHonorable Representante\n\n## GABRIEL BECERRA YÁÑEZ\n\nPresidente\n\nComisión Primera Constitucional Permanente\n\nCámara de Representantes\n\nCiudad\n\nAsunto:  Informe  de  Ponencia  para  Primer Debate del Proyecto de Ley número 035 de 2025 Cámara, por medio del cual se crea el artículo 36 A  y  se  modifica  el  artículo  225  de  la  Ley  599  de 2000 sobre retractación en los delitos de Injuria y Calumnia.\n\nHonorable Representante,\n\nEn  cumplimiento  de  la  designación  realizada por  la  Honorable  Mesa  Directiva  de  la  Comisión Primera Constitucional Permanente de la Cámara de Representantes, y de conformidad con lo establecido en el artículo 156 de la Ley 5ª de 1992 y SS, me permito rendir informe de PONENCIA POSITIVA para  Primer  Debate  del  Proyecto  de  Ley  número 035  de  2025  Cámara, por  medio  del  cual  se  crea el artículo 36 A y se modifica el artículo 225 de la Ley 599 de 2000 sobre retractación en los delitos de Injuria y Calumnia, en los siguientes términos:\n\n## I. TRÁMITE LEGISLATIVO Y ANTECEDENTES.\n\nEl 21 de julio de 2025 fue radicado el Proyecto de Ley número 035 de 2025 Cámara, por medio del cual se crea el artículo 36 A y se modifica el artículo 225  de  la  Ley  599  de  2000  sobre  retractación  en los delitos de Injuria y Calumnia, por el honorable Representante Hernán Cadavid Márquez y ha sido debidamente publicado en la Gaceta del Congreso número 1226 de 2025.\n\nConforme a lo dispuesto en la Ley 5ª de 1992, el  proyecto  fue  repartido  a  la  Comisión  Primera Constitucional  Permanente  para  iniciar  su  trámite donde fuimos designados como ponentes mediante Radicado  C.P.C.P.  3.1-  081-  2025  de  fecha  20  de agosto de 2025.\n\n## II. CONTENIDO DE LA INICIATIVA.\n\n1. Artículo 1°. Objeto\n2. Artículo 2°. Adiciónese el artículo 36A a la Ley 599 de 2000\n3. Artículo 3°. Modifíquese el artículo 225 del Código Penal sobre la retractación en los delitos de injuria y calumnia.\n4. Artículo 4°. Vigencia.\n\n## III.  OBJETO.\n\nEl  presente  proyecto  de  ley  tiene  por  objeto modificar  el  régimen  de  la  figura  de  retractación en  los  delitos  de  injuria  y  calumnia,  buscando fortalecer el equilibrio entre el derecho a la libertad de expresión y los derechos al buen nombre y a la honra, garantizando que, además de la retractación pública, exista una sanción económica para el autor o partícipe, derivada del riesgo producido frente a los derechos tutelados de la víctima.\n\n## IV.  JUSTIFICACIÓN.\n\nLa presente iniciativa legislativa busca fortalecer la regulación de la retractación contemplada para los delitos de injuria y calumnia en el artículo 225 del Código Penal. La normativa actual otorga un trato preferente  al  victimario  al  permitirle  retractarse, exonerándolo de responsabilidad penal, sin mayores consecuencias. Esta disposición deja en una situación de desventaja a la víctima, cuyos derechos fundamentales al buen nombre y a la honra ya han sido  gravemente  vulnerados  por  las  afirmaciones injuriosas o calumniosas.\n\nLa retractación, tal como está regulada actualmente, beneficia de manera desproporcionada al  autor  del  delito,  ya  que  no  impone  sanciones suficientes  para  garantizar  que  dicha  retractación sea completa, pública, oportuna y realizada en los mismos  términos  del  agravio  y  además  permite una  perniciosa  conducta  consistente  en  injuriar  o calumniar  en  un  momento  determinado  teniendo presente que con la mera retractación, en el futuro,  bastará,  cuando  en  muchos  casos  el  daño ya  está  hecho.  Esto  genera  un  desequilibrio  entre la  protección  de  los  derechos  fundamentales  de  la víctima  y  el  ejercicio  del  derecho  a  la  libertad  de expresión  del  agresor,  pues  el  simple  hecho  de retractarse  puede  no  ser  suficiente  para  restituir plenamente la dignidad de quien ha sido agraviado.\n\nEn  este  sentido,  se  propone  crear  una  sanción económica en el Código Penal: no será una pena ni principal (como la multa) ni accesoria, como quiera que  el  autor  o  partícipe  encontraría  inconveniente tener un antecedente penal por la mera retractación; ni tampoco implicará una retribución para la víctima, como  quiera  que  esta  cuenta  con  los  procesos  de responsabilidad civil para tasar adecuadamente el  daño.  En  ese  sentido,  se  propone  crear  una sanción económica que no es pena y que procede exclusivamente  en  los  casos  de  retractación,  que además  es  tasada  directamente  por  una  autoridad judicial  y  que  está  sometida  a  control  mediante  el recurso de apelación.\n\nAdemás, se plantea una modificación del artículo 225 del Código Penal que incluya la imposición de la sanción económica para aquellos que se retracten, con lo que se persigue que las persona no incurran en los delitos de injuria y calumnia de forma ligera, por  las  exiguas  consecuencias  que  esto  trae.  Esta sanción económica se plantea como una medida que no solo desincentive la calumnia y la injuria, sino que también garantice que la retractación no se convierta\n\nen  un  mero  trámite  para  eludir  la  responsabilidad penal, sino en un acto serio y reparador.\n\nFinalmente,  el espíritu de esta  modificación es garantizar que el derecho de la víctima al buen nombre  y  a  la  honra  sea  restablecido  de  manera efectiva,  y  que  la  libertad  de  expresión  no  se use  como  un  pretexto  para  eludir  la  justicia.  La sanción económica también busca asegurar que la retractación sea realizada con la misma visibilidad y  contundencia con que se cometió el agravio, ya que la restitución del daño debe ser proporcional al perjuicio causado. Esta propuesta es coherente con el  principio  de  proporcionalidad  en  la  limitación de  derechos,  tal  como  lo  ha  señalado  la  Corte Constitucional en diversas decisiones, al equilibrar el derecho a la libertad de expresión con la protección de los derechos fundamentales de terceros.\n\n## V. FUNDAMENTOS JURÍDICOS.\n\n## 1. Marco Constitucional .\n\nComo se mencionó, en la Constitución Política de Colombia existen diversos artículos que protegen los derechos fundamentales al buen nombre y a la honra de las personas. Entre ellos, destacan los artículos 2°, 15 y 21 de la Carta Magna, los cuales se enfocan en la protección de estos derechos esenciales en una sociedad democrática.\n\nEl artículo 2° de la Constitución Política cita:\n\n'Artículo  2 ° . Son  fines  esenciales  del  Estado: servir  a  la  comunidad, promover  la  prosperidad general y garantizar la efectividad de los principios, derechos y deberes consagrados en la Constitución; facilitar la participación de todos en las decisiones que  los  afectan  y  en  la  vida  económica,  política, administrativa  y  cultural  de  la  Nación;  defender la independencia nacional, mantener la integridad territorial  y  asegurar  la  convivencia  pacífica  y  la vigencia de un orden justo.\n\nLas autoridades de la República están instituidas para  proteger  a  todas  las  personas  residentes  en Colombia, en su vida, honra, bienes, creencias, y demás  derechos  y  libertades, y  para  asegurar  el cumplimiento  de  los  deberes  sociales  del  Estado y  de  los  particulares.' (Negrilla  y  subrayado  por fuera del texto original)\n\nEl Artículo 15 de la Constitución Política cita:\n\n'Artículo 15. Todas las personas tienen derecho a  su  intimidad  personal  y  familiar  y  a  su  buen nombre,  y  el  Estado  debe  respetarlos  y  hacerlos respetar . De igual modo, tienen derecho a conocer, actualizar  y  rectificar  las  informaciones  que  se hayan recogido sobre ellas en bancos de datos y en archivos de entidades públicas y privadas.\n\nEn la recolección, tratamiento y circulación de datos se respetarán la libertad y demás garantías consagradas en la Constitución.\n\nLa correspondencia y demás formas de comunicación privada son inviolables. Sólo pueden ser  interceptadas  o  registradas  mediante  orden judicial,  en  los  casos  y  con  las  formalidades  que establezca la ley.\n\nPara efectos tributarios o judiciales y para los casos  de  inspección,  vigilancia  e  intervención  del Estado podrá exigirse la presentación de libros de contabilidad y demás documentos privados, en los términos que señale la ley'. (Negrilla y subrayado por fuera del texto original).\n\nEl Artículo 21 de la Constitución Política cita:\n\n'Artículo  21 . Se  garantiza  el  derecho  a  la honra. La ley señalará la forma de su protección'. (Negrilla y subrayado por fuera del texto original).\n\n## 2. PROTECCIÓN  DE  LOS  DERECHOS FUNDAMENTALES.\n\nEl  artículo  15  de  la  Constitución  Política  de Colombia  establece  que  todas  las  personas  tienen derecho fundamental al buen nombre y a la honra, lo que implica que cualquier ataque o menoscabo a estos derechos puede generar una afectación grave en  la  esfera  personal,  social  y  profesional  de  una persona. El buen nombre se refiere a la reputación o  concepto  que  los  demás  tienen  de  una  persona, basado en su comportamiento, sus cualidades y su integridad. La honra, por su parte, hace referencia al valor personal que una persona se otorga a sí misma y que debe ser reconocido y respetado por los demás.\n\nEn  los  delitos  de  injuria  y  calumnia,  se  ataca directamente  la  honra  y  el  buen  nombre  de  la víctima al proferir afirmaciones falsas o lesivas que menoscaban  su  dignidad.  La  injuria  se  configura cuando se irroga a alguien una imputación deshonrosa, mientras que la calumnia ocurre cuando se imputa a una persona un delito falso. En ambos casos,  la  consecuencia  inmediata  es  el  deterioro del buen nombre de la víctima, ya que la sociedad empieza a percibirla de una manera distorsionada, afectando  sus  relaciones  personales,  laborales  y sociales.\n\nEl  artículo  20  de  la  Constitución  consagra  el derecho  fundamental  a  la  libertad  de  expresión, permitiendo que todas las personas puedan expresar y  difundir  libremente  sus  pensamientos,  ideas  y opiniones.  Sin  embargo,  la  misma  Constitución reconoce  que  la  libertad  de  expresión  no  es  un derecho  absoluto  y  que  su  ejercicio  debe  estar limitado cuando entra en conflicto con otros derechos fundamentales, como el derecho al buen nombre y a la honra.\n\nPor  otro  lado,  la  libertad  de  expresión,  en  su esencia, es un pilar de las sociedades democráticas. Permite  el  libre  flujo  de  ideas,  la  crítica  a  las instituciones,  y  es  una  herramienta  fundamental para  el  debate  público.  Sin  embargo,  esta  libertad encuentra su límite cuando se utiliza para propagar afirmaciones  falsas  que  lesionan  gravemente  la integridad moral y reputacional de otros individuos. La Corte Constitucional ha sido clara en que el abuso de  la  libertad  de  expresión  para  fines  injuriosos  o calumniosos no está protegido por la Constitución.\n\n## 3. LEGISLACIÓN VIGENTE\n\nSobre la legislación aplicable al asunto, es importante destacar que, se refiere al Título V del\n\nCódigo  Penal  colombiano,  que  aborda  los  delitos contra  la  integridad  moral.  En  este  contexto,  se regulan  específicamente  los  delitos  de  injuria  y calumnia, así como lo relacionado con la retractación. A  continuación,  se  detallan  los  aspectos  clave  de esta regulación:\n\n## 'TÍTULO V\n\n## DELITOS CONTRA LA INTEGRIDAD MORAL CAPÍTULO ÚNICO\n\n## De la injuria y la calumnia\n\nArtículo 220. Injuria. El que  haga  a  otra persona  imputaciones  deshonrosas,  incurrirá  en prisión de dieciséis (16) a cincuenta y cuatro (54) meses y multa de trece punto treinta y tres (13.33) a  mil  quinientos  (1.500)  salarios  mínimos  legales mensuales vigentes.\n\nArtículo 221. Calumnia. El que impute falsamente  a  otro  una  conducta  típica,  incurrirá en  prisión  de  dieciséis  (16)  a  setenta  y  dos  (72) meses y multa de trece punto treinta y tres (13.33) a  mil  quinientos  (1.500)  salarios  mínimos  legales mensuales vigentes.\n\n(…)\n\nArtículo  225.  Retractación. No  habrá  lugar a responsabilidad si el autor o partícipe de cualquiera de las conductas previstas en este título, se  retractare  voluntariamente  antes  de  proferirse sentencia de primera o única instancia, siempre que la  publicación  de  la  retractación  se  haga  a  costa del  responsable,  se  cumpla  en  el  mismo  medio  y con las mismas características en que se difundió la  imputación  o  en  el  que  señale  el  funcionario judicial, en los demás casos.\n\nNo se podrá iniciar acción penal, si la retractación o rectificación se hace pública antes de que el ofendido formule la respectiva denuncia'.\n\n## 4. JURISPRUDENCIA.\n\nEl  tema  de  la  retractación  en  el  contexto  de  la injuria y la calumnia ha sido objeto de un profundo análisis  por  parte  de  la  Corte  Constitucional  de Colombia.  A  lo  largo  de  su jurisprudencia, la Corte ha abordado diversas facetas de este asunto, sentando  precedentes  importantes  que  reflejan  la relación entre la protección de la honra y la libertad de expresión. A continuación, se presentan algunas sentencias clave que ilustran esta evolución jurídica.\n\n- Sentencia C-489 de 2002 . En esta sentencia, la  Corte  Constitucional  declaró  constitucional  el numeral  8  del  artículo  82  del  Código  Penal,  que establece  como  causal  la  extinción  de  la  acción penal en caso de retractación. La Corte argumentó que esta  disposición  busca  equilibrar  el  derecho  a la libertad de expresión con la protección del buen nombre y la honra de las personas. Al permitir que la retractación extinga la acción penal, se promueve la posibilidad de reparación de los daños causados, enfatizando que el reconocimiento de un error puede ser un acto de responsabilidad que contribuye a la dignidad de la víctima.\n- Sentencia T-213 de 2004. La Corte Constitucional  ha  establecido  que  la  honra  se  ve afectada tanto por la difusión de información errónea como  por  opiniones  tendenciosas  que  atacan  la dignidad de una persona. En este sentido, la sentencia subraya  que '(…)  la  prevalencia  prima  facie  de la  libertad  de  expresión  frente  a  estos  derechos constitucionales, puede ser objeto de distinción. La primacía de la libertad de opinión en la tensión con el buen nombre será reforzada, de manera que solo opiniones insultantes o absolutamente irrazonables, serán  objeto  de  reproche  constitucional.  Por  su parte,  tratándose  de  la  honra,  se  demanda  que  la opinión guarde una estrecha relación con los hechos en los que se apoya. Así, no solo se trata de opiniones insultantes las que merecen reproche constitucional, sino también opiniones que, a la luz de los hechos, resultan excesivamente exageradas, siempre y cuando tengan como propósito directo cuestionar a la persona en si misma (…)', enfatizando que solo las  opiniones  insultantes  o  irrazonables  deben  ser sancionadas.\n\nAsimismo, se requiere que las opiniones guarden una  relación  estrecha  con  los  hechos  en  que  se fundamentan; así, no solo las expresiones claramente ofensivas  son  objeto  de  reproche,  sino  también aquellas que, aunque no sean despectivas, resultan excesivamente exageradas y buscan cuestionar a la persona  en  sí  misma.  Esto  establece  un  equilibrio esencial entre la libertad de expresión y la protección del buen nombre, garantizando que el debate público no se convierta en un ataque personal injustificado.\n\n- Sentencia  C-417  de  2009. Esta  sentencia es  fundamental  para  entender  la  relación  entre  la libertad de expresión y los derechos al buen nombre y  a  la  honra.  La  Corte  declaró  inexequible  el numeral primero del artículo 224 del Código Penal, que impedía aportar pruebas en casos de injuria y calumnia si el sujeto ya había obtenido una sentencia absolutoria  sobre  los  hechos.  La  Corte  sostuvo que  esta  restricción  no  solo  limitaba  el  derecho  a la  defensa,  sino  que  también  afectaba  el  acceso  a la  justicia  de  las  víctimas  de  injurias  y  calumnias. Este  pronunciamiento  refuerza  la  importancia  de garantizar  un  equilibrio  justo  entre  los  derechos en  conflicto  y  la  posibilidad  de  que  las  víctimas busquen la reparación efectiva.\n- Sentencia C-635 de 2014. En esta ocasión, la Corte Constitucional reafirmó pronunciamientos anteriores y subrayó que la retractación es un acto constitucional y legítimo. La Corte recordó que la retractación  debe  ser  considerada  en  el  marco  de los  derechos  fundamentales,  y  su  ejercicio  puede contribuir a la restauración del buen nombre de la víctima. La Corte también señaló que, para que la retractación tenga efecto, debe cumplir con ciertos requisitos de completitud, publicidad y oportunidad. Este  pronunciamiento  destaca  la  importancia  de regular adecuadamente la retractación para asegurar que  cumpla  su  función  reparadora,  en  lugar  de convertirse en un mero formalismo.\n\nEstos pronunciamientos de la Corte Constitucional subrayan la necesidad de una regulación efectiva de la retractación en los delitos de injuria y calumnia, reconociendo tanto el derecho a  la  libertad  de  expresión  como  la  importancia  de proteger el buen nombre y la honra de las personas. La  jurisprudencia  establece  un  marco  claro  en el  que  la  retractación  puede  ser  vista  como  un medio  legítimo  de  reparación,  siempre  y  cuando se cumplan los requisitos establecidos por la Corte para garantizar su efectividad y proporcionalidad.\n\n## VI.  LÍMITES A LA LIBERTAD DE EXPRESIÓN: LA PROPORCIONALIDAD.\n\nEl  abuso  de  la  libertad  de  expresión  cuando  se emplea  para  injuriar  o  calumniar  a  otro  individuo puede generar consecuencias legales. En este contexto, la retractación se convierte en una oportunidad  para  corregir  el  error  y  restaurar  el equilibrio entre los derechos en conflicto. Sin embargo,  la  retractación  no  debe  ser  vista  como una vía para evadir la responsabilidad penal, especialmente  si  esta  no  cumple  con  los  criterios mencionados anteriormente.\n\nLa  Corte  Constitucional  ha  establecido  que  la libertad de expresión no es una 'carta blanca' para violar los derechos al buen nombre y a la honra de las  personas.  En  la  Sentencia  C-417  de  2009,  la Corte afirmó que, aunque el derecho a la libertad de expresión es fundamental, este debe ser ponderado cuando  entra en conflicto con otros derechos, especialmente  cuando  se  difunden  falsedades  que afectan de manera grave la dignidad de las personas. En este sentido, la imposición de sanciones adicionales a una retractación tardía o insuficiente no viola el principio de libertad de expresión, sino que actúa como un medio proporcional para proteger los derechos fundamentales de terceros.\n\n## VII. PROPORCIONALIDAD EN LA LIMITACIÓN DE DERECHOS.\n\nEl  principio  de  proporcionalidad  es  esencial para  garantizar  que  cualquier  medida  que  limite un  derecho  constitucional,  como  la  libertad  de expresión, sea adecuada y necesaria para lograr un fin  legítimo. En el caso de los delitos de injuria y calumnia, la limitación de la libertad de expresión mediante la imposición de una sanción económica por  una  retractación  insuficiente  responde  a  la necesidad de proteger derechos fundamentales, como el buen nombre y la honra.\n\nLa  Corte  Constitucional,  en  varias  decisiones, ha  reafirmado  que  las  sanciones  por  el  abuso  de la  libertad  de  expresión  son  válidas  siempre  que se  justifiquen  en  la  necesidad  de  proteger  otros derechos y que se apliquen de manera proporcional. En  este  caso,  sanción  económica  es  una  medida que busca equilibrar los derechos de ambas partes: la  retractación  protege  el  derecho  a  la  libertad  de expresión del agresor al permitirle enmendar el daño, pero la sanción adicional asegura que el derecho al buen nombre de la víctima sea restaurado de manera efectiva.\n\nEn  conclusión,  la  adición  de  sanciones  a  la retractación  en  los  delitos  de  injuria  y  calumnia está constitucionalmente justificada, ya que protege derechos fundamentales, se ajusta al principio de proporcionalidad, y previene la impunidad, asegurando que las víctimas obtengan una reparación adecuada. Esta medida refuerza el respeto por los derechos  al  buen  nombre  y  la  honra  sin  afectar indebidamente la libertad de expresión.\n\n## VIII. ANÁLISIS DE IMPACTO FISCAL.\n\nEste proyecto de ley no ordena gasto público, no tiene  afectación  y  no  tiene  injerencia  presupuestal alguna, en el entendido que, modifica el artículo 225 del Código Penal, buscando fortalecer el equilibrio entre  el  derecho  a  la  libertad  de  expresión  y  el derecho al buen nombre y la honra, garantizando que la retractación en los delitos de injuria y calumnia no  se  convierta  en  una  herramienta  dilatoria  o inefectiva.\n\nAsí,  se  da  cumplimiento  a  lo  establecido  en la  Ley 819 del 9 de julio de 2003 ' por la cual se dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras disposiciones'. que en su artículo 7° dispone que  todos  los  proyectos  de  ley  que  ordenen  gasto u  otorguen  beneficios  tributarios  deberá  hacerse explícito  y  deberá  ser  compatible  con  el  Marco Fiscal  de  Mediano  Plazo.  Contemplando  así  la obligatoriedad de incluirse expresamente  en  la exposición de motivos y en las ponencias de trámite respectivas  los  costos  fiscales  de  la  iniciativa  y la  fuente  de  ingreso  adicional  generada  para  el financiamiento de dicho costo.\n\n## IX.  CONFLICTO DE INTERESES.\n\nDe  conformidad  con  el  artículo  3°  de  la  Ley 2003 del 19 de noviembre de 2019, 'por la cual se modifica parcialmente la Ley 5 ª de 1992 y se dictan otras disposiciones', que establece que tanto el autor del  proyecto  y  el  ponente  dentro  de  la  exposición de motivos, deberán incluir un acápite que describa las  circunstancias  o  eventos  que  podrían  generar un conflicto de interés para la discusión y votación del  proyecto,  sirviendo  de  guía  para  que  los  otros congresistas  tomen  una  decisión  en  torno,  si  se encuentran incursos en una causal de impedimento, no obstante, otras causales que el Congresista pueda encontrar.\n\nEn ese orden de ideas, el presente proyecto de ley, por ser de carácter general, no configura un beneficio particular, actual y directo para ningún congresista, teniendo en cuenta que, modifica el artículo 225 del Código Penal, buscando fortalecer el equilibrio entre el  derecho  a  la  libertad  de  expresión  y  el  derecho al  buen  nombre  y  la  honra,  garantizando  que  la retractación en los delitos de injuria y calumnia no se convierta en una herramienta dilatoria o inefectiva.\n\nFinalmente, sobre los conflictos de interés resulta importante  recordar  lo  señalado  por  el  Consejo de Estado que, en la Sala Plena Contenciosa Administrativa  del  Honorable  mediante  Sentencia\n\n02830 del 16 de julio de 2019, M. P. Carlos Enrique Moreno Rubio, señaló que:\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que solo lo será aquel del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nEn el mismo sentido, es pertinente señalar lo que la  Ley  5ª  de  1992  dispone  sobre  la  materia  en  el artículo 286, modificado por el artículo 1° de la Ley 2003 de 2019:\n\n'Se  entiende  como  conflicto  de  interés  una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\n- a) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil'.\n\nEs de aclarar que, la descripción de los posibles conflictos de interés que se puedan presentar frente al trámite del presente proyecto de ley, conforme a lo dispuesto en el artículo 291 de la Ley 5ª de 1992, no  exime  del  deber  del  Congresista  de  identificar otras causales adicionales.\n\nPor las razones expuestas, someto a consideración de los honorables Congresistas esta iniciativa parlamentaria.\n\n## X. PROPOSICIÓN.\n\nPor las anteriores consideraciones, presento a la Honorable Comisión Primera Constitucional de la Cámara de Representantes PONENCIA POSITIVA y se propone dar primer debate al Proyecto de Ley número 035 de 2025 Cámara, ' por medio del cual se crea el artículo 36 A y se modifica el artículo 225 de la Ley 599 de 2000 sobre retractación en los delitos de Injuria y Calumnia'\n\nCordialmente,\n\n<!-- image -->\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO 035 DE 2025 CÁMARA\n\npor medio del cual se crea el artículo 36 A y se modifica el artículo 225 de la Ley 599 de 2000 sobre retractación en los delitos de Injuria y Calumnia\n\n## El Congreso de la República de Colombia DECRETA:\n\nArtículo 1 ° . Objeto . El presente proyecto de ley tiene  por  objeto  modificar  el  régimen  de  la  figura de retractación en los delitos de injuria y calumnia, buscando  fortalecer  el  equilibrio  entre  el  derecho a  la  libertad  de  expresión  y  los  derechos  al  buen nombre  y  a  la  honra,  garantizando  que,  además de la retractación pública, exista una sanción económica  para  el  autor  o  participe,  derivada  del riesgo producido frente a los derechos tutelados de la víctima.\n\nArtículo 2 ° . Adiciónese el artículo 36A a la Ley 599 de 2000 según el siguiente tenor:\n\nArtículo 36A. Sanción económica . Habrá lugar  a  una  sanción  económica  tasada  por  el  Juez de  conocimiento  en  los  casos  en  que  el  autor  o participe  de  los  delitos  de  injuria  o  calumnia  se retracte conforme a lo dispuesto en el artículo 225 de la presente ley.\n\nLa sanción económica no se considerará pena ni generará  antecedentes  ni  derivará  en  la  aplicación de ninguna de las penas privativas de otros derechos descritas en el artículo 43 de la presente ley.\n\nArtículo  3 ° . Modifíquese  el  artículo  225  del Código Penal sobre la retractación en los delitos de injuria y calumnia, el cual quedará así:\n\nArtículo  225. Retractación . No  habrá  lugar a  pena  si  el  autor  o  partícipe  de  cualquiera  de  las conductas  previstas en este título se retractare voluntariamente  antes  de  proferirse  sentencia  de primera o única instancia, siempre que la publicación de la retractación se haga a costa del responsable, se  cumpla  en  el  mismo  medio  y  con  las  mismas características en que se difundió la imputación o en el que señale el funcionario judicial, en los demás casos.\n\nNo se podrá iniciar acción penal, si la retractación o  rectificación  se  hace  pública  antes  de  que  el ofendido formule la respectiva denuncia.\n\nEn los casos en que el autor o partícipe se retracte será obligatorio el pago de una sanción económica que oscilará entre los 2 y los 13 salarios mínimos mensuales  legales  vigentes,  tasada  por  el  juez  de conocimiento atendiendo a los criterios establecidos en  el  Libro  I,  Título  IV ,  Capítulo  Segundo  de  la presente ley en lo que sean aplicables.\n\nFrente  a  la  tasación  de  la  sanción  económica procederá  el  recurso  de  apelación  que  podrá  ser interpuesto incluso por la víctima.\n\nLos recursos obtenidos por concepto de sanciones económicas  tendrán  la  destinación  descrita  en  el artículo 42 de la presente ley.\n\nArtículo  4 ° . Vigencia . La  presente  ley  rige  a partir de su promulgación.\n\nHERNANDARIOCADAVIDMARQLEZ\n\nRepresentante a la Camara Departamento de Antioquia\n\n<!-- image -->\n\n* * *\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE DEL PROYECTO DE LEY NÚMERO 051 DE 2025 CÁMARA\n\npor medio de la cual se protegen las áreas de especial importancia ecológica afectadas por incendios forestales, se dictan lineamientos para la restauración ecológica participativa, se crea el registro nacional de áreas afectadas por incendios forestales y se dictan otras disposiciones.\n\nBogotá, D. C., 20 de agosto de 2025.\n\nSeñor\n\n## HONORABLE  REPRESENTANTE  ERICK VELASCO\n\nPresidente\n\nComisión Quinta Constitucional Permanente Cámara de Representantes\n\nBogotá, D. C.,\n\nSeñor\n\n## CAMILO ERNESTO ROMERO GALVÁN\n\nSecretario\n\nComisión Quinta Constitucional Permanente Cámara de Representantes\n\nBogotá, D. C.,\n\nReferencia: Presentación informe de ponencia para primer debate del Proyecto de Ley número 051  de  2025  Cámara, por  medio  de  la  cual se  protegen  las  áreas  de  especial  importancia ecológica  afectadas  por  incendios  forestales,  se dictan lineamientos para la restauración ecológica participativa, se crea el registro nacional de áreas afectadas por incendios forestales y se dictan otras disposiciones .\n\nRespetado señor Presidente:\n\nAtendiendo a la designación realizada por la Mesa Directiva  de  la  Comisión  Quinta  Constitucional Permanente  de  la  Cámara  de  Representantes  y atendiendo a lo dispuesto en el artículo 150 de la Ley 5 a  de 1992 procedo a someter a consideración de la comisión  el  informe  de PONENCIA POSITIVA para primer debate en la Cámara de Representantes del proyecto de ley en referencia.\n\nEl presente proyecto de ley cuenta con diecisiete (17)  artículos,  incluida  la  vigencia  y  tiene  como objeto  proteger  las  áreas  de  especial  importancia ecológica afectadas por incendios forestales, prohibiendo  que  sobre  las  mismas  se  desarrollen procesos de cambio en la clasificación del uso del suelo o procesos administrativos de sustracción de áreas, con el propósito de evitar que se habiliten estas áreas para su explotación económica; establecer la obligatoriedad de diseñar, implementar y actualizar los  planes  de  restauración  ecológica  participativa, de  acuerdo  a  los  lineamientos  dictaminados  en  la presente ley; desarrollar mecanismos de articulación institucional  para  el  diseño  e  implementación  de programas de restauración ecológica participativa de las áreas de especial interés ecológicas afectadas por los incendios forestales; y crear el Registro Nacional de Áreas Afectadas por Incendios Forestales (RAAIF).\n\n<!-- image -->\n\nCordialimente,\n\nCRISTIANUDANIEOAVENDANOFINO Representante a la Camara por Santander\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE DEL PROYECTO DE LEY NÚMERO 051 DE 2025 CÁMARA\n\npor medio de la cual se protegen las áreas de especial importancia ecológica afectadas por incendios forestales, se dictan lineamientos para la restauración ecológica participativa, se crea el registro nacional de áreas afectadas por incendios forestales y se dictan otras disposiciones.\n\n## 1. OBJETO DE LA INICIATIVA.\n\nEl objeto de la presente iniciativa es proteger las áreas  de  especial  importancia  ecológica  afectadas por incendios forestales.\n\n## 2. ANTECEDENTES Y TRÁMITE DE LA INICIATIVA.\n\nEl presente proyecto de ley fue radicado nuevamente ante la Cámara de Representantes el 22 de julio de 2025 bajo el número 051 de 2025 Cámara,\n\nrecogiendo el contenido del Proyecto de Ley número 352 de 2024 Cámara y 312 de 2024 Senado. El anterior proyecto fue aprobado en primer debate en Comisión Quinta de la Cámara el 19 de junio de 2024, en Plenaria de Cámara el 22 de octubre de 2024 y en tercer debate en Comisión Quinta del Senado el 20 de mayo de 2025. No obstante, fue archivado por no alcanzar los cuatro debates requeridos dentro del término de dos legislaturas, es decir, antes del 20 de junio de 2025. El nuevo texto mantiene el consenso alcanzado  tanto  en  Cámara  como  lo  aprobado  en ponencia para cuarto debate en el Senado.\n\nEl objeto de la presente iniciativa es proteger las áreas  de  especial  importancia  ecológica  afectadas por  incendios  forestales,  prohibiendo  que  sobre las  mismas  se  desarrollen  procesos  de  cambio en  la  clasificación  del  uso  del  suelo  o  procesos administrativos  de  sustracción  de  áreas,  con  el propósito de evitar que se habiliten estas áreas para su explotación económica; establecer la obligatoriedad de diseñar, implementar y actualizar los planes de restauración  ecológica  participativa,  de  acuerdo  a los  lineamientos  dictaminados  en  la  presente  ley; desarrollar mecanismos de articulación institucional para  el  diseño  e  implementación  de  programas  de restauración  ecológica  participativa  de  las  áreas de  especial  interés  ecológicas  afectadas  por  los incendios forestales; y crear el Registro Nacional de Áreas Afectadas por Incendios Forestales (RAAIF).\n\n## 3. CONTENIDO DE LA INICIATIVA.\n\nEl Proyecto de Ley número 051 de 2025 Cámara contiene medidas orientadas a la protección de las áreas  de  especial  importancia  ecológica  afectadas por incendios forestales. A continuación, se resumen sus principales disposiciones:\n\n## a) Prohibición  de  actividades  económicas posteriores a incendios.\n\nb) Se prohíbe realizar actividades agropecuarias, forestales,  mineras  o  cualquier  otra que implique cambio de uso del suelo en áreas de especial importancia ecológica que hayan  sido afectadas  por  incendios  forestales,  con  el  fin  de evitar la especulación o degradación inducida.\n\n## c) Prohibición de sustracción o recategorización de áreas protegidas.\n\nd) No podrá tramitarse la sustracción o recategorización de las áreas de especial importancia ecológica  que  hayan  sido  objeto  de  incendios, para  evitar  su  desprotección  legal  como  figura  de conservación.\n\n## e) Restauración ecológica obligatoria.\n\nf) Las  entidades  territoriales  y  ambientales competentes  deberán  diseñar  y  ejecutar  planes  de restauración  ecológica  en  las  áreas  afectadas  por incendios,  con  participación  de  las  comunidades locales.\n\n## g) Creación del Registro Nacional de Áreas Afectadas por Incendios Forestales (RAAIF)\n\nh) Se establece un registro público, interoperable  y  de  obligatorio  uso,  que  consolide información técnica y oficial sobre las áreas afectadas por  incendios,  sus  características  ecológicas,  y  su estado de recuperación.\n\n## i) Participación  comunitaria  en  restauración y monitoreo.\n\nj) Se  reconoce  el  papel  de  las  comunidades rurales, pueblos indígenas y campesinos en la protección del territorio, promoviendo su participación activa en las tareas de restauración y vigilancia.\n\nEstas  medidas  buscan  frenar  el  fenómeno  de 'quema  para  apropiación'  de  tierras  y  garantizar que  las  zonas  afectadas  por  incendios  no  queden expuestas a procesos de degradación o de cambio de vocación. Además, articulan con lo establecido en la Ley 2294 de 2023 (Plan Nacional de Desarrollo) y otras normas ambientales vigentes.\n\n## 4. CONSIDERACIONES .\n\nEl contexto actual de crisis climática ha venido agravando  las  condiciones  de  vida  en  el  mundo. Dentro de la crisis climática uno de los mayores retos es el aumento de las temperaturas que pone en jaque la subsistencia humana. Se ha planteado desde los Objetivos de Desarrollo Sostenible que de aumentar 2  grados  la  temperatura  a  2023  la  afectación  a  la salud sería crítica, en igual sentido lo ha señalado el Panel Intergubernamental de Cambio Climático.\n\nEl año 2023 fue catalogado el año más caluroso del mundo, y lo que va corrido de 2024 pronostica superar este récord. Colombia es uno de los países fuertemente  impactados  por  este  fenómeno  climático, que ha generado el incremento y voracidad de los incendios forestales.\n\nPero el contexto se tiende a agravar al evidenciarse  que  existen  prácticas  antrópicas  que provocan  incendios  forestales,  con  el  propósito de  adelantar  sobre  estas  áreas  afectadas  diversas actividades  económicas.  La  situación  es  de  tal magnitud que a 30 de enero de 2024 28 mil hectáreas fueron afectadas por 477 incendios forestales. Parte de  estos  incendios  han  afectado  áreas  de  especial importancia  ecológica  con  distintas  categorías  de protección.\n\nProducto  de  lo  anterior,  el  Gobierno  nacional expidió  el  Decreto  número  0037  del  27  de  enero 2024,  'por  el  cual  se  declara  una  situación  de Desastre  Nacional  en  todo  el  territorio  nacional'. Esta  declaratoria  es  por  el  término  de  doce  (12) meses,  prorrogables  hasta  por  un  periodo  igual, previo  concepto,  favorable  del  Consejo  Nacional para la Gestión del Riesgo de Desastres.\n\nDentro  de  los  considerandos  del  decreto  se determina lo siguiente:\n\n(…) Que, de acuerdo con el Informe de Predicción Climática  a  Corto,  Mediano  y  Largo  Plazo  en Colombia publicado por el Instituto de Hidrología, Meteorología y Estudios Ambientales IDEAM el 19 de enero de 2024, el instituto señaló, la continuidad del fenómeno El Niño 2023-2024, bajo condiciones oceánicas y atmosféricas que determinan una\n\nintensidad  fuerte  del  fenómeno,  estimando  que  el evento persista por lo menos hasta el mes de marzo de 2024.\n\nQue  el IDEAM  precisa una precipitación estimada para el trimestre, febrero a abril de 2024 bajo condiciones deficitarias en áreas de Magdalena, Bolívar,  Sucre,  Córdoba,  Antioqu ia,  Santanderes, Altiplano  Cundiboyacense,  Huila,  Valle,  Cauca  y Nariño, Ahora bien, en relación con la predicción de la temperatura para el mismo trimestre febrero a abril 1 ° de 2024, el IDEAM estimó que se superarán los promedios históricos; entre 0.5° y 3.0° C en gran parte del país. (…)\n\n(…) Que dé acuerdo con el mapa de alteraciones de  la  precipitación  ante  el  fenómeno  El  Niño intensidad  fuerte  (IDEAM,2014),  para  el  primer trimestre de 2024 son probables déficits de precipitación en amplios sectores de regiones Caribe,  Andina  y  Pacífica,  así  como  en  algunas zonas de la Orinoquia.\n\nQue  al  analizar  el  informe  técnico  diario  de alertas del IDEAM para el 24 de enero de 2024, son 954  los  municipios  con  algún  nivel  de  alerta  por incendios forestales, estando 582 de ellos en alerta roja, 259 en alerta naranja y 113 en alerta amarilla.\n\nQue con el reporte de seguimiento al Fenómeno El  Niño  elaborado  por  la  UNGRD  con  fecha  del 24 de enero de 2024: para el periodo comprendido entre el 3 de noviembre y el 24 de enero de 2024, se: han presentado afectaciones en 5 departamentos y  32  municipios,  Los  reportes  dan  cuenta  de  323 incendios  forestales, 6 sequías, 2 heladas,  con una  afectación  de  6.723  hectáreas,  69  municipios con  desabastecimiento  de  agua  potable  y  44.954 personas afectadas que conforman 16.233 familias '.\n\nEn lo corrido del año 2025, Colombia  ha registrado 177 incendios forestales que han afectado aproximadamente 30.000 hectáreas, en 103 municipios de 24 departamentos. Los departamentos  más  afectados  han  sido  Vichada, Santander, Cundinamarca, Boyacá y Tolima. Uno de los casos más graves ocurrió en el Parque Nacional Natural Chingaza, donde se perdieron más de 147 hectáreas de bosque altoandino. Las causas son  predominantemente  antrópicas,  representando más del 90% de los casos, provocadas por quemas agrícolas,  fogatas,  quema  de  basuras  y  acciones intencionales  para  cambiar  el  uso  del  suelo.  La crisis  climática,  agravada  por  el  fenómeno  de  El Niño, ha intensificado la ocurrencia y magnitud de estos eventos, creando condiciones propicias para su propagación.\n\nSi  bien  estos  incendios  se  ven  exacerbados precisamente por la crisis climática, según el Ministerio de Ambiente en Colombia los incendios han sido mayoritariamente provocados.\n\nLo anterior  convoca  precisamente  a  que  iniciativas como  estas  para  que  de  forma  preventiva  puedan desincentivar  estas  prácticas,  y  evitar  que  estos incendios  forestales  provocados  intencionalmente puedan ser justificante para cambiar la vocación del uso del suelo de las áreas de especial importancia ecológica afectadas o que puedan convertirse en un fundamento para facilitar procesos de sustracción.\n\nPara  tal  efecto,  se  establece  la  prohibición  de adelantar  procesos  de  cambio  de  uso  del  suelo  y de sustracción de áreas por el término de 60 años, teniendo  en  cuenta  que  investigaciones  científicas han indicado que ese es el tiempo que podría tardar los procesos de restauración de determinados ecosistemas  estratégicos,  por  lo  cual  se  considera necesario  implementar  el  término  más  garantista para el cumplimiento  de  los propósitos de la iniciativa.\n\nAunado a lo anterior, hay que mencionar que en Colombia  no  existe  régimen  legal  que  establezca la obligatoriedad específica de implementar planes de  restauración  ecológica  participativa,  con  sus respectivos lineamientos, por lo que ha sido a través de reglamentación dispersa de las autoridades ambientales  que  se  ha  venido  reglamentando.  En ese sentido, la presente iniciativa legislativa va en coherencia con el fortalecimiento y robustecimiento de estos planes de restauración ecológica participativa.\n\nTambién la iniciativa legislativa en cumplimiento de  los  principios  de  transparencia  y  publicidad establece el deber de poner a disposición de manera pública  toda  la  información  relacionada  con  los incendios  forestales,  y  los  planes,  programas  y proyectos que se están  ejecutando  para  la  restauración de  los  ecosistemas  afectados.  Lo  anterior  con  el fin  de  complementar  los  sistemas  de  información existentes, siendo esto vital para los procesos que se quieran desarrollar por los tomadores de decisiones y grupos de interés.\n\n## 5. ANTECEDENTES JURÍDICOS:\n\n## 5.1.  Antecedentes internacionales.\n\nObjetivos  de Desarrollo Sostenible de las Naciones Unidas. El Objetivo 13 y 15 establece la necesidad Fortalecer la resiliencia y la capacidad de adaptación a los riesgos relacionados con el clima y los desastres naturales en todos los países, así como de promover la gestión sostenible de todos los tipos de bosques, poner fin a la deforestación, recuperar los bosques degradados e incrementar la forestación y la reforestación a nivel mundial.\n\nDe  igual  forma,  determina  que  se  debe  luchar contra la desertificación, rehabilitar las tierras y los suelos  degradados,  incluidas  las  tierras  afectadas por la desertificación, la sequía y las inundaciones, y  procurar  lograr  un  mundo  con  una  degradación neutra del suelo.\n\nConvención  marco  de  las  Naciones  Unidas sobre  el  Cambio  Climático. Establece  que  las Partes deberían tomar medidas de precaución para prever, prevenir o reducir al mínimo las causas del cambio  climático  y  mitigar  sus  efectos  adversos. Cuando haya amenaza de daño grave o irreversible, no  debería  utilizarse  la  falta  de  total  certidumbre científica como razón para posponer tales medidas, tomando en cuenta que las políticas y medidas para\n\nhacer frente al cambio climático deberían ser eficaces en función de los costos a fin de asegurar beneficios mundiales  al  menor  costo  posible.  A  tal  fin,  esas políticas  y  medidas  deberían  tener  en  cuenta  los distintos contextos socioeconómicos, ser integrales, incluir  todas  las  fuentes,  sumideros  y  depósitos pertinentes de gases de efecto invernadero y abarcar todos los sectores económicos. Los esfuerzos para hacer frente al cambio climático pueden llevarse a cabo en cooperación entre las Partes interesadas.\n\nDeclaración de Río de Janeiro sobre el Medio Ambiente y Desarrollo y el PROGRAMA 21 de las Naciones Unidas. Se desarrollan 17 principios, entre los cuales se resaltan el principio de precaución, el  cual  determina  que  los  Estados  deberán  aplicar ampliamente el criterio  de  precaución  conforme  a sus capacidades. Cuando haya peligro de daño grave o irreversible, la falta de certeza científica absoluta no  deberá  utilizarse  como  razón  para  postergar la  adopción  de  medidas  eficaces  en  función  de los  costos  para  impedir  la  degradación  del  medio ambiente'.\n\nConvenio de Diversidad Biológica de las Naciones Unidas. Este convenio compromete a los Estados partes a rehabilitar y restaurar ecosistemas degradados y promoverá la recuperación de especies  amenazadas,  entre  otras  cosas  mediante la  elaboración  y  la  aplicación  de  planes  y  otras estrategias de ordenación.\n\nAcuerdo  de  París. Este acuerdo determina entre otras cosas que las Partes deben reconocer la importancia de evitar, reducir al mínimo y afrontar las pérdidas  y los  daños  relacionados  con  los efectos  adversos  del  cambio  climático,  incluidos los fenómenos meteorológicos extremos y los fenómenos de evolución lenta, y la contribución del desarrollo  sostenible  a  la  reducción  del  riesgo  de pérdidas y daños.\n\nResolución  A/RES/73/2841  del  1°  de  marzo de 2019 de las Naciones Unidas. Esta  resolución principalmente insta a los Estados partes a incorporar  la  restauración  de  los  ecosistemas  en las  políticas  y  los  planes  destinados  a  abordar  las prioridades  y  desafíos  en  materia  de  desarrollo nacional que generan actualmente la degradación de los ecosistemas marinos y terrestres, la pérdida de diversidad biológica y la vulnerabilidad al cambio climático,  creando  así  oportunidades  para  que  los ecosistemas aumenten su capacidad de adaptación y para mantener y mejorar los medios de vida de todas las personas.\n\n## 5.2. Antecedentes constitucionales.\n\nArtículo 8° de la Constitución Política: Establece el deber del Estado  de  proteger las riquezas naturales de la Nación, como son las áreas de especial protección ecológica.\n\nArtículo 58 de la Constitución Política: Establece la función social y ecológica de la propiedad.\n\nArtículo 79 de la Constitución Política: Establece el derecho a gozar de un ambiente sano, proteger  la  diversidad  e  integridad  del  ambiente, y conservar las áreas de especial importancia ecológica, así como el deber del Estado de garantizar la participación de la comunidad en las decisiones ambientales que puedan afectarlos.\n\nArtículo 80 de la Constitución Política: Establece la obligación del Estado de planificar el manejo y aprovechamiento de recursos naturales para garantizar el desarrollo sostenible, su conservación, restauración y sustitución.\n\nArtículo 333 de la Constitución Política: Establece  la  libertad  económica  como  un  derecho que se debe ejercer bajo los límites del bien común, siendo  de  reserva  legal la delimitación  de  los alcances  de  dicho  derecho  con  miras  entre  otras cosas, a proteger el ambiente.\n\n## 5.3. Antecedentes legales.\n\n- -Ley  2ª  de  1959,  'por  el  cual  se  dictan normas sobre economía forestal de la Nación y conservación de recursos naturales renovables'. Esta norma establece 6 zonas del país como zonas forestales protectoras y bosques de interés general, las  cuales  serán  objeto  de  planes  de  ordenamiento forestal, y usos de suelo. Estas áreas tienen protección,  por  tanto,  para  adelantar  actividades económicas sobre las mismas se requieren procesos\n\nde sustracción.\n\n- -Decreto número 2811 de 1974. 'por el cual se dicta el Código Nacional de Recursos Naturales Renovables y de Protección al Medio Ambiente'. El código de recursos naturales establece el concepto de degradación ambiental, y deberes del Estado  de  proteger  el  ambiente  como  patrimonio común de la humanidad, principio necesario para la supervivencia y el desarrollo económico y social de los pueblos.\n\nDe igual forma, el decreto establece la obligación del  Estado  de  organizar  medidas  de  prevención  y control  de  incendios  forestales  y  quemas  en  todo el territorio nacional, con la colaboración de todos los  cuerpos  y  entidades  públicas,  las  cuales  darán especial  prioridad  a  las  labores  de  extinción  de incendios forestales.\n\n- -Ley  99  de  1993.  'por  la  cual  se  crea  el Ministerio  del  Medio  Ambiente,  se  reordena el  Sector  Público  encargado  de  la  gestión  y conservación del medio ambiente y los recursos naturales  renovables,  se  organiza  el  Sistema Nacional  Ambiental,  SINA,  y  se  dictan  otras disposiciones.' La  ley  ambiental  de  Colombia establece los principios y deberes del Estado correspondientes a la protección ambiental, aplicación  del  principio  de  precaución,  desarrollo de  programas  y  proyectos  para  la  restauración  de ecosistemas degradados.\n- -Ley  1575  de  2012: establece  el  Sistema Nacional  de  Bomberos,  responsable  de  atender incendios forestales.\n- -Ley 1523 de 2012, 'por la cual se adopta la política nacional de gestión del riesgo de desastres\n\ny  se  establece  el  Sistema  Nacional de Gestión del Riesgo de Desastres y se dictan otras disposiciones. Esta norma crea el Sistema Nacional de Gestión del Riesgo de  Desastres,  concibiendo  la  gestión  del  riesgo como un proceso social orientado a la formulación, ejecución,  seguimiento  y  evaluación  de  políticas, estrategias, planes, programas, regulaciones, instrumentos, medidas y acciones permanentes para el conocimiento y la reducción del riesgo y para el manejo de desastres, con el propósito explícito de contribuir  a  la  seguridad,  el  bienestar,  la  calidad de vida de las personas y al desarrollo sostenible. Establece igualmente la responsabilidad compartida entre las autoridades y la ciudadanía para la gestión del riesgo contra incendios forestales.\n\n- -Ley  2294  de  2023  (Plan  Nacional  de Desarrollo 2022-2026): contempla la actualización del Plan Nacional de Prevención, Control de Incendios Forestales y Restauración de Áreas Afectadas.\n\n## 5.4. Antecedentes reglamentarios.\n\n- -Resolución número 0247 de 2007, expedida por Parques Nacionales de Colombia 'por la cual se  establece el Protocolo para el desarrollo de la estrategia de Restauración Ecológica Participativa (REP)  al  interior  de  las  áreas  que  integran  el Sistema  de  Parques  Nacionales  Naturales  y  se toman  otras  determinaciones .' En  esta  norma  se determinan los protocolos a seguir para desarrollar la estrategia de Restauración Ecológica Participativa al interior de las áreas que integran Parques Nacionales Naturales.\n- -Resolución número 1527 de 2012 del  Ministerio  de  Ambiente: regula los usos permitidos en áreas de reserva forestal y prohíbe el aprovechamiento posterior a incendios.\n- -Decreto  número  1655  de  10  de  octubre de 2017, expedido por el Ministerio de Ambiente y  Desarrollo  Sostenible. 'Por  medio  del  cual  se adiciona  al  Libro  2,  parte  2,  Título  8,  Capítulo  9 del  Decreto  número  1076  de  2015,  cinco  nuevas secciones en el sentido de establecer la organización y funcionamiento del Sistema Nacional de Información Forestal, el Inventario Forestal Nacional y el Sistema de Monitoreo de Bosques y Carbono que hacen parte del Sistema de Información Ambiental para Colombia, y se dictan otras disposiciones'. El decreto  crea  el  Sistema  Nacional  de  Información Forestal (SNIF), el cual incluye información sobre los incendios forestales.\n\nRevisando  dicho  sistema  en  la  página  web  se evidencia que la información contenida es de índole cuantitativo que no determina todos los elementos que se quieren exponer públicamente con la presente iniciativa  legislativa.  Incluso  en  la  actualidad,  se puede  evidenciar  la  falta  de  funcionamiento  de algunos  vínculos  que  contienen  la  información sobre incendios forestales.\n\n## 6. POTENCIALES CONFLICTOS DE INTERÉS.\n\nEl artículo 3° de  la  Ley  2003 de 2019 que modificó el  artículo  291  de  la  Ley  5ª  de  1992  establece  lo siguiente:\n\n'el autor del proyecto y el ponente presentarán en el cuerpo de la exposición de motivos un acápite que  describa  las circunstancias o  eventos  que podrían  generar  un  conflicto  de  interés  para  la discusión y votación del proyecto, de acuerdo con el artículo 286. Estos serán criterios guías para que los otros congresistas tomen una decisión en torno a si se encuentran en una causal de impedimento, no obstante, otras causales que el Congresista pueda encontrar'.\n\nDe  igual  forma,  la  Ley  2003  de  2019  en  su artículo 1° señala que:\n\n'El artículo 286 de la Ley 5 ª de  1992 quedará así:  artículo  286.  Régimen  de  conflicto  de  interés de los congresistas. Todos los congresistas deberán declarar  los  conflictos  de  intereses  que  pudieran surgir  en  ejercicio  de  sus  funciones.  [...]  Para todos los efectos se entiende que no hay conflicto de interés en las siguientes circunstancias: a) Cuando el  congresista  participe,  discuta,  vote  un  proyecto de ley o de acto legislativo que otorgue beneficios o  cargos  de  carácter  general,  es  decir  cuando  el interés del congresista coincide o se fusione con los intereses  de  los  electores'. (Subrayado  Fuera  del Texto).\n\nDe acuerdo  a  lo  anterior,  en  el  trámite  de  este proyecto podrán incurrir en conflicto de interés los congresistas o sus parientes dentro de los grados de consanguinidad, afinidad o civil establecidos en el artículo 1° de la Ley 2003 de 2019, que puedan verse beneficiados o impactados con la presente iniciativa.\n\n## 7. IMPACTO FISCAL DE LA INICIATIVA.\n\nLa  Ley  819  de  2003  'Por  la  cual  se  dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras disposiciones', establece, en su artículo 7 que\n\n- 'El  impacto  fiscal  de  cualquier  proyecto  de ley,  ordenanza o acuerdo, que ordene gasto o que otorgue beneficios tributarios, deberá hacerse explícito  y  deberá  ser  compatible  con  el  Marco Fiscal  de  Mediano  Plazo.  Para  estos  propósitos, deberá incluirse expresamente en la exposición de motivos  y  en  las  ponencias  de  trámite  respectivas los  costos  fiscales  de  la  iniciativa  y  la  fuente  de ingreso adicional generada para el financiamiento de dicho costo'.\n\nEl  presente  proyecto  de  ley  en  su  articulado, no  ordena  a  las  entidades  públicas  erogaciones presupuestales y tampoco otorga beneficios tributarios.  En  ese  sentido,  la  presente  iniciativa no  acarrea  la  necesidad  de  presentar  un  análisis\n\nde  impacto  fiscal  por  parte  de  los  autores,  ni  del Ministerio de Hacienda y Crédito Público.\n\n## 8. PLIEGO DE MODIFICACIONES\n\nNo  se  presentan  modificaciones  al  articulado original del Proyecto de Ley número 051 de 2025 Cámara.\n\n## 9. PROPOSICIÓN DE LA PONENCIA.\n\nTeniendo en cuenta las consideraciones anteriormente  expuestas,  se  presenta PONENCIA POSITIVA con modificaciones y se solicita respetuosamente  a  los  integrantes  de  la  Comisión Quinta Constitucional permanente de la Cámara de Representantes  dar  primer  debate  al  Proyecto  de Ley número 051 de 2025 Cámara, por medio de la cual se protegen las áreas de especial importancia ecológica  afectadas  por  incendios  forestales,  se dictan lineamientos para la restauración ecológica participativa, se crea el registro nacional de áreas afectadas por incendios forestales y se dictan otras disposiciones .\n\n<!-- image -->\n\nTEXTO PROPUESTO PARA PRIMER DEBATE EN LA COMISIÓN QUINTA CONSTITUCIONAL PERMANENTE DE LA CÁMARA DE REPRESENTANTES DEL PROYECTO DE LEY NÚMERO 051 DEL 2025 CÁMARA\n\npor medio de la cual se protegen las áreas de especial importancia ecológica afectadas por incendios forestales, se dictan lineamientos para la restauración ecológica participativa, se crea el registro nacional de áreas afectadas por incendios forestales y se dictan otras disposiciones.\n\n## El Congreso de la República DECRETA:\n\n## CAPÍTULO I\n\n## Disposiciones Generales\n\nArtículo  1°. Objeto . El  objeto  de  la  presente Ley  es  proteger  las  áreas  de  especial  importancia ecológica afectadas por incendios forestales.\n\nArtículo 2°. Objetivos Específicos . Con el fin de proteger las áreas de especial importancia ecológica afectadas  por  incendios  forestales,  los  objetivos específicos de esta ley son:\n\n1. Prohibir el desarrollo de procesos de cambio  en  la  clasificación  del  suelo  o  procesos administrativos de sustracción en las áreas de especial importancia ecológica afectadas por incendios forestales.\n2. Evitar que se habiliten las áreas de especial importancia ecológica afectadas por incendios forestales, para explotación económica.\n3. Establecer los lineamientos para el diseño, implementación  y  actualización  de  los  planes  de restauración ecológica por parte de las autoridades competentes.\n4. Desarrollar mecanismos de articulación institucional  para  el  diseño  e  implementación  de programas  de  restauración  ecológica  participativa de las áreas de especial interés ecológicas afectadas por los incendios forestales.\n5. Crear el Registro Nacional de Áreas Afectadas por Incendios Forestales (RAAIF).\n6. Establecer y fortalecer estrategias y mecanismos  integrales  para  la  prevención,  alerta temprana, preparación y respuesta efectiva ante el riesgo de incendios forestales en las áreas de especial importancia ecológica, con un enfoque participativo y de gestión del riesgo de desastres.\n\n## CAPÍTULO II\n\n## PROTECCIÓN A LAS ÁREAS DE ESPECIAL IMPORTANCIA ECOLÓGICA AFECTADAS POR INCENDIOS FORESTALES\n\nArtículo  3°. Definiciones .  Para  efectos  de  la presente ley se establecen las siguientes definiciones.\n\n- a) Áreas de especial importancia ecológica: Se entiende por áreas de especial importancia ecológica  los  páramos,  subpáramos,  afloramientos de  agua,  manantiales,  zonas  de  recarga  hídrica, bosques andinos y altoandinos, humedales, bosques secos tropicales, y demás ecosistemas o áreas con categorías de manejo o de protección y conservación ambiental  que  pueden  ser  objeto  de  medidas  de cambio de clasificación de uso del suelo o procesos de sustracción.\n- b) Incendios forestales: Fuego de origen natural o antrópico que se extiende sin control, cuyo combustible principal es la vegetación viva o muerta, el cual ocasiona impactos tanto en los ecosistemas, como a nivel climático, económico y social.\n- c) Clasificación  de  usos  del  suelo: Es  el proceso mediante el cual se definen las actividades, zonificaciones, y usos que se pueden desarrollar en el suelo establecidas por los diversos instrumentos de ordenamiento territorial y ambiental emitidos por las autoridades competentes.\n- d) Sustracción de áreas de especial importancia  ecológica: Es  el  levantamiento  de la figura legal que recae sobre un área de especial importancia ecológica, con el propósito de desarrollar  actividades  económicas  declaradas  por la ley como de utilidad pública o interés social, que impliquen remoción de bosques o cambio en el uso de los suelos o cualquiera otra actividad distinta de la  protección  y  conservación  del  área  de  especial importancia económica.\n- e) Restauración ecológica: Es el proceso que  busca  el  restablecimiento  de  la  integridad,\n\nsalud y funcionalidad ecosistémica, al tiempo que suprime los agentes que determinan su fraccionamiento, degradación, afectación, deterioro, daño o destrucción. Para ello, debe considerarse el análisis en el que se conjugue el conocimiento del ecosistema,  de  ecosistemas  de  referencia  de  los agentes de tensión y del contexto real para generar las  estrategias  adecuadas  o  adaptativas  cuando  no sea posible retornar al estado previo, evitando que se siga presentando la degradación.\n\nf) Restauración ecológica participativa: Es  el conjunto de acciones llevadas a cabo por determinada comunidad, organización o actores sociales que, a partir del trabajo en red, buscan el restablecimiento de la integridad, salud y funcionalidad ecosistémica, al tiempo que suprimen los agentes que determinan su fraccionamiento, degradación, afectación, deterioro, daño o destrucción.\n\ng) Restauración  espontánea  (pasiva): Son el  conjunto  de  acciones  o  estrategias  enfocadas  al control o remoción de las causas de la degradación, que faciliten la regeneración natural de los sistemas.\n\nh) La restauración  asistida  (activa): Son  el conjunto de acciones o estrategias de intervención directa basadas en la gestión de los ecosistemas y el manejo de la biodiversidad.\n\ni) Ecosistema de referencia: Versión no degradada  del  ecosistema  completo  que  podría haber  existido  en  el  sitio  de  restauración  si  no  se hubiere producido el daño, con el propósito de guiar los objetivos de la restauración y proporcionar una base para monitorear y evaluar los resultados.\n\nj) Sistema  de  Información  Ambiental  de Colombia (SIAC): Conjunto integrado de procesos y  tecnologías  involucradas  en  la  gestión  de  la información  ambiental  del  país,  para  facilitar  la generación de conocimiento, la toma de decisiones, la educación  y la participación social para el desarrollo sostenible.\n\nEl SIAC es un sistema de sistemas que gestiona información acerca del estado ambiental, el uso y aprovechamiento,  la  vulnerabilidad y la sostenibilidad  ambiental  de  los  recursos  naturales, en  los  ámbitos  continental  y  marino  del  territorio colombiano.\n\nk) Sistema Nacional de Información Forestal (SNIF): Conjunto de procesos, metodologías, protocolos  y  herramientas  para  integrar  y  estandarizar la captura, almacenamiento, análisis, procesamiento, difusión, manejo, verificación y consulta de datos, bases de datos, estadísticas y material documental, con el fin de garantizar el flujo eficiente, oportuno y de calidad de la información forestal.\n\nl) Resiliencia ecológica: La capacidad de un ecosistema para absorber perturbaciones, como los  incendios  forestales,  y  reorganizarse  mientras experimenta cambios, conservando esencialmente su función, estructura, identidad y retroalimentaciones fundamentales  para  su  persistencia  y  adaptación a  largo  plazo,  incluyendo  los  efectos  del  cambio climático.\n\nm)   Vulnerabilidad  ecológica: Se refiere al grado de susceptibilidad de una especie o ecosistema a  factores  de  estrés,  exposición  o  intervención antropogénica,  cuya  capacidad  de  recuperación  es lenta.\n\nLos  ecosistemas  de  alta  montaña  como  los bosques de niebla y páramos son altamente vulnerables a factores como el cambio del uso del suelo, el aumento de la temperatura y la introducción de especies exóticas con potencial invasor.\n\n## CAPÍTULO II\n\n## Protección a las áreas de especial importancia ecológica afectadas por incendios forestales.\n\nArtículo 4°. Prohibición de Modificación del  uso  del  Suelo  o  de  Adelantar  Procesos  de Sustracción sobre Áreas de Especial Importancia Ecológica Afectadas  por  Incendios  Forestales . A partir de la entrada en vigencia de la presente ley, no se podrá modificar la clasificación del uso del suelo o adelantar procesos de sustracción cuando fuere el caso, en áreas de especial importancia ecológica que han sido afectadas por incendios forestales, por un término de sesenta (60) años, contados a partir de la ocurrencia del incendio forestal. El incumplimiento de  la  presente  prohibición  acarreará  las  sanciones respectivas contempladas en la Ley 1333 de 2009.\n\nPosterior  al  cumplimiento  de  este  término  el Estado propenderá por mantener las determinantes y estándares de protección y conservación ambiental de  estas  áreas  de  especial  importancia  ecológica que han sido restauradas, en garantía del principio de progresividad. En  estas áreas solamente  se podrán  llevar  a  cabo  actividades  de  conservación, recuperación, investigación y educación ambiental durante el término de la prohibición.\n\nParágrafo  1°. Solamente  se  podrán  efectuar modificaciones de la clasificación del uso del suelo sobre estas áreas afectadas por incendios forestales, cuando se pretenda implementar determinantes ambientales con mayores estándares de protección ambiental por parte de las autoridades ambientales competentes.\n\nParágrafo 2°. La  presente prohibición también aplica para las áreas afectadas por incendios forestales  desde  el  1°  de  enero  de  2023,  sobre las  cuales  no  se  hayan  concluido  procesos  de modificación de la clasificación del uso del suelo o procesos de sustracción de áreas.\n\nEn  todo  caso,  la  prohibición  contenida  en  el presente  artículo  no  afectará  eventuales  procesos de  adjudicación  o  titulación  de  tierras  en  zonas de  reserva  forestal,  y  no  afectará  el  desarrollo  de las  actividades  de  bajo  impacto,  de  que  trata  la Resolución  número  1527  del  3  de  septiembre  de 2012,  expedida  por  el  Ministerio  de  Ambiente  y Desarrollo Sostenible.\n\nParágrafo  3°. El  Ministerio  de  Ambiente  y Desarrollo  Sostenible,  en  un  plazo  no  mayor  a seis  (6)  meses  contados  a  partir  de  la  entrada  en vigencia de la presente ley, expedirá mediante acto\n\nadministrativo motivado, los lineamientos técnicos y criterios específicos para la evaluación y, si fuere necesario, el ajuste de los procesos de adjudicación o titulación de tierras en zona de reserva forestal que hayan sido afectadas por incendios forestales. Dichos lineamientos deberán priorizar la función ecológica del suelo, los objetivos de restauración establecidos en  esta  ley  y  la  prevención  de  futuros  incendios, sin menoscabo de los derechos fundamentales y los derechos  legalmente  adquiridos  y  consolidado  de comunidades étnicas y campesinas, conforme a la Constitución  y  la  ley.  Estos  lineamientos  deberán ser construidos con la participación de las entidades competentes en materia de tierras y desarrollo rural.\n\nArtículo 5°. Garantías de publicidad en los procesos de sustracción . Las autoridades ambientales que adelanten los procesos de sustracción de áreas de especial importancia ecológica  publicarán  en  medios  de  información de amplia  difusión en la región afectada y a nivel  nacional,  o  en  sus  respectivos  medios  de comunicación  y  redes  sociales  las  solicitudes  que recepcionen para adelantar el trámite de sustracción, con  el  fin  de  que  las  personas  interesadas  puedan intervenir en este proceso administrativo.\n\nArtículo  6°. Participación  Ciudadana  en  la Protección  a  las  Áreas  de  Especial  Importancia Ecológica  Afectadas  por  Incendios  Forestales. Cualquier autoridad o persona que advierta el inicio de procesos de cambio de la clasificación del uso del suelo, procesos de sustracción de áreas de reserva forestal,  desarrollo  de  actividades  de  excavación, movimientos  de  tierra  o  construcción,  sobre  las áreas afectadas por incendios forestales, que pueda ir  en  contravía  de  la  prohibición  de  que  trata  el presente  artículo,  pondrá  en  conocimiento  de  las autoridades correspondientes, para que de acuerdo a  sus  competencias,  los  procesos  sancionatorios ambientales,  penales  y  disciplinarios  a  que  haya lugar.\n\nArtículo  7°. Compensaciones  a  Propietarios o  Poseedores .  El  Estado  podrá  otorgar  incentivos económicos o compensaciones a los propietarios o poseedores de predios ubicados en áreas de especial importancia ecológica afectadas por incendios forestales, que se vean afectados por la prohibición de  cambio  en  el  uso  del  suelo  establecida  en  este artículo. Estos incentivos o compensaciones estarán dirigidos a mitigar el impacto económico derivado de la imposibilidad de explotación de dichos predios, y podrán incluir:\n\na) Acceso  a  programas  de  financiamiento: Facilidades de acceso a programas de financiación para proyectos de conservación, restauración ecológica o ecoturismo en las áreas afectadas.\n\nb) Pagos  por  servicios  ambientales  (PSA): Reconocimientos económicos a los propietarios que implementen acciones de protección y restauración en sus predios, contribuyendo - la regeneración de los ecosistemas y a la conservación de la biodiversidad.\n\nLa  implementación  de  estos  incentivos será reglamentada por el Ministerio de Ambiente y Desarrollo Sostenible, en coordinación con las autoridades ambientales  territoriales, y será financiada con recursos del Fondo Nacional Ambiental (FONAM)  y  otros mecanismos de financiación establecidos por el Gobierno nacional.\n\nArtículo 8°. Responsable de Incendios Forestales . Cuando  se  identifique  el  responsable del daño  ambiental que produzca  un  incendio forestal tendrá la obligación de restaurar y adoptar las  medidas  de  reparación  a  que  haya  lugar,  sin perjuicio de los procesos sancionatorios ambientales y penales que se adelanten por la ocurrencia de estos hechos.\n\n## CAPÍTULO III\n\n## Restauración ecológica participativa\n\nArtículo  9°. Planes  de  restauración  ecológica participativa .  Las  autoridades  ambientales,  dentro de su competencia, deberán elaborar e implementar el  plan  de  restauración  ambiental  participativa  en un  término  de  veinticuatro  (24)  meses  a  partir  de la  reglamentación  expedida  por  el  Ministerio  de Ambiente  y  Desarrollo  Sostenible  para  garantizar la articulación institucional y la participación ciudadana  en  sus  territorios  de  influencia,  de  que trata el artículo 6° de la presente ley.\n\nParágrafo 1°. Las autoridades ambientales presentarán anualmente un informe al Ministerio de Ambiente y Desarrollo Sostenible sobre los avances y obstáculos de la restauración.\n\nDicho informe deberá ser publicado en la página WEB  institucional  del  Ministerio  de  Ambiente  y Desarrollo Sostenible, con el fin de ser socializado con la ciudadanía.\n\nParágrafo  2°. La  reglamentación  del  plan  de restauración ambiental referida en el presente artículo deberá contemplar como mínimo: la evaluación  del  potencial  de  regeneración  natural de  los  ecosistemas  intervenidos,  la  adopción  de metodologías  participativas  para  la  identificación y selección de especies nativas a emplear en los procesos de restauración, la definición de mecanismos de propagación apropiados y el diseño de esquemas de monitoreo y evaluación orientados a verificar la eficacia y sostenibilidad de las intervenciones ejecutadas.\n\nLo anterior sin perjuicio de realizar las actualizaciones que consideren pertinentes, cuando se determine su necesidad para garantizar en mayor medida la protección y conservación ambiental.\n\nParágrafo  3°. Las  comunidades  campesinas y  la  población  indígena  de  las  áreas  de  influencia participarán en la implementación de los planes de restauración ecológica,  con  derechos  preferentes  para desarrollar proyectos de agroforestería, ecoturismo y conservación de la biodiversidad, asegurando una integración armónica entre la protección ambiental y el desarrollo económico local.\n\nArtículo 10. Lineamientos para la Restauración Participativa de los Áreas Afectadas por Incendios Forestales Las autoridades ambientales en el desarrollo de los planes de restauración participativa establecidos  en  el  artículo  47  de  la  presente  ley, deben  tener  en  cuenta,  entre  otros  aspectos,  los siguientes lineamientos:\n\na) Desarrollar un diagnóstico posterior a cada incendio forestal que permita determinar cuál es el proceso de restauración más conveniente a seguir, de acuerdo con las características del ecosistema y las condiciones meteorológicas.\n\nb) Tomar como referencia para la restauración un ecosistema nativo de referencia.\n\nc) Promover  la participación de todas las personas y grupos poblacionales locales. y regionales interesadas en la restauración ecológica.\n\nd) Propender por la restauración total del ecosistema.\n\ne) Diseñar las acciones de restauración ecológica  para  asistir  a  los  procesos  naturales  de recuperación de los ecosistemas.\n\nf) Incluir en la planificación, implementación y monitoreo la coordinación entre el conocimiento científico, los conocimientos locales, y los enfoques de restauración basados en la naturaleza, que promuevan la adaptación climática y el uso sostenible de los recursos  naturales  por  las  comunidades locales.\n\ng) Contener  un  plan  de  acción  con  metas, objetivos,  indicadores,  actividades  y  presupuestos claros y medibles con la finalidad de garantizar la transparencia, eficacia y el monitoreo del plan.\n\nh) Incluir la transformación de comportamientos socioeconómicos y culturales que afecten  el  ambiente  mediante  la  comunicación,  la participación y la educación.\n\n## CAPÍTULO IV\n\n## Mecanismos de articulación para la restauración participativa\n\nArtículo 11. mecanismos de articulación para el  diseño  e  implementación  planes,  programas  y proyectos para la restauración participativa de las áreas de especial importancia ecológica afectadas por incendios forestales . El Ministerio de Ambiente y Desarrollo Sostenible dentro de los tres (3) meses siguientes  a  la  entrada  en  vigencia  de  la  presente ley,  reglamentará  los  mecanismos  para  garantizar la articulación institucional y la participación ciudadana  en  el  diseño  e  implementación  de  los planes, programas y proyectos para la restauración participativa  de  las  áreas  de  especial  importancia ecológica afectadas por incendios. En esta reglamentación, el Ministerio de Ambiente y Desarrollo Sostenible también establecerá los términos  de  referencia  para  la  elaboración  de  los planes  de  restauración  ecológica  participativa,  de que trata el artículo 8° de la presente ley.\n\nArtículo 12. Actores de los mecanismos de articulación . El Ministerio de  Ambiente  y Desarrollo Sostenible integrará a los mecanismos de articulación a los siguientes actores:\n\na) Entidades  territoriales  del  orden  municipal que  no  tengan  jurisdicción  sobre  el  área  afectada, pero que se beneficien de los servicios ecosistémicos de estas áreas afectadas por incendios forestales.\n\nb) La  Procuraduría General de la Nación, Personería Municipales,  Defensoría del Pueblo, Contraloría General de la República y Contralorías Territoriales, en ejercicio de sus funciones constitucionales y legales con  el fin de hacer seguimiento  a  los  compromisos  asumidos  por  las entidades  en  los  respectivos  planes,  programas  y proyectos.\n\nc) Las personas naturales y jurídicas que sean propietarias o poseedoras de los predios que  conforman  las  áreas  afectadas  por  incendios forestales, al igual que las comunidades étnicas que habiten en las mismas, cuando sea el caso.\n\nd) Las  organizaciones  de  la  sociedad  civil, universidades, y el sector privado que estén interesados en proponer y aportar para la restauración de las áreas afectadas.\n\n## CAPÍTULO V\n\n## Registro Nacional de Áreas Afectadas por Incendios Forestales\n\nArtículo 13. Registro Nacional de áreas afectadas por incendios forestal . Créase el Registro Nacional de Áreas Afectadas por Incendios Forestales (RAAIF) como una herramienta tecnológica informativa, administrada por el Instituto Hidrología, Meteorología y Estudios Ambientales  (IDEAM)  en  coordinación  con  la Unidad  Nacional  para  la  Gestión  del  Riesgo,  el Ministerio  de  Ambiente  y  Desarrollo  Sostenible, cuyo  objetivo  es  determinar  las  áreas  de  especial importancia ecológica afectadas por incendios forestales desde el año 2010, las cuales serán objeto de las medidas establecidas en el artículo 3° de la presente ley.\n\nEl Instituto de Hidrología, Meteorología y Estudios Ambientales (IDEAM) registrará las áreas de  especial  importancia  ecológica  afectadas  por incendios forestales con la información suministrada por:  las  autoridades  ambientales  regionales  y  de desarrollo sostenible, autoridades ambientales urbanas, Autoridad Nacional de Licencias Ambientales (ANLA), Ministerio de  Ambiente y Desarrollo Sostenible, y Parques Nacionales Naturales,  Instituto Amazónico  de  Investigaciones Científicas (SINCHI); y el Instituto Alexander Von Humboldt (IAVH).\n\nParágrafo  1°. El  Registro  Nacional  de  áreas afectadas  por  incendios  forestales  (RAAIF)  hará parte del Sistema Nacional de Información Forestal (SNIF),  que  a  su  vez  hace  parte  del  Sistema  de Información Ambiental de Colombia (SIAC), razón\n\npor la cual su funcionamiento estará de conformidad con lo dispuesto para el mismo.\n\nParágrafo  2°. Para  los  efectos  de  esta  ley,  el manejo de la información se hará de conformidad con lo dispuesto en los artículos 35, 37 y 53 de la Ley 2294 de 2023.\n\nArtículo 14. Información Suministrada por las Autoridades al RAAIF. La información suministrada por las autoridades ambientales mencionadas en el artículo XX deberá contener como mínimo:\n\n- a) La georreferenciación del área afectada con  la  identificación  del  respectivo  municipio  y departamento;\n- b) La cantidad de hectáreas afectadas\n- c) La fecha de ocurrencia del incendio forestal\n- d) Los propietarios o poseedores de los predios del área afectada si los hubiere\n- e) El tipo de ecosistema afectado\n- f) La clasificación del uso del suelo junto con las  determinantes  ambientales  y  de  ordenamiento territorial del área afectada.\n\nArtículo 15. Acceso y uso del Registro Nacional de Áreas  Afectadas por Incendios Forestales . La  información  suministrada  por  las  autoridades ambientales deberá disponerse en una base de datos espaciales o capas geográficas del Registro Nacional de Áreas  Afectadas por incendios forestales RAAIF), por  medio  de  las  cuales  se  llevará  un  registro histórico que será actualizado de forma semestral, y que será accesible en línea, de consulta pública y de libre descarga.\n\n## CAPÍTULO VI\n\n## Disposiciones Finales\n\nArtículo 16. Autorización presupuestal . Autorícese  al  Gobierno  nacional  para  que  destine de ser necesario las partidas presupuestales provenientes del Fondo Nacional Ambiental(FONAM), y del Fondo Nacional para la Vida y la Biodiversidad, dentro del marco fiscal de mediano plazo, con el fin de financiar o cofinanciar los planes, programas  y  proyectos  de  restauración  acordados en  los  mecanismos  de  articulación,  de  qué  tratan los artículos 7°,9° y 10 de la presente ley, así como los desarrollos tecnológicos necesarios para el adecuado funcionamiento del registro establecidos en el artículo 13 de la presente ley.\n\nArtículo  17. Vigencia .  La  presente  ley  rige a  partir  de  su  promulgación  y  deroga  aquellas disposiciones que le sean contrarias.\n\nDel honorable Representante,\n\n<!-- image -->\n\n## C O N T E N I D O\n\nGaceta número 1496 - viernes, 22 de agosto de 2025\n\n## CÁMARA DE REPRESENTANTES PONENCIAS\n\nPágs.\n\nInforme de ponencia para primer debate texto propuesto en Cámara al proyecto de acto legislativo número 061  de  2025  Cámara,  por  medio  del  cual  se eliminan las contralorías territoriales. .......................\n\n1\n\nInforme  de  ponencia  positiva  para  primer  debate texto  propuesto  del  proyecto  de  ley  número  035 de  2025  Cámara,  por  medio  del  cual  se  crea el  artículo  36  A  y  se  modifica  el  artículo  225 de  la  Ley  599  de  2000  sobre  retractación  en los delitos de Injuria y Calumnia.  ..............................\n\nInforme de ponencia para primer debate texto propuesto del proyecto de ley número 051 de 2025 Cámara, por medio de la cual se protegen las áreas de especial importancia  ecológica  afectadas  por  incendios forestales, se dictan lineamientos para la restauración ecológica participativa, se crea el registro nacional de  áreas  afectadas  por  incendios  forestales  y  se dictan otras disposiciones.  .........................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n5\n\n10"
}