{
  "id": "028",
  "corporacion": "Camara",
  "numeroGaceta": "1495",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1495\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G  a  c e  t a d  e l      c  o  n  G  r  e  s o\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 22 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  31  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## PONENCIAS\n\n## INFORME DE PONENCIA POSITIVO PARA SEGUNDO DEBATE AL PROYECTO DE LEY NÚMERO 224 DE 2024, CÁMARA\n\nDe los honorables Representantes a la Cámara, por medio del cual se modifica la Ley 645 de 2001 para actualizar el cupo de la emisión y recaudo de la estampilla pro-hospitales universitarios y se dictan otras disposiciones.\n\nBogotá, D. C., julio de 2025\n\n## WILMER YAIR CASTELLANOS\n\nHERNÁNDEZ\n\nPresidente Comisión Tercera Constitucional Permanente\n\nCámara de Representantes\n\nAsunto:  Informe  de  Ponencia  Positivo  para segundo debate al Proyecto de Ley número 224 de 2024, Cámara , por medio del cual se modifica la  Ley  645  de  2001  para  actualizar  el  cupo  de  la emisión y recaudo de la estampilla pro-hospitales universitarios y se dictan otras disposiciones.\n\nRespetada doctora:\n\nEn  cumplimiento  de  la  honrosa  designación que  la  mesa  directiva  de  la  Comisión  Tercera Constitucional Permanente de la Honorable Cámara de  Representantes,  por  medio  del  oficio  C.T.CP. 3.3.-303-2024C,  y  en  cumplimiento  del  mandato constitucional  y  de  lo  dispuesto  por  los  artículos 150,  153,  156,  174  y  175  de  la  Ley  5ª  de  1992, de  la  manera  más  atenta,  por  medio  del  presente escrito  y  dentro  del  término  establecido  para  el efecto,  procedemos  a  rendir  informe  de  ponencia positivo para segundo debate al proyecto de ley de la referencia.\n\n11VA1\n\nAngelaMariaVergaraGohzalez\n\nJulianPeinadoRamirez CoordinadorPonente\n\nPonente\n\nRepresentantealaCamaraporBolivar\n\nRepresentantealaCamaraporAntioquia\n\nOlmes deJesusEcheverria delaRosa\n\nPonente\n\nRepresentante alaCamaraporMagdalena\n\n<!-- image -->\n\n## INFORME DE PONENCIA POSITIVO PARA SEGUNDO DEBATE AL PROYECTO DE LEY NÚMERO 224 DE 2024, CÁMARA.\n\npor medio del cual se modifica la Ley 645 de 2001 para actualizar el cupo de la emisión y recaudo de la estampilla pro-hospitales universitarios y se dictan otras disposiciones.\n\nPor  instrucción  de  la  Mesa  Directiva  de  la Comisión Tercera Constitucional Permanente de la Honorable Cámara de Representantes, conforme a lo establecido en los artículos los artículos 150. 153, 156, 174 y 175 de la Ley 5ª de 1992 presentamos informe de Ponencia Positivo para  segundo debate  del  Proyecto  de  Ley  número  224  de 2024,  Cámara , por  medio  del  cual  se  modifica la  Ley  645  de  2001  para  actualizar  el  cupo  de  la Emisión y Recaudo de la Estampilla Pro-Hospitales Universitarios y se dictan otras disposiciones.\n\nEl siguiente informe de ponencia se estructura de la siguiente manera:\n\n1. Competencia\n2. Trámite legislativo y antecedentes\n3. Sobre el proyecto\n4. Objeto del proyecto\n\n5. Contenido del proyecto\n6. Justificación del proyecto\n7. Marco normativo\n8. Impacto fiscal\n9. Conflicto de interés\n10. Pliego de modificaciones\n11. Proposición\n12. Articulado propuesto\n\n## I. COMPETENCIA\n\nLa Comisión Tercera Constitucional Permanente de la Cámara de Representantes es competente para conocer del presente proyecto de ley de conformidad a  lo  establecido  en  el  artículo  2°  de  la  Ley  3 a de 1992, el cual establece que a la Comisión le compete conocer de hacienda y crédito público; impuesto y contribuciones; exenciones tributarias; régimen monetario;  leyes  sobre  el  Banco  de  la  República; sistema de banca central; leyes sobre monopolios; autorización  de  empréstitos;  mercado  de  valores; regulación económica; Planeación Nacional; régimen de cambios, actividad financiera, bursátil, aseguradora y de captación de ahorro.\n\n## II. TRÁMITE LEGISLATIVO Y ANTECEDENTES\n\nEl 21 de agosto de 2024, la honorable Representante Piedad Correal Rubiano, presentó el proyecto de ley de la referencia, el cual fue publicado en la Gaceta del Congreso número 1347 de 2024.\n\nDada  su  naturaleza  en  asuntos  tributarios,  el proyecto de ley fue enviado a la Comisión Tercera Constitucional Permanente de la Cámara de Representantes,  la  cual  designó  como  ponentes  a los suscritos para rendir el informe de ponencia para primer debate del Proyecto de ley.\n\nEl 24 de octubre de 2024, los suscritos radicaron ante la Secretaría de la Comisión Tercera Constitucional Permanente de la Cámara de Representantes el Proyecto de ley de la referencia.\n\n- El 13 de mayo de 2025, el Proyecto de ley fue anunciado y el 14 de mayo de 2025, fue votado sin ninguna modificación.\n\n## III. SOBRE EL PROYECTO DE LEY\n\n| Naturaleza   | Proyecto de Ley                                                                                                                                                                                |\n|--------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Consecutivo  | Número 224 de 2024 (Cámara)                                                                                                                                                                    |\n| Título       | 'Por medio del cual se modifica la Ley 645 de 2001 para actualizar el cupo de la emisión y recaudo de la estampilla pro-hospitales universitarios y se dictan otras disposicio- nes'.          |\n| Materia      | Tributación/Estampilla                                                                                                                                                                         |\n| Autor        | Honorable Representante Piedad Correal Rubiano                                                                                                                                                 |\n| Ponentes     | Coordinador ponente Honorable Representante Julián Peinado Ramírez Ponentes Honorable Representante Ángela María Vergara González Honorable Representante Olmes de Jesús Echeverría de la Rosa |\n| Origen       | Cámara de Representantes                                                                                                                                                                       |\n\n| Naturaleza   | Proyecto de Ley                                  |\n|--------------|--------------------------------------------------|\n| Radicación   | 21 de agosto de 2024                             |\n| Tipo         | Ordinaria                                        |\n| Estado       | Aprobado en primer debate el 14 de mayo de 2025. |\n\n## IV. OBJETO DEL PROYECTO DE LEY\n\nEl  presente  proyecto  de  ley  tiene  por  objeto modificar la Ley 645 de 2001, actualizando los topes del cupo establecido para la emisión y recaudo de la estampilla Pro-Hospitales Universitarios.\n\nLo anterior,  ya  que  la  norma  en  comento  lleva más de 20 años con un tope de hasta seis mil millones de pesos  moneda  corriente  ($6.000.000.000.00) anuales  por  departamento,  cifra  que  no  va  acorde con la realidad, en el entendido que en los últimos años se han presentado múltiples Proyectos de ley de Pro-Hospitales por Departamento, en la que se establecen cifras que superan el monto establecido, por  lo  tanto,  la  iniciativa  sugiere  dejar  la  emisión hasta por $20.000.000.000.\n\nAdemás, se busca corregir un error gramatical. La Ley 645 de 2001 actualmente establece dos límites máximos: uno de hasta seis mil millones de pesos moneda  corriente  ($6.000.000.000.00)  anuales  y otro de hasta el diez por ciento (10%), lo cual puede conducir  a  interpretaciones  erróneas.  Por  lo  tanto, este  Proyecto  permite  cualquiera  de  los  dos  topes mencionados.\n\n## V. CONTENIDO DEL PROYECTO\n\nEl  Proyecto  de  Ley  224  de  2024,  consta  de  3 artículos  incluida  su  vigencia.  El  artículo  primero establece el objeto de la norma, esto es, actualizar los cupos de emisión de la Estampilla Pro-Hospitales universitarios. El artículo segundo  plantea una ampliación  de  la  estampilla  de  $20.000.000.000 anuales por departamento y una fórmula disyuntiva de  hasta  el  10%  del  valor  del  presupuesto  del respectivo  departamento.  Finalmente,  el  tercer  y último artículo establece la vigencia de la norma.\n\n## VI. JUSTIFICACIÓN DEL PROYECTO DE LEY\n\nEsta  iniciativa  modifica  la  Ley  645  de  2001, actualizando los topes del cupo establecido para la emisión y recaudo de la estampilla Pro-Hospitales Universitarios.\n\nLo anterior, ya que la norma en comento lleva más de 20 años con un tope de hasta seis mil millones de pesos moneda corriente ($6.000.000.000.00) anuales por  departamento,    cifra  que  no  va  acorde  con  la realidad, y podría verse obligados los departamentos y directamente los Hospitales Universitarios a frenar el cobro de la Estampilla pro-hospital o en su defecto devolver el dinero recaudado por no existir actualización de los valores a recaudar, puesto que la norma existente marcó un valor estático desde el año 2001 y a la fecha no ha sufrido modificación o  actualización  alguna.,  razón  por  la  cual,  en  los últimos años se han presentado múltiples Proyectos de  ley  de  Pro-Hospitales  por  Departamento,  en\n\nla  que  se  establecen  cifras  que  superan  el  monto establecido.\n\nAdemás, se busca corregir un error gramatical. La Ley 645 de 2001 actualmente establece dos límites máximos: uno de hasta seis mil millones de pesos moneda  corriente  ($6.000.000.000.00)  anuales  y otro de hasta el diez por ciento (10%), lo cual puede conducir  a  interpretaciones  erróneas.  Por  lo  tanto, este  Proyecto  permite  cualquiera  de  los  dos  topes mencionados.\n\nCon  el  presente  proyecto  se  logra  que  el  tope del  recaudo  se  actualice  con  el  máximo  del  10% del  presupuesto  departamental,  lo  que  logra  es una  actualización  estable  en  el  tiempo  de  dichos valores y evita un posible reintegro o devolución de dineros recaudados por concepto de estampillas prohospital,  recursos  que  son  recibidos  directamente por los Hospitales Universitarios.\n\n## VII. MARCO NORMATIVO\n\nLa  Ley  645  de  2001  estableció  los  parámetros legales que debían cumplir los departamentos para imponer tal tributo en sus jurisdicciones / Estampilla Pro-Hospitales  Universitarios  -  Hecho  generador. Lo  constituyen  las  'actividades  y  operaciones' que se deban realizar en la jurisdicción del departamento, siempre que impliquen la realización de  'actos'  en  los  cuales  intervengan  funcionarios departamentales o municipales / Estampilla Pro-Hospitales Universitarios -Autonomía de las entidades territoriales. En virtud de este principio  la  especificación  de  los  'actos'  que  son objeto  de  gravamen  corresponde  a  las  asambleas departamentales  con  sujeción  a  los  parámetros  de la  Ley 645 de 2001, así como a las características del  tributo  de  las  estampillas,  es  decir,  que  los departamentos cuentan con la potestad del recaudo de dichas estampillas, pero a la fecha se encuentran desactualizados sus valores, exponiéndose a posibles demandas o devoluciones de los dineros recaudados.\n\nEn materia tributaria, el Congreso de la República goza  de  una  amplia  discrecionalidad  para  el  desarrollo de la política impositiva, siempre y cuando la misma se ajuste a los principios constitucionales, tanto para crear, aumentar, disminuir, modificar o suprimir los tributos o algunos de los factores que determinan la obligación  tributaria  sustancial,  como  para  prever las formas de recaudo, los intereses y las sanciones correspondientes.\n\nEs función del Estado colombiano garantizar el servicio a la salud pública, en virtud de los principios constitucionales y legales, toda vez que cada persona tiene derecho a la dignidad humana como principio rector de la carta magna, entre los cuales se percibe la  salud  pública.  'El  goce  del  grado  máximo  de salud  que  se  pueda  lograr  es  uno  de  los  derechos fundamentales  de  todo  ser  humano  sin  distinción de  raza,  religión,  ideología  política  o  condición económica o social'. Es importante resaltar que los recursos presupuestales para desempeñar el objeto social de los hospitales de la referencia son pocos, para los gastos devengados, obligaciones y pasivos de las entidades de salud.\n\nEs  importante  indicar  que  las  estampillas  son definidas como tributos dentro de la especie de 'tasas parafiscales',  y  constituyen  un  gravamen  de  pago obligatorio  que  deben  realizar  los  ciudadanos  por algunas  operaciones  o  actividades  que  se  realizan frente a organismos de carácter público. Ante esta efectividad en recaudación, se ha acudido cada vez más a la creación de estampillas como una forma de  obtener  recursos  extraordinarios  para  atender necesidades  urgentes  de  prestación  de  servicios públicos,  el  mejoramiento  de  la  planta  física  de hospitales. Pese a esto, las opiniones con respecto a su eficiencia aún difieren significativamente.\n\nPor una parte, las estampillas tienen unos fines nobles,  los  recursos  se  destinan  a  la  construcción, reforzamiento, adecuación, ampliación, mantenimiento  y  dotación  de  la  planta  física  y espacios públicos, obras necesarias para el desarrollo social de los municipios. Sin embargo, también son impuestos adicionales a los que se plantean en una reforma tributaria.\n\nLa dinámica de las estampillas (que se mantiene alrededor  del  6%  a  nivel  nacional),  tiende  a  ser determinada por el ritmo de ejecución de la inversión, puesto  que  su  base  gravable  son  los  contratos suscritos por los entes territoriales. Las estampillas obedecen a la necesidad de financiamiento de varios sectores sociales que el presupuesto nacional no es capaz de atender.\n\n## VIII. IMPACTO FISCAL\n\nDando,  cumpliendo  con  lo  estipulado  en  el artículo  7°  de  la  Ley  819  de  2003, por la cual se dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras disposiciones', se  incorpora el presente acápite junto a la jurisprudencia de la Corte Constitucional. Esta  ha  precisado  que  el  impacto  fiscal  no  puede ser, en ningún caso, un obstáculo insuperable para el  desarrollo  de  las  iniciativas  legislativas.  En  la sentencia C-490 de 2011, la Corte manifestó que;\n\n'El mandato de adecuación entre la justificación de los proyectos de ley y la planeación de la política económica, empero, no puede comprenderse como un requisito de trámite para la aprobación de las iniciativas legislativas, cuyo cumplimiento recaiga exclusivamente en el Congreso. Ello en tanto (i) el Congreso  carece  de  las  instancias  de  evaluación técnica para determinar el impacto fiscal de cada  proyecto,  la  determinación  de  las  fuentes adicionales de financiación y la compatibilidad con el marco fiscal de mediano plazo; y (ii) aceptar una interpretación  de  esta  naturaleza  constituiría  una carga irrazonable para el Legislador y otorgaría un poder correlativo de veto al Ejecutivo, a través del Ministerio de Hacienda, respecto de la competencia del Congreso para hacer las leyes. Un poder de este carácter,  que  involucra  una  barrera  en  la  función constitucional de producción normativa, se muestra incompatible  con  el  balance  entre  los  poderes públicos  y  el  principio  democrático.  La  exigencia de la norma orgánica, a su vez, presupone que la\n\nprevisión  en  cuestión  debe  contener  un  mandato imperativo de gasto público'.\n\nSin embargo,  es  importante  precisar  que  la presente iniciativa, no tiene impacto fiscal en el  entendido  que  el  mismo  busca  actualizar  y precisar  el  los  topes  del  cupo  establecido  para  la emisión y recaudo de la estampilla Pro-Hospitales Universitarios.\n\n## IX. CONFLICTO DE INTERÉS\n\nEl artículo 293 de la Ley 5 a  de 1992, modificado por el artículo 3° de la Ley 2003 de 2019 establece la obligación de los autores y ponentes de presentar en el cuerpo de la exposición de motivos las posibles circunstancias o eventos que pueden configurar un conflicto de interés a la luz del artículo 286 de la Ley 5 a  de 1992.\n\nEn el caso particular, es necesario mencionar el inciso segundo del artículo 286 del reglamento del Congreso, el cual establece lo siguiente:\n\n- '(....)  Para todos los efectos se entiende que no hay conflicto de interés en las siguientes circunstancias:\n- a) Cuando  el congresista participe, discuta, vote  un  proyecto  de  ley  o  de  acto  legislativo  que otorgue beneficios o cargos de carácter general, es decir, cuando el interés del congresista coincide o se fusione con los intereses de los electores.\n\nb) Cuando el beneficio podría o no configurarse para el congresista en el futuro(...) 1 '.\n\nAhora bien, el Consejo de Estado en Sentencia proferida  el  10  de  noviembre  de  2009,  hace  las siguientes  precisiones  al  referirse  a  los  elementos que deben  concurrir para que se configure la violación al régimen de conflicto de intereses como causal de pérdida de investidura:\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que solo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nSin embargo, se recuerda que la descripción de los  posibles  conflictos  de  interés  que  se  puedan presentar frente al trámite del presente Proyecto de ley, conforme a lo dispuesto en el artículo 291 de la Ley 5 a  de 1992 modificado por la Ley 2003 de 2019, no  exime  al  Congresista  de  identificar  causales adicionales.\n\n## X. PLIEGO DE MODIFICACIONES\n\nNo se presenta pliego  de  modificación  al  texto aprobado en primer debate.\n\n1 http://www.secretariasenado.gov.co/ley-5-de-1992\n\n## XI. PROPOSICIÓN\n\nCon  fundamento  en  las  razones  anteriormente expuestas, de manera respetuosa rendimos ponencia de Segundo Debate POSITIVA y, en consecuencia, solicitarle a la Honorable Cámara de Representantes dar  trámite  al Proyecto  de  Ley  número  224  de 2024  Cámara, por  medio  del  cual  se  modifica la  Ley  645  de  2001  para  actualizar  el  cupo  de  la emisión y recaudo de la estampilla pro-hospitales universitarios y se dictan otras disposiciones.\n\nDe los honorables representantes,\n\nEINDD\n\nJulianPeinadoRamirez\n\nAagelaariaWergaraGonzalez\n\nCoordinadorPonente\n\nPonente\n\nRepresentanteala CamaraporAntioquia\n\nRepresentante ala CamaraporBolivar\n\nOlmesdeJesusEcheverrjadelaRosa\n\nPonente\n\nRepresentantealaCamaraporMagdalena\n\n<!-- image -->\n\n## XII. TEXTO PROPUESTO PARA SEGUNDO DEBATE DEL PROYECTO DE LEY NÚMERO 224 DE 2024 CÁMARA\n\npor medio de la cual se modifica la Ley 645 de 2001 para actualizar el cupo de la emisión y recaudo de la estampilla pro-hospitales universitarios y se dictan otras disposiciones .\n\n## El Congreso de Colombia DECRETA:\n\nARTÍCULO 1°. OBJETO . La presente ley tiene por objeto modificar la Ley 645 de 2001, actualizando y aclarando los topes del cupo establecido para la emisión y recaudo de la estampilla Pro-Hospitales Universitarios.\n\nARTÍCULO 2°. Modifíquese el artículo 8° de la Ley 645 de 2001, el cual quedará así:\n\nARTÍCULO 8°. La  emisión de las estampillas cuya creación se autoriza por medio de la presente ley, será hasta por la suma de veinte mil millones de  pesos  moneda  corriente  ($20.000.000.000) anuales  por  departamento  o  hasta  por  el  diez  por ciento (10%) del valor del presupuesto del respectivo departamento  como  cifra  techo  del  recaudo,  en concordancia con el artículo 172 del Decreto número 1222 de 1986.\n\nARTÍCULO 3°. VIGENCIA Y DEROGATORIAS .  La  presente  ley  rige  a  partir de  su  sanción  y  publicación  y  deroga  todas  las disposiciones que le sean contrarias.\n\nDe los honorables representantes,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nEINDD\n\nJulianPeinadoRamirez\n\nAngelaMariaergaraGonzalez\n\nCoordinadorPonente\n\nPonente\n\nRepresentanteala CamaraporAntioquia\n\nRepresentante ala CamaraporBolivar\n\nOlmesdeJesusEcheverrjadelaRosa Ponente\n\nRepresentantealaCamaraporMagdalena\n\n## CAMARA DEREPRESENTANTES-COMISIONTERCERA CONSTITUCIONALPERMANENTE (ASUNTOSECONOMICOS)\n\nBogota D.C.,19 de agosto de 2025.En la fecha se recibio en esta Secretaria Ponencia positiva para Segundo Debate del Proyecto de Ley No.224 de 2024 PARAACTUALIZARELCUPODELAEMISIONYRECAUDODELA ESTAMPILLAPRO-HOSPITALESUNIVERSITARIOSYSEDICTANOTRAS DISPOSICIONEs.\"suscrita por los Honorables Representantes JULiAN PEINADORAMIREZ,ANGELAMARIAVERGARAGONZALEZyOLMES DEJESUSECHIEVERRfADELAROSA,yseremitealaSecretariaGeneralde la Corporacion para su respectiva publicacion en la Gaceta del Congreso, tal y comolo ordena el articulo.156delaLey5de1992.\n\nLa Secretaria General,\n\nELIZABETHMARTINEZBARRERA\n\n<!-- image -->\n\nBogota, D.C. 19 de agosto de 2025.\n\nDe conformidad con el articulo 165 de la Ley 5a de 1992.\"Reglamento del Congreso autorizamos elpresente informe\"\n\nWILMERYAIRCASTELLANOSHIERNANDEZ PRESIDENTE\n\n<!-- image -->\n\nELIZABETHMARTINEZBARRERA SECRETARIAGENERAL\n\nTEXTO APROBADO EN PRIMER DEBATE POR LA COMISIÓN TERCERA DE LA CÁMARA DE REPRESENTANTES, EN SESIÓN ORDINARIA DEL DÍA MIÉRCOLES CATORCE (14) DE MAYO DE DOS MIL VEINTICINCO (2025)\n\n## PROYECTO DE LEY NÚMERO 224 DE 2024 CÁMARA\n\npor medio de la cual se modifica la Ley 645 de 2001 para actualizar el cupo de la emisión y recaudo de la estampilla pro-hospitales universitarios y se dictan otras disposiciones.\n\n## El Congreso de Colombia ,\n\n## DECRETA:\n\nARTÍCULO 1°. OBJETO . La presente ley tiene por objeto  modificar  la  Ley  645  de  2001,  actualizando y aclarando los topes del cupo establecido para la emisión y recaudo de la estampilla Pro-Hospitales Universitarios.\n\nARTÍCULO 2°. Modifíquese el artículo 8° de la Ley 645 de 2001, el cual quedará así:\n\nARTÍCULO 8°. La  emisión  de  las  estampillas cuya creación se autoriza por medio de la presente ley, será hasta por la suma de veinte mil millones de pesos moneda corriente ($20.000.000.000) anuales por  departamento  o  hasta  por  el  diez  por  ciento (10%)  del  valor  del  presupuesto  del  respectivo departamento  como  cifra  techo  del  recaudo,  en concordancia  con  el artículo 172  del  Decreto número 1222 de 1986.\n\nARTÍCULO 3°. VIGENCIA Y DEROGATORIAS . La  presente  ley  rige  a  partir de  su  sanción  y  publicación  y  deroga  todas  las disposiciones que le sean contrarias.\n\nCAMARADEREPRESENTANTES.-COMISIONTERCERADELACAMARADE REPRESENTANTES, miercoles catorce(14) demayo de dos mil veinticinco (2025). -EnSesiondelafechafueaprobadoenprimerdebateenlosterminosanteriores y sin modificaciones, el Proyecto de Ley N°224 de 2024 CAMARA, \"POR MEDI0DELACUALSEM0DIFICALALEY645DE2001PARA ACTUALIZARELCUPODELAEMISIONYRECAUDODELA ESTAMPILLAPRO-HOSPITALESUNTVERSITARIOSYSEDICTAN OTRASDISPOSICIONES\"previo anumcio de suvotacionenSesionOrdinaria delaComisionTerceradelaCamaradeRepresentantes,losdiasmartestrece(13) de mayo de dos mil veinticinco (2o25), eni cumplimiento del articulo 80 del Acto Legislativo o1 de 2003.\n\nLo anterior con elfin de que el citadoproyectodeley,siga su cursolegal en SegudoDebate, en las Plenaria dela Honorable Camara de Representantes./.\n\nKELYNJOIIANAGONZALEZDUARTE Presidente\n\n<!-- image -->\n\n* * *\n\n## INFORME DE PONENCIA PARA SEGUNDO DEBATE DEL PROYECTO DE LEY NÚMERO 387 DE 2024 CÁMARA\n\npor medio de la cual se establecen los parámetros generales para la creación de la política pública nacional de reasentamientos integrales y se dictan otras disposiciones .\n\nBogotá, D. C., 19 de marzo de 2025\n\nSeñores\n\nHonorable Representante\n\n## JOSÉ OCTAVIO CARDONA LEÓN Presidente\n\n## CAMILO ERNESTO ROMERO GALVÁN\n\nSecretario\n\nComisión Quinta Constitucional Permanente Cámara de Representantes\n\nE. S. D.\n\nReferencia: Presentación del informe de ponencia  para  segundo  debate  del  Proyecto  de Ley  número  387  de  2024  Cámara , por  medio de la cual se establecen los parámetros generales para  la  creación  de  la  Política  Pública  Nacional de  Reasentamientos  Integrales  y  se  dictan  otras disposiciones.\n\nRespetado  Presidente  y  Secretario.  Atendiendo la  designación  realizada  por  la  Mesa  Directiva  de la Comisión Quinta Constitucional Permanente de  la  Cámara  de  Representantes  de  la  República de  Colombia,  y  de  conformidad  a  lo  dispuesto  en la Constitución Nacional y la Ley 5 a  de 1992, nos permitimos rendir informe de ponencia positiva para segundo  debate  ante  la  Plenaria  de  la  Cámara  de Representantes al Proyecto de Ley número 387 de 2024 Cámara , por medio de la cual se establecen los  parámetros  generales  para  la  creación  de  la\n\nPolítica Pública Nacional de Reasentamientos Integrales y se dictan otras disposiciones .\n\nAtentamente,\n\n<!-- image -->\n\n<!-- image -->\n\nCRISTIANBANILO AVENDANO FINO CoordinadorPonente Representante a la Camara por Santander\n\nPartidoAlianzaVerde\n\nJUANPABLOSALAZARRIVERA\n\nPonente Representante a la Camara CITREP-1 Cauca, Narino y Valle del Cauca\n\n## INFORME DE PONENCIA PARA SEGUNDO DEBATE DEL PROYECTO DE LEY NÚMERO 387 DE 2024 CÁMARA\n\npor medio de la cual se establecen los parámetros generales para la creación de la política pública nacional de reasentamientos integrales y se dictan otras disposiciones.\n\n## 1. Objeto\n\nEl  presente  proyecto  de  ley  tiene  por  objeto establecer los parámetros generales para la formulación, implementación y evaluación de la política pública  nacional  de  reasentamientos integrales en Colombia (PPNRI).\n\n## 2.  Trámite  del  Proyecto  y  cambios  al  texto durante el primer debate\n\nEl Proyecto  de  Ley  387  de  2024  Cámara , por medio de la cual se establecen los parámetros generales  para  la  creación  de  la  Política  Pública Nacional de Reasentamientos Integrales y se dictan  otras  disposiciones, fue  presentado  ante  la Secretaría General de la Cámara de Representantes por los honorables Congresistas: honorable Senador Jorge Andrés Cancimance López, honorable Senadora Sandra Ramírez Lobo, honorable Senador Robert  Daza  Guevara, honorable  Senador Leider Alexandra  Vásquez  Ochoa, honorable  Senadora Erick Adrián Velasco Burbano, honorable Senador Juan  Pablo  Salazar  Rivera, honorable  Senador Alirio  Uribe  Muñoz, honorable  Senadora Mary Anne  Andrea  Perdomo, honorable  Senador Pedro José  Suárez  Vacca, honorable  Senador Cristian Danilo Avendaño Fino, honorable Senador Eduard Giovanny  Sarmiento  Hidalgo, honorable  Senador Jorge Hernán Bastidas Rosero, honorable Senadora Leyla Marleny Rincón Trujillo , honorable Senadora Etna Támara Argote Calderón, honorable Senadora Carmen  Felisa  Ramírez  Boscán, en  concordancia con el artículo 154 de la Constitución Política y el artículo 140 de la Ley 5ª de 1992, en concordancia con el artículo 154 de la Constitución Política y el artículo 140 de la Ley 5ª de 1992.\n\nLa  iniciativa  fue  radicada  el  17  de  octubre  de 2024 y remitida a la Comisión Quinta Constitucional\n\nPermanente. Mediante oficio CQCP 3.5/176/20242025 del 14 de noviembre de 2024, siendo comunicado el 5 de diciembre de 2024 a través de correo electrónico, la Mesa Directiva de la Comisión designó  como  ponente  coordinador  para  primer debate al Representante Cristian Danilo Avendaño Fino.\n\nEl Proyecto de Ley 387 de 2024 Cámara recibió la aprobación en primer debate según Acta 024 el 4 de marzo de 2025, siendo anunciado para votación del  proyecto  de  Ley  el  26  de  febrero  de  2025, con  acta  número  023  de  2025.  Dentro  de  dicho debate,  se  propusieron  los  siguientes  cambios  y modificaciones:\n\n| Artículo    | Autor de la proposición                                                                                               | Sentido de la modificación                                                                                                | Resultado de la proposición   |\n|-------------|-----------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------|-------------------------------|\n| Artículo 3  | Honorable Repre- sentante Ana Rogelia Monsalve Álvarez                                                                | Agregar la palabra 'étnico' en el princi- pio de inclusión.                                                               | Aprobada                      |\n| Artículo 4  | Honorable Represen- tante Julia Miranda, Honorable Represen- tante Leyla Rincón                                       | Elimina las demás definiciones y deja solamente la de re- asentamientos inte- grales.                                     | Aprobada                      |\n| Artículo 6  | Honorable Repre- sentante Mauricio Cuéllar                                                                            | Modificación de la Mesa Técnica Nacio- nal, agregando a la Defensoría del Pue- blo y la Procuraduría General de la Nación | Aprobada                      |\n| Artículo 6  | Honorable Represen- tante Flora Perdomo                                                                               | como miembros. Agregar al IDEAM a la Mesa Técnica Nacional y agrega un parágrafo que in- cluye el enfoque pre- ventivo.   | Aprobada                      |\n| Artículo 6  | Honorable Represen- tante Erick Velasco Burbano y suscrita también por el hono- rable Representante Jorge ACancimance | Adición de parágrafo que establece plazo no superior a un año para la formulación de la Política Pública.                 | Aprobada                      |\n| Artículo 7  | Honorable Repre- sentante Ana Rogelia Monsalve Álvarez                                                                | Adición de obliga- ción de que la Mesa Técnica Nacional remita un informe anual al Congreso so- bre implementación.       | Aprobada                      |\n| Artículo 8  | Honorable Represen- tante Leyla Marleny Rincón Trujillo                                                               | Inclusión del Sistema Nacional de Cambio Climático (SISCLI- MA) como parte de los procesos de plani- ficación local.      | Aprobada                      |\n| Artículo 9  | Honorable Represen- tante Leyla Marleny Rincón Trujillo                                                               | Inclusión del Sistema Nacional de Cambio Climático (SISCLI- MA) en el Registro de Reasentamiento.                         | Aprobada                      |\n| Artículo 13 | Honorable Represen- tante Julia Miranda                                                                               | Eliminación de la frase 'como suelo de protección' en referencia a predios de alto riesgo no mi- tigable.                 | Aprobada                      |\n| Artículo 14 | Honorable Represen- tante Julia Miranda                                                                               | Eliminación comple- ta del artículo sobre Comisión de segui- miento del Congreso.                                         | Aprobada                      |\n| Artículo 15 | Honorable Repre- sentante Ana Rogelia Monsalve Álvarez                                                                | Especificar que el Gobierno nacional actuará 'en cabeza de las entidades que considere pertinen- tes'.                    | Se dejó como constancia       |\n\nMediante oficio posterior, la Mesa Directiva de la  Comisión designó a los Representantes Cristian Danilo Avendaño Fino como coordinador ponente y a Juan Pablo Salazar Rivera como ponente para segundo  debate  ante  la  Plenaria  de  la  Cámara  de Representantes.\n\n## 3. Del contenido del Proyecto\n\nEl  proyecto  de  ley  tiene  por  objeto  establecer los parámetros generales para la formulación, implementación y evaluación de la política pública  nacional  de  reasentamientos  integrales  en Colombia  (PPNRI).  Esta  política  busca  brindar un marco  normativo integral para atender los diferentes  tipos  de  desplazamiento  que  requieren procesos  de  reasentamiento  en  el  país,  ya  sea  por causa  del  conflicto  armado,  desastres  naturales, factores  ambientales,  proyectos  de  desarrollo  o infraestructura, entre otros.\n\nLa iniciativa se estructura en quince (15) artículos que  desarrollan  aspectos  fundamentales  como  los objetivos de la política, sus principios orientadores, definiciones básicas, la creación  de  una  Mesa Técnica  Nacional,  mecanismos  de  planificación, seguimiento  y  evaluación,  así  como  disposiciones sobre financiación y gestión social integral.\n\nEl  articulado  establece  un  marco  institucional robusto para la implementación  de  la  política, con  responsabilidades  claramente  definidas  para las  entidades  del  orden  nacional  y  territorial.  Se destaca  la  creación  de  la  Mesa  Técnica  Nacional como  instancia  de  coordinación  interinstitucional, integrada  por  representantes  de  diversas  entidades del Estado, incluyendo ministerios, unidades administrativas especiales y organismos del Sistema Nacional de Gestión del Riesgo.\n\nEspecíficamente, el proyecto aprobado en primer debate contiene:\n\n-  Artículo  1°. Objeto: Define  el  propósito  de la  ley,  que  es  establecer  los  parámetros  generales para la  formulación, implementación y evaluación de  la  política  pública  nacional  de  reasentamientos integrales en Colombia (PPNRI).\n- Artículo 2°. Objetivos : Establece nueve objetivos específicos de la PPNRI,  incluyendo la  definición  de  parámetros  para  la  planeación y ejecución de procesos  de reasentamiento, la mitigación de impactos del desplazamiento, el restablecimiento  de  condiciones  socioeconómicas, entre otros.\n- Artículo 3°. Principios : Determina los principios orientadores de la  PPNRI,  como  el reconocimiento del bloque de constitucionalidad, el enfoque de derechos, la igualdad, el restablecimiento de condiciones de vida, la equidad, la protección de grupos  discriminados,  la  participación  ciudadana, entre otros.\n- Artículo 4°. Definiciones : Establece la definición de 'reasentamiento integral' como proceso de intervención y acompañamiento a población desplazada.\n- Artículo 5°. A tención con enfoque diferencial: Garantiza la incorporación del enfoque diferencial en todas las etapas del proceso de reasentamiento.\n-  Artículo  6°. Mesa  Técnica  Nacional :  Crea la  mesa  técnica  nacional  para  la  formulación  e implementación de la Política Pública Nacional de Reasentamientos,  integrada  por  representantes  de 18 entidades.\n- Artículo 7°. Plan Estratégico Nacional : Establece la creación de un Plan estratégico de implementación  de  la Política Nacional de Reasentamientos.\n- Artículo 8°. Planificación local de Reasentamientos : Define que las alcaldías municipales, en coordinación con el departamento y la Nación, regularán y reglamentarán los procesos de reasentamiento.\n- Artículo  9°. Registro  de  Reasentamiento : Crea un Sistema de Registro de personas, familias y comunidades reasentadas.\n- Artículo 10. Seguimiento y evaluación : Establece los mecanismos de seguimiento y evaluación de la Política Nacional de Reasentamientos.\n- Artículo 11. Financiación: Define las fuentes de financiación para la implementación de la política pública.\n- Artículo 12. Gestión Social Integral : Establece que las entidades deberán garantizar a las familias y  comunidades  reasentadas  la  oferta  institucional necesaria.\n- Artículo 13. Seguimiento y control de Zonas de  riesgo  no  mitigable: Define  que  los  predios identificados en  alto  riesgo  no  mitigable  serán declarados como zonas de riesgo no mitigable.\n- Artículo 14. Reglamentación: Establece que el Gobierno nacional reglamentará esta ley durante el año siguiente a su entrada en vigencia.\n- Artículo 15 . Vigencia: Define que la ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\n## 4. Justificación y conveniencia del Proyecto\n\nEn  Colombia,  pese  al  importante  desarrollo  en materia de atención del riesgo y gestión de desastres y al amplio marco normativo e institucional que rodea el  fenómeno del desplazamiento interno por causa del conflicto armado, existen vacíos y deficiencias en  materia  de  Reasentamientos,  independiente  del tipo de desplazamiento, así como la ausencia de una política  pública  nacional  sobre  el  tema  (Buitrago 2018, Duque 2006).\n\nEl impacto del desplazamiento forzado e involuntario en Colombia, no solo como producto de  la  violencia  y  el  conflicto  armado,  desastres naturales, factores ambientales y cambio climático, sino  también  en  razón  a  proyectos  de  desarrollo como  obras públicas, infraestructura, proyectos extractivos, entre otros, es muy alto, y la respuesta institucional en materia de reasentamientos, además\n\nde ser sectorizada o individualizada de acuerdo con cada proyecto o situación,  en el mejor de los casos, no  cuenta  con  unos  parámetros  y  lineamientos generales y desde enfoques integrales  que superen los  procesos de reasentamientos enmarcados en el mero  enfoque  técnico    'que  prevén  la  reposición material  de  los  bienes  inmuebles,  incapaces  en dar  soluciones  integrales  en  hechos  que  además de ser involuntarios, se convierten en traumáticos, invasivos  y  violentos  que  generan  resistencia  y rechazo' 1 .\n\nDesde una perspectiva de derechos y en referencia  a  las  víctimas  del  conflicto  armado  la Corte  ha  establecido  que,  'el  hecho  mismo  del desplazamiento  constituye  un  grave  atentado  en contra de un sinnúmero de derechos fundamentales tales como el derecho a la seguridad, a la integridad personal, a la residencia, a la libre locomoción, al libre desarrollo de la personalidad, al mínimo vital, entre  otros.  Sin  embargo,  la  vulneración  de  los derechos fundamentales de esta población no se da solo  con  ocasión  del  hecho  violento  que  la  obliga a  huir  de  su  lugar  de  residencia.  En  realidad,  la falta de protección pos desplazamiento -período de emergencia o de restablecimiento- es lo que ubica a este grupo poblacional en una especial situación de vulnerabilidad que le impide  sobrevivir en condiciones mínimas de dignidad 2 '.\n\nEn relación al desplazamiento por causa de desastres y factores ambientales, la Corte Constitucional asegura que '(…) la legislación en materia  de  gestión  del  riesgo  de  desastres  prevé disposiciones orientadas a garantizar la reubicación de  las  personas  ubicadas  en  asentamientos  bajo amenaza, la disponibilidad de albergues temporales en la  etapa  de  respuesta  a  la  emergencia  y  la  posterior reubicación.  Sin  embargo,  no  hay  lineamientos claros  y  específicos  sobre  cómo  deben  llevarse  a cabo los procesos de reubicación, ni cuáles son las garantías y deberes básicos a tener en cuenta para garantizar  soluciones  duraderas  que restablezcan de  forma  efectiva  y,  a  largo  plazo  los  derechos vulnerados (…) Así mismo, (…)  se trata de un marco limitado, pues solo abarca a quienes son víctimas de desastres, más no a quienes deben desplazarse por factores complejos como la degradación ambiental o fenómenos de evolución lenta. (…) Es decir que, aunque hay una protección jurídica, existe todavía un vacío legal y regulatorio respecto del fenómeno de desplazamiento forzado por razones ambientales que  es  necesario  resolver.  Por  ello,  los  remedios jurídicos  definidos  por  la  Corte  en  este  caso  se adoptan a la luz de dicho déficit, pero también en consideración de las garantías constitucionales y la\n\n1 López López, José Luis 2022. La defensa del agua y el estatuto del lugar: Estrategia y técnica de reasentamiento posdesastre en Mocoa\n\n2 Corte Constitucional. Sentencias SU-1150 y T-1635 de 2000, T-327 y T-1346 de 2001, T-088 de 2002, T-268 de 2003 y T-790 de 2003 En https://www.uexternado.edu. co/wp-content/uploads/2021/12/Derechos-fundamentales-de-la-poblacion-desplazada.pdf\n\nprotección que el derecho internacional ofrece a los desplazados forzados internos, incluidos, a quienes lo hacen por factores ambientales. 3 '\n\nPrecisamente los desarrollos constitucionales y el marco internacional, establecen niveles mínimos de protección a la población desplazada, reconociéndolos como sujetos de especial protección constitucional  debido  a  su  condición  de  especial vulnerabilidad, como lo destaca la Sentencia T 369 de 2021 4 :\n\n(…)  la  garantía  adecuada  de  los  derechos  de los desplazados implica para las autoridades y particulares responsables obligaciones que se  enmarcan  en  los  estándares  mínimos  de  i) proporcionar protección contra los desplazamientos (fase de prevención); ii) garantizar un nivel de vida adecuado al menos en los componentes básicos de alimentos  indispensables  y  agua  potable,  cobijo  y alojamientos  básicos,  vestido,  servicios  médicos y  de  saneamiento,  y  otros  que  respondan  a  las necesidades de los desplazados (fase de protección y asistencia humanitaria durante el desplazamiento) y iii) garantizar el regreso voluntario seguro y digno o  el  reasentamiento,  además  de  prestar  asistencia hasta    tanto  las  personas  que  retornaron  o  se reasentaron  recuperen  en  la  medida  de  lo  posible aquello  de  lo  que  fueron  desposeídas.  De  no  ser viable dicha recuperación, se concederá una indemnización  adecuada  o  reparación  (fase  de soluciones duraderas).\n\nFrente  a  los  vacíos  normativos  y  el  déficit  de protección a las personas reasentadas, algunas investigaciones señalan la existencia de '(…) obstáculos  del  ordenamiento  interno  colombiano para  asumir  los  procesos  de  reasentamiento  de población como una medida excepcional de protección de derechos (…)  resaltando 'la ineficacia de  la  actividad  administrativa  en  la  atención  de población  en  condición  de  vulnerabilidad  en  una lógica asistencialista estatal y no desde un enfoque de  derechos 5 '.  Desde  la  perspectiva  de  la  acción institucional y administrativa, se ha evidenciado que se  ha  otorgado  '(…)  una  amplia  discrecionalidad a  los  municipios  para  llevar  a  cabo  procesos  de reasentamiento  que,  en  la  práctica,  se  manifiestan a través de actuaciones informales -sin regulación especial  o  protocolos  que  guíen  su  ejecución-  y que  han  generado  la  violación  de  los  derechos humanos 6 '.\n\n3 Sentencia T 123/24\n\n4 utela en contra de las Empresas Públicas de Medellín por afectaciones a la población Represa Ituango\n\n5 Buitrago, Castro Erika; Echeverri Vélez Juliana Vélez. Procesos de reasentamiento en Colombia: ¿una medida de adaptación y protección de derechos humanos de las víctimas del cambio climático? Vniversitas no.136 Bogotá Jan./June 2018 https://doi.org/10.11144/javeriana.vj136. prcm En http://www.scielo.org.co/scielo.php?script=sci\\_ arttext&amp;pid=S0041-90602018000100020\n\n6 Ibid p 1\n\nLa  visión  limitada  del  Reasentamiento,  ya  sea por la prevalencia de un enfoque puramente técnico, o  por  la  ausencia  de  regulaciones  y  protocolos, así  como  por  un  desconocimiento  del  enfoque  de derechos,  trae  consigo  consecuencias  gravísimas para  las  poblaciones  afectadas,  que,  aunadas  al enorme impacto ya causado por el desplazamiento, terminan  profundizando  la  crisis  humanitaria  ya existente, por ello es fundamental reiterar  que 'Sin importar la causa del reasentamiento, el Estado debe garantizar  los  derechos  de  los  ciudadanos  (…)'  y que '(…)  en la búsqueda de elevar su productividad y recuperar su legitimidad, debe lograr un escenario de corresponsabilidad entre lo político, lo económico y lo social (…) 7 '.\n\nCorresponsabilidad a la que esta iniciativa quiere aportar, integrando en una Política Pública del nivel nacional, parámetros y lineamientos generales, que, orientados  por  principios,  enfoques  de  derechos  y diferenciales, así como por referentes nacionales e internacionales, constituyan un marco normativo y de acción para las entidades nacionales y territoriales en materia de Reasentamientos, entendiendo que el proceso de reasentamiento en cada caso es único y los  contextos  y  condiciones    de  cada  población  y territorio son diversas, de allí la importancia de la participación de las comunidades en todas las etapas, ya que son ellas quienes se abocan a la reconstrucción del lugar y del entorno social, cultural  y económico.\n\nEn  consecuencia,  con  lo  establecido  recientemente en la Sentencia T 123 de 2024, este proyecto de ley reitera  que  los  reasentamientos  y  reubicaciones, deben 'darse dentro de condiciones de voluntariedad, dignidad, seguridad y sostenibilidad', exigiendo a las entidades que se provea a las personas desplazadas '(…) el apoyo necesario para su sustento económico y se tome en cuenta, en lo posible, las labores a las que se dedicaban antes del desplazamiento y de las cuales  derivan  su  sustento.  Las  decisiones  que  se tomen para garantizar la reubicación deberán contar con la participación informada de los accionantes 8 '.\n\nPor  estas  razones,  es  imprescindible  avanzar en  iniciativas  que  comprendan  que  el  proceso  de Reasentamiento de población desplazada forzosa e involuntariamente,  debe  trascender  el  componente técnico  que  se  planifica  en  términos  estadísticos, administrativos  o  monetarios,  entendiendo  que  su esencia es compleja, y aborda el componente social, cultural,  económico  y  político.  Complementario  a ello, es igual de importante evidenciar el fracaso de\n\n7 Botero  Duque,  Juan  David  2006.      El  reasentamiento poblacional:  fenómeno  social,  político  y  de  progreso. En: Estudios Socio-Jurídicos., Bogotá (Colombia), 8(1): 145-165, enero-junio de 2006\n\n8 En todo caso, el municipio deberá dar a los accionantes el acceso prioritario a programas dirigidos a la garantía de una vivienda digna dentro de los criterios de priorización, gradualidad y progresividad (…) Dicha solución de vivienda podrá enmarcarse en los proyectos de desarrollo urbano para construcción de vivienda y reubicación de asentamientos humanos a los que se refiere el artículo 81 de la Ley 1523 de 2012'\n\nlos reasentamientos sin o con baja participación de la población, en comparación con casos exitosos en donde las comunidades han tenido la oportunidad de participar de manera incidente en la reconstrucción de  su  hábitat  y  su  medio  de  vida  (Scudder,  2005, en Serje, 2011; Cernea y McDowell, 2000) (Oliver Smith, 2006; Manz, 2004; Oliver-Smith, 1992, en Serje, 2011) 9 .\n\n## Conceptualización de los procesos de Reasentamiento\n\nEl proceso de reasentamiento ha sido definido en razón del tipo de desplazamiento que ha conllevado a una población a reasentarse involuntariamente, y al sector o actividad que ha generado el desplazamiento, cuando  se  trata  de  causas  antrópicas  relacionadas con proyectos de desarrollo, construcción de obras e infraestructura y proyectos  extractivos. Ante  la  complejidad  de  la  conceptualización  y de  la  construcción  de  parámetros  y  lineamientos para  un  proceso  que  involucra  múltiples  sectores, fenómenos, actividades y poblaciones, cabe retomar las palabras del profesor Stefano Anzellini, cuando afirmó que '(…)  la práctica del reasentamiento de poblaciones constituye un desafío, no solo para las instituciones  que  trabajan  en  la  relocalización  de comunidades  enteras,  al  momento  de  desarrollar proyectos  de  gran  envergadura,  sino  también  para las diversas áreas y disciplinas académicas que, al mantener una mirada crítica frente a los procesos, se ven inmersas en dilemas y conflictos que reconocen como objeto de estudio e intervención 10 '.\n\nProducto  de  esos  estudios  y  de  la  necesidad regulatoria y de planificación de las entidades, se han desarrollado  distintos  conceptos  y  aproximaciones a  la  definición  del  Reasentamiento.  Para  empezar, se debe reconocer que los procesos de asentamiento y  reasentamiento  de  la  población  en  Colombia, hacen  parte  de  procesos  'mayores'  o  'macro' de  configuración  y  reconfiguración  del  territorio y,  en  consecuencia,  del  ordenamiento  territorial tanto institucionalizado  y  planificado,  como  de facto, producto de la movilidad y el traslado de  la  población  por  diversos  factores,  con  y  sin acompañamiento institucional,  todo ello en el marco de  dinámicas  políticas  y  económicas  nacionales e  internacionales;  En  ese  contexto  cabe  afirmar que '(…) los asentamientos y los reasentamientos involuntarios     están      ligados      históricamente    a una  práctica  de  transformación de las formas de organización territorial, a la imposición de nuevas culturas  económicas  y  a  la  facilitación  de  la extracción de los recursos 11 '.\n\n9 López López, José Luis 2022. La defensa del agua y el estatuto del lugar: Estrategia y técnica de reasentamiento posdesastre en Mocoa\n\n10 Serje,  Margarita,  and  Stefano Anzellini,  editores  2011. Los Dilemas Del Reasentamiento: Debates y Experiencias de La Mesa Nacional de Diálogos Sobre Reasentamiento de Población. 1st ed., Universidad de los Andes, Colombia. P 14\n\n11 Serje 2012, 19 En: Cancimance López, Andrés. Reseña https://revistas.unal.edu.co/index.php/maguare/article/ view/48847/49915\n\nIndependientemente de las razones que los motiven,  los  reasentamientos  se  constituyen  en una categoría de 'transferencia de población' que transforman  la  organización  territorial  e  imponen una nueva cultura socioeconómica. La población es usualmente es desplazada con la finalidad de extraer recursos  naturales  o  como  medio  para  suplir  la demanda servicios y aliviar presión de la población sobre el territorio 12 .\n\nDebido al impacto que tiene el desplazamiento y  posterior  reasentamiento,  a  nivel  global  se  han establecido algunos parámetros mínimos que guíen el proceso de reasentamiento sugiriendo principalmente cuatro fases de ejecución 13  :\n\nFase  I.  Formulación  del  Plan  de  reducción  de riesgos de desastre y determinación de la pertinencia del  reasentamiento:  De  manera  participativa  se determina la necesidad de reasentamiento de la población. Se identifican y caracterizan las amenazas  del  territorio,  los  elementos  expuestos (viviendas y equipamientos), se evalúan las distintas  vulnerabilidades,  los  niveles  de  riesgo  y estimación de pérdidas potenciales, y los niveles de incertidumbre que faciliten la toma de decisiones y se asumen las responsabilidades por las consecuencias frente a riesgos potenciales.\n\nFase II. Preparación para la planeación y ejecución del reasentamiento: En esta fase se miden  especialmente los impactos que  pueden generar el desplazamiento y el reasentamiento sobre la población, el territorio, la comunidad que continuará  en  el  lugar  inicial  y  en  la  población receptora.  También  se  prevén  aquí  los  objetivos del  reasentamiento  preventivo  donde  se  establece fundamentalmente que 'por disminuir un riesgo de desastre y salvar la vida y bienes de las personas, no se deben generar riesgos sociales y económicos'. (Correa, Ramírez y Sanahuja, 2011, p. 76).\n\nFase III. Análisis para la formulación del programa de reasentamiento: Una vez coordinadas las posibles acciones institucionales, esta fase permite la recopilación, análisis y cruces de datos y análisis de siete variables.\n\nFase IV. Planificación: formulación del programa de  reasentamiento:  contemplan  dos  enfoques  para el  reasentamiento:  el  individual  y  colectivo  con sus  respectivos  componentes  de  información  y comunicación, de tierras, infraestructura y acceso a servicios, entrega de viviendas, unidades productivas y traslados, de desarrollo económico y social, entre otros.\n\nPara este proyecto de ley, y retomando elementos  conceptuales  de  marcos  normativos  y de  política  existentes 14   ,  se  entenderá  el  proceso\n\n12 Softestad, 1991, en Serje, 2011; Linebaugh y Rediker, 2005, en Serje, 2011 P 19\n\n13 Correa,  Elena,  Sanahuja,Haris,    Ramírez,  Fernando. 2011. Guía de Reasentamiento para poblaciones en riesgo de desastre /. Banco Mundial: GFDRR\n\n14 Marco de política de reasentamiento plan todos somos pazcífico; entre otros\n\nde  Reasentamiento  como  un  proceso  integral  de intervención  y  acompañamiento  a  la  población desplazada  que  tiene  como  propósito  el  diseño  e implementación planificada de mecanismos, planes, programas y proyectos, orientados a la recuperación y reubicación de los hogares amenazados, a la    protección  de  los  derechos  de  las  personas desplazadas,    y  al    restablecimiento  del  tejido económico,  social  y  ambiental  con  el  objetivo  de mejorar los niveles de vida que tenía la población antes del desplazamiento, bajo criterios de seguridad, mitigación del riesgo y desarrollo sostenible.\n\n## I. MULTICAUSALIDAD DE LOS REASENTAMIENTOS EN COLOMBIA\n\n## Reasentamientos  causados  por  proyectos  de desarrollo, megaproyectos y proyectos extractivos\n\nLos desplazamientos causados por proyectos de desarrollo y proyectos extractivos son frecuentes y causan impactos profundos en las poblaciones que se encuentran asentadas en las zonas del desarrollo de megaproyectos, grandes obras de infraestructura, represas, minería etc.\n\nAl  respecto,  la  Corte  Constitucional  '(…)  se ha  pronunciado  en  algunas  oportunidades  frente a  las  afectaciones  que  pueden  desencadenar  las mega  obras,  destacando  que  estas  envuelven  el surgimiento  de  una  situación  extraordinaria  para un  grupo  de  personas  que  se  enfrentan  a  una modificación importante de sus condiciones de vida y,  a  la  amenaza  de  sus  derechos  fundamentales  a la vida digna, al ambiente sano, al mínimo vital, al trabajo y a la seguridad alimentaria, entre otros. Por ello, se ha sostenido que, al ejecutarse este tipo de megaproyectos, es necesario que el Estado 'observe estrictamente  los  parámetros  de  protección  de  los derechos de las comunidades aledañas a la zona de influencia 15 '\n\nA nivel mundial, se estima que entre 1980-1990 al menos 200 millones de personas fueron desplazadas por proyectos de desarrollo (Banco Interamericano de Desarrollo [BID], 2010). En concordancia con  esos  hechos,  la  Comisión  Mundial  de  Presas (World  Commission  on  Dams,  2000)  reportó  que para el año 2000, los proyectos para la ejecución de hidroeléctricas fueron la principal causa al desplazar involuntariamente a 80 millones de personas y de este  número,  tan  solo  el  50%  lograron  restablecer sus medios de vida.\n\nEn  Colombia,  en  el  caso  de  obras  públicas, tomando como referentes los marcos de política y protocolos adelantados por el Banco Mundial y el Banco  Interamericano  de  desarrollo,  el  Ministerio de  Transporte  presentó  el  Marco  de  Política  del proyecto  Nacional  Urbano,  en  donde  se  define  el desplazamiento  involuntario  como  el  que  'se  presenta cuando  una  persona,  familia,  grupo  o  actividad económica debe trasladarse obligatoriamente a otro lugar, por una decisión que es impuesta por un agente externo, sin que exista posibilidad de permanecer en\n\n15 Sentencia T 369 de 2021\n\nel lugar donde habita' y se deja claro que en el caso de  ese  Proyecto,  'el  desplazamiento  se  presentará para  las  personas  que  residen  en  los  predios  que se requerirán para la construcción y mejoramiento de  las  obras  de  infraestructura,  así  como  para  las actividades económicas que allí se desarrollan.\n\nEn  cuanto  al  Reasentamiento,  este  marco  de política,  lo  considera  como  'el  proceso  mediante el  cual  se  apoya  a  las  personas  desplazadas  para restablecer los niveles de vida que tenían antes del desplazamiento',  señalando  como    ejes  centrales: (i)  los  principios  y  objetivos  de  la  política  de reasentamientos que será aplicada por los ejecutores de  los  subproyectos,  (ii)  el  marco  legal  que  rige la  adquisición  de  predios  y  el  reasentamiento  de población, (iii) el procedimiento para la preparación de los planes de reasentamiento y para Ocupantes del  Espacio  Público  (OEP),  (iv)  los  criterios  de elegibilidad  de  la  población  beneficiaria  de  las políticas,  (v)  los  mecanismos  de  consulta  y  de solución  de  quejas  y  reclamaciones  a  los  cuales puede  acceder  la  población  beneficiaria de las políticas en los subproyectos, (vi) los mecanismos de  seguimiento,  monitoreo  y  evaluación  y,  (vii) la organización institucional y las fuentes de financiación.\n\nEl  Marco  de  Política  de  Reasentamiento  del Ministerio fue elaborado en 2004, y ajustado en el 2009, 2010 y 2015, 'con el propósito de mitigar los impactos del desplazamiento involuntario y apoyar el  restablecimiento de las condiciones económicas y el nivel de vida de la población afectada mediante planes  de  reasentamiento  por  parte  de  los  Entes Gestores'.\n\nEn  el  caso  de  proyectos  mineros,  es  claro  que 'el  desarrollo  de  grandes  proyectos  de  minería  ha implicado el desplazamiento de las poblaciones que han ocupado y usufructuado el territorio donde se construye la operación minera. Sin embargo, estos desplazamientos no suelen llevarse a cabo siguiendo procesos participativos donde los afectados puedan expresar su opinión informada. Las empresas, típicamente, han desplegado mecanismos legales  disponibles  para  compeler  o  coaccionar la transferencia de tierra y el desplazamiento poblacional.  La  literatura  disponible  muestra  que la  simple  adherencia a los derechos legales de los desplazados, tal como son definidos por el Estado, así como el pago del precio de mercado de la tierra, han demostrado ser de poca influencia en los resultados esperados  (Mc  Dowell,  1996;  Cernea,2000).  Las poblaciones  desplazadas  no  solamente  pierden  el poder sobre sus propios medios de vida, sino que también, en la mayoría de los casos, se hacen más pobres como resultado 16 '.\n\n16 Damonte,  Gerardo  y  Glave,  Manuel.2019.  Reasentamiento involuntario: políticas y prácticas en los Andes. Mundo  Agrario,  vol.  20,  núm.  45,  2019  Universidad Nacional  de  La  Plata  en  https://www.redalyc.org/journal/845/84561360001/html/\n\nEn estos contextos, se ha señalado la responsabilidad directa del Estado en relación a los reasentamientos  como  consecuencia  de  proyectos de desarrollo e industrialización etc. Sin embargo, la responsabilidad estatal no exime de responsabilidad al  sector  privado,  en  concreto  a  las  empresas  que adelantan megaproyectos:\n\n'  (…)    de  cara  a  las  afectaciones  a  derechos humanos derivados de los megaproyectos, un parámetro jurídico internacional que tiene un grado importante  normatividad  para  los  Estados  es  la Observación General Número Siete del Comité de Derechos  Económicos  Sociales  y  Culturales.  Esta indicó que la construcción de represas suele dar lugar al desalojo de la población de la zona influencia, así: 'Hay otros casos de desalojos forzosos que tienen lugar en nombre del desarrollo. Pueden efectuarse en relación con conflictos sobre derechos de tierras, proyectos de desarrollo e infraestructura como, por ejemplo, la construcción de presas u otros proyectos energéticos en gran escala (…)'. Bajo este marco, la CIDH y su Relatoría Especial subrayan que en virtud del derecho internacional de los derechos humanos son los Estados quienes originariamente asumen de forma  directa  las  obligaciones  allí  dispuestas.  Sin perjuicio de ello, en la labor de traducir a la realidad los  derechos  humanos  también  reconocen  que  las empresas tienen la capacidad fáctica de incidir de forma  directa,  y  en  algunos  casos  decisiva,  en  su realización 17 '.\n\nEn este sentido, la Corte destaca lo establecido por La Relatoría Especial sobre Derechos Económicos  Sociales Culturales y  Ambientales REDESCA  de  la Comisión Interamericana de Derechos  Humanos  frente  a  la  Responsabilidad de  las  empresas  constructoras  o  ejecutoras  de  las mega obras, la cual se extiende a las empresas en general,  que  en  el  desarrollo  de  sus  actividades puedan  generar  afectaciones  e  impactos  negativos sobre  las  comunidades  y  sobre  el  ambiente.    La REDESCA  'ha  subrayado  aquellos  criterios  cuya incorporación  es  fundamental  en  la  adopción  de marcos normativos, estrategias y mecanismos para  abordar  el  tratamiento  de  los  desafíos  en  el campo empresarial  desde  un  enfoque  de  derechos humanos. De acuerdo con el Informe del año 2019, dichos  criterios  'se  desprenden  del  marco  general del derecho internacional de los derechos humanos, del desarrollo específico dado en el sistema regional interamericano y de la aplicación progresiva que los órganos especializados en el tema han ido dando al respecto en sus análisis relacionados con el campo de empresas y derechos humanos 18 '. Dentro de esos criterios se destacan la centralidad de la persona y la dignidad humana, así como la prevención y debida diligencia en materia de derechos humanos que los Estados  deben  exigir  a  las  empresas  en  el  plano interno.\n\n17 T 369 de 2021\n\n18 Citada por Corte Constitucional T 369/21\n\nFrente  a  los  desalojos  forzosos,  que  pueden ser  una  consecuencia  en  proyectos  de  desarrollo y extractivos, Naciones Unidas y la CIDH, se han pronunciado señalando que 'Los desahucios forzosos pueden  ser  sumamente  traumáticos.  Constituyen un  revés  considerable  para  las  vidas  de  personas que ya viven en condiciones de marginalidad o vulnerabilidad en la sociedad.  Además, los desahucios  forzosos  violan  una  amplia  gama  de derechos humanos reconocidos internacionalmente, entre  otros  los  derechos  a  la  vivienda  adecuada, la  alimentación, el agua, la salud, la educación, el trabajo,  la  seguridad  personal,  el  derecho  a  no  ser objeto de tratos crueles, inhumanos o degradantes, y el derecho a la libertad de movimiento 19 '.  El Comité de  Derechos  Económicos,  Sociales  y  Culturales en  la  Observación  general  número  7  define  el desalojo  forzoso  como  'el  hecho  de  hacer  salir  a personas, familias y/o comunidades de los hogares y/o  las  tierras  que  ocupan  en  forma  permanente  o provisional,  sin  ofrecerles  medios  apropiados  de protección legal  o  de  otra  índole  ni  permitirles  su acceso a ellos'.\n\nComo consecuencia de los numerosos desalojos forzosos a nivel global, buena parte de ellos amparados en la ley y en la prevalencia del interés en  general  en  relación  a  proyectos  de  desarrollo, el  PIDESC,  señala  que  '(…)  '[l]os  desalojos  no deberían  dar  lugar  a  que  haya  personas  que  se queden  sin  vivienda  o  expuestas  a  violaciones  de otros derechos humanos. Cuando los afectados por el  desalojo  no  dispongan  de  recursos,  el  Estado Parte deberá adoptar todas las medidas necesarias, en la mayor medida que permitan sus recursos, para que se proporcione otra vivienda, reasentamiento o acceso  a  tierras  productivas,  según  proceda'.  Por último, precisó que los Estados tiene la obligación de velar porque todas las personas afectadas por el desalojo 'tengan derecho a la debida indemnización por los bienes personales o raíces de que pudieran ser privadas' (…) 20 '.\n\nEn  suma,  la  construcción  de  megaproyectos, grandes obras y grandes proyectos extractivos especialmente  de  megaminería,  conlleva  afectaciones directas a las comunidades aledañas, e impactos en los  derechos  individuales  y  colectivos:  derecho  al mínimo vital,  a  la  vivienda  digna,  al  trabajo,  a  la propiedad,  al  ambiente  sano,  a  la  salud,  a  la  vida digna en general, y,  como lo ha señalado la Corte, estas poblaciones  '(…) pueden resultar desplazadas físicamente de los lugares de habitación, privadas de sus medios de subsistencia y alteradas sus fuentes de  trabajo'. 21 Aquí  resulta  ilustrativo  el  análisis realizado  por  la  Corte  para  el  caso  de  la  represa de Ituango, pero que se hace extensiva a distintas actividades  ligadas  al  'desarrollo'  y  a  distintos\n\n19 https://www.ohchr.org/es/land/forced-evictions-andhuman-rights#:~:text=El%20desahucio%20forzoso%20es%20%E2%80%9Cel,de%20Derechos%20 Econ%C3%B3micos%2C%20Sociales%20y\n\n20 Citado en Sentencia T 369/21\n\n21 Ibid\n\ntipos de desplazamiento, cuando considera que los impactos  causados  por  un  megaproyecto  '(…)  no solo interrumpe las economías locales, sino que en la práctica desplaza personas - en sentido amplio - del acceso a una serie de recursos naturales y de insumos para su sustento. Esta forma de desplazamiento priva a las personas de sus medios de producción y disloca su  medio  socio-cultural.  El  término  'afectados', por lo tanto, se aplica a las personas que enfrentan cualquier tipo de desplazamiento 22 '.\n\n## Desplazamiento y Reasentamiento por factores ambientales\n\nRecientemente la Corte Constitucional reconoció la existencia de desplazamiento forzado por  factores  ambientales  en  Colombia 23   .  Según la  OIM,  los  desplazados  ambientales  superaron  a los  desplazados  por  violencia  en  2019,  afectando a  más  Estados  de  la  región.  En  las  Américas,  el desplazamiento representó el 7.5% del total global de  2,091,000  personas,  con  una  prevalencia  de  la movilización por desastres (1,687,000 personas) en comparación con los conflictos (404,000 personas) 24 ;  Adriana  Buchelli,  de  la  Oficina  de  ACNUR  en Colombia señaló 'que más del 60 % de las personas desplazadas a nivel mundial son de países altamente vulnerables al cambio climático, como Afganistán y Siria, grupo del que también haría parte Colombia' (…) 'ACNUR  predice que, en el 2050, los desplazados  por  cuestiones  ambientales  oscilarán entre 9.4 millones y 17.1 millones de personas en América Latina (hasta el 2.6 % de la población total de la región). Así que, en el contexto actual de la crisis  climática,  los  Estados  de  América  Latina deben implementar acciones urgentes y coordinadas a  nivel  regional  e  internacional  para  abordar  de manera integral el desplazamiento ambiental 25 '.\n\nLa Corte Constitucional destaca el impacto del desplazamiento por factores ambientales en el país y  señala  el  poco  reconocimiento  que  se  ha  hecho de este fenómeno en Colombia: '(…) es necesario reconocer  que  el  conflicto  armado  no  es  la  única causa de desplazamiento interno que se presenta en el país. Existen otros fenómenos que pueden llevar a que las personas tengan que dejar su lugar de origen, sus viviendas y territorios en contra de su voluntad. Un ejemplo de ello, lamentablemente cada vez más\n\n22 Ibid\n\n23 Otras sentencias que amparan derechos de personas que habitan  en  zonas  de  alto  riesgo:  Sentencias  T-585  de 2008, T-624 de 2011, T-816 de 2012, T-046 de 2015 y T-327 de 2018; afectadas por eventos climáticos extremos: T 530 de 2011, -295 de 2013, T- 355 de 2013, T -369 de 2021\n\n24 McCarter, Gabriela. América Latina ante el Nuevo 'Síndrome de la Rana Hervida': Desplazamiento Forzado por cuestiones ambientales. Agenda Estado de Derecho. 2024/06/06.  Disponible  en  https://agendaestadodederecho.com/desplazamiento-forzado-por-cuestiones-ambientales/\n\n25 https://www.uniandes.edu.co/es/noticias/ciencias-biologicas/el-fenomeno-del-desplazamiento-por-factoresambientales\n\ncomún, son los desplazamientos internos por factores ambientales,  que  incluyen  aquellos  generados  por desastres,  las  consecuencias  del  cambio  climático y la degradación ambiental. El desplazamiento por factores  ambientales,  al  igual  que  el  generado  por el  conflicto  armado,  amenaza  y  compromete  de manera compleja el ejercicio de los derechos de las personas, y es una situación que también debe ser enfrentada por el Estado con prontitud 26 '.\n\nDe  aquí se desprenden  varias conclusiones: la primera, la ausencia de reconocimiento del fenómeno en el contexto de desplazamiento interno;  segundo,  el  desplazamiento  por  factores ambientales incluye el causado por desastres, como consecuencia  del  cambio  climático  y  también  de la  degradación  ambiental. A  partir  del  análisis  de los  instrumentos  internacionales  relacionados  con este tipo de desplazamiento, la Corte caracteriza el desplazamiento interno por factores ambientales.\n\nLa primera característica destacada por la Corte, es la connotación multicausal y compleja del desplazamiento  forzado  por  factores  ambientales, empezando porque pueden ser causados por desastres, los efectos adversos del cambio climático y  la  degradación  ambiental.  De  otro  lado,  'Los desplazamientos forzados por factores ambientales pueden  ocurrir  por  causas  que  se  manifiestan  de manera repentina - tales como sismos, deslizamientos de tierra o inundaciones-, o por situaciones de lenta aparición, como  los  procesos de desertización, la  elevación  del  nivel  del  mar  o  la  degradación ambiental progresiva. Como bien lo indica la OIM: 'la migración en el contexto del cambio climático y  la  degradación  ambiental  suele  ser  multicausal y  la  mayoría  de  las  personas  migran  debido  a una  combinación  de  factores  sociales,  políticos, económicos,  ambientales  y  demográficos'.  Esto implica  que  las  personas  se  desplacen,  incluso, de  manera  preventiva  para  evitar  un  desastre  que debido a la degradación ambiental sobreviene, esto no hace que el desplazamiento sea voluntario, sino como un mecanismo de subsistencia.\n\nLa  segunda  característica,  es  la  temporalidad. 'Los desplazamientos por factores pueden ser temporales o definitivos. Serán temporales aquellas movilizaciones que se presentan de manera limitada, mientras  pasa  la  crisis  (…)  serán  definitivos  si  el efecto  adverso  se  convierte  en  permanente  y  hace imposible el retorno'.\n\nOtra  característica,  es  el  carácter  interno  del desplazamiento.  '(…)  Hace  referencia  al  hecho de  que  los  desplazamientos  ocurren  dentro  de  las fronteras de un determinado país. (…) los principios Deng establecen que los desplazados internos son  aquellas  personas  que  han  sido  forzados  u obligados  a  huir  o  abandonar  sus  hogares  o  sus sitios de residencia habitual sin cruzar una frontera internacional, en particular cuando ello obedezca a los  efectos  de  un  conflicto  armado,  una  situación generalizada de violencia, violaciones a los derechos humanos, o desastres de origen natural o humano'.\n\nPor último, la corte destaca la mayor afectación a  los  más  vulnerables.  '(…)  las  personas  más vulnerables  tienden  a  tener  menos  capacidad  de adaptación, sufren las mayores consecuencias adversas para sus derechos hasta el punto en que ya no tienen otra opción que el desplazamiento. Para ellos, con frecuencia, sus opciones de a dónde ir son limitadas o inexistentes. (…) el Ideam, en la Tercera Comunicación Nacional de Cambio Climático, mostró que existe una diferencia importante para la adaptación al cambio climático entre municipios y departamentos, dependiendo de sus recursos'.\n\nResulta fundamental destacar el enfoque diferencial  que  hace  la  Corte  cuando  se  trata  de caracterizar  e  identificar  las  mayores  afectaciones en razón a la relación particular de las poblaciones con su territorio, anotando '(…) cómo el desplazamiento  ambiental  impacta  a  comunidades cuya  identidad  y  subsistencia  están  estrechamente ligadas  a  la  tierra  y  a  los  recursos  naturales.  Esta Corte, por ejemplo, ha mostrado cómo los pueblos indígenas  y  afrodescendientes  sufren  con  mayor fuerza el deterioro del ecosistema, en la medida que 'tienen una vulnerabilidad especial a la degradación ambiental por su relación espiritual y cultural con sus  territorios  y  por  la  dependencia  económica con  los  recursos  naturales'. Así  mismo,  ha  hecho notar  cómo  las  afectaciones  en  los  ecosistemas, también impactan de manera notable a la población campesina  debido  a  su  conexión  especial  con  el territorio'.\n\nUn elemento clave en relación al desplazamiento forzado por factores ambientales, es su relación con el desplazamiento forzado por causa de la violencia. Precisamente la Sentencia T-305 de 2024, se refiere a  las  víctimas  de  desplazamiento  por  el  conflicto armado, destacando que '(…) se encuentran en un mayor  riesgo  de  verse  afectadas  por  desastres  y, consecuentemente,  verse  obligadas  a  desplazarse por  factores  asociados  al  deterioro  ambiental.  Por la especial condición de vulnerabilidad en la que se encuentra este segmento poblacional, por lo general, se ve obligado a asentarse en zonas de alto riesgo. Esta realidad exige una atención especial de parte de las autoridades encargadas de la gestión del riesgo, en particular de los entes territoriales. Por esta razón, la  Sala  debe  evaluar  la  actuación  de  las  entidades vinculadas  a  este  trámite  constitucional  prestando particular atención a si cumplieron con ese deber de proteger a las partes frente al riesgo de desastres 27 '.\n\nEsta providencia reitera,  además,  que  '(…) las autoridades tienen unas obligaciones de prevención y adaptación antes de que se materialice el desplazamiento forzado asociado a factores ambientales. Estas obligaciones encuentran su fundamento en los artículos  2°  y  5°  de  la  Constitución, el  Acuerdo  de  París,  el  Marco  de  Adaptación  de Cancún, la Ley 1523 de 2012 y los Principios Deng\n\n27 Sentencia T 305 de 2024\n\ny Pinheiro, entre otros. A la luz de estas obligaciones constitucionales, internacionales y legales, el Estado debe implementar medidas de prevención, con el fin de  evitar  al  máximo  el  riesgo  de  desplazamiento por razones ambientales y, en particular, los riesgos asociados  a  los  desastres.  Esa  intervención  debe basarse  en  diagnósticos  técnicos  y  participativos, así  como  estar  encaminada  a  generar  condiciones de resiliencia y adaptación para las comunidades en riesgo'.\n\nEn  cuanto  a  las  obligaciones  del  Estado,  la jurisprudencia reitera aquellas '(…) derivadas de  las  normas  constitucionales  e  internacionales de protección de los derechos humanos, del derecho ambiental y del cambio climático y de las regulaciones  sobre  el  socorro  frente  a  desastres (…) (i) de prevención y adaptación, (ii) durante los desplazamientos, y (iii) posteriores a ellos.\n\nDentro de estas últimas se encuentra las Obligaciones relativas al regreso, reasentamiento y la reintegración de las personas desplazadas: '(…) Este deber está fundamentado en varios principios constitucionales, como el derecho fundamental a la reparación integral  (artículo  90  de  la  Constitución Política),  el  derecho  a  la  vivienda  digna  (artículo 51  de  la  Constitución  Política)  y  el  principio  de solidaridad  (artículos  1°  y  95  de  la  Constitución Política).    La  lectura  de  esta  obligación  también puede  hacerse  a  la  luz  de  los  Principios  Deng (…)  el  Principio  29  dispone  que  las  autoridades competentes tienen la obligación de 'prestar asistencia  a  los  desplazados  internos  que  hayan regresado o se hayan reasentado en otra parte, para la recuperación en la medida  de lo posible, de las propiedades o posesiones que abandonaron o de las que  fueron desposeídos cuando se desplazaron' y que, en caso de que esa  recuperación no sea posible, las autoridades competentes deberán conceder  'una indemnización adecuada u otra forma de reparación justa' o prestar  asistencia para que la obtengan'.\n\nEl proceso  de reasentamiento  y reubicación también  se  inspira  y orienta en  los Principios Pinheiro, los cuales 'desarrollan de forma amplia y detallada la protección del derecho a la restitución del patrimonio y la vivienda que tienen las personas desplazadas',  como  lo  sintetiza  la  Corte,  quien encuentra en su análisis, que en Colombia 'no hay una  normativa  legal  para  atender  apropiadamente el desplazamiento  forzado interno por factores ambientales, lo cual ubica a las personas desplazadas por esta causa en un déficit de protección constitucional  de  sus  derechos  fundamentales.  Si bien,  el  marco  normativo de gestión del riesgo de desastres ofrece algunas herramientas (que, en este caso han debido utilizarse) para la protección de esta población, estas no son suficientes para garantizar la totalidad de sus derechos 28 '.\n\nEn  sus  conclusiones,  señala,  en  consecuencia, que 'las víctimas de desplazamiento forzado por  factores  ambientales  enfrentan  un  déficit  de\n\n28 Sentencia T 123 de 2024\n\nprotección constitucional. Por ejemplo, (i) no existe un sistema de registro que permita a dichas personas  ser  reconocidas  como  desplazadas;  (ii) no hay una atención integral al desplazamiento por factores ambientales, que prevea no solo medidas de atención inmediata o de urgencia, sino también de soluciones  duraderas;  y  (iii)  no  hay  una  respuesta que reconozca, atienda y restablezca los diferentes derechos fundamentales que resultan afectados en el marco de dicho fenómeno.\n\n## Reasentamiento y Desplazamiento por causa de desastres\n\nEn materia de gestión del riesgo el reasentamiento se presenta como una medida preventiva para evitar el  riesgo  de  desastres  y  como  mecanismo  que desarrolla un encadenamiento de acciones que tienen como  objetivo  reubicar  los  hogares  amenazados, comprando  y/o  mejorando  los  predios  para  otros usos  (Caja  de  vivienda  popular,  2022).  Aunque el  objetivo  sea  prevenir  el  riesgo  y  salvaguardar la  vida,  las  familias  se  ven  obligadas  a  abandonar su  patrimonio  resultado  de  años  de  esfuerzo;  en consecuencia, este desplazamiento trae consigo el desarraigo territorial dejándolas expuestas y vulnerabilidades, pues, en suma,  'los desastres son el producto y la manifestación concreta del encuentro en  un  momento  y  un  espacio  determinados  de  un fenómeno natural de cierta intensidad -la amenazay  de  la  población  susceptible  a  su  impacto 29 '. En  este  contexto,  el  reasentamiento  'se  entiende como el desplazamiento físico de una población en otro lugar, alejado del riesgo y se establece como un proceso  multidimensional  y  complejo  'que  trasciende la  solución  habitacional  y  cuyas  consecuencias pueden ser muy negativas, si no se planifica y ejecuta adecuadamente 30 ', el cual involucra en su proceso dimensiones físicas, económicas, legales, sociales, culturales,  psicológicas,  ambientales,  territoriales, políticas y administrativas 31  .\n\nAlgunos estudios  han mostrado que pese a que se  ha  creado  una  normatividad  e  institucionalidad robusta  en  esta  materia,  existen  fallas,  vacíos  y debilidades  administrativas  en  la  implementación, debido a diversos factores: '1) de tipo estructural: recursos económicos, sistemas políticos, ideologías asistencialistas, desorganización estatal; 2) presiones dinámicas  del entorno: falta de capacidades y habilidades institucionales locales y regionales para gestionar,  controlar  y  hacer  seguimiento  al  riesgo, procesos acelerados de urbanización y crecimiento poblacional, cambios  bruscos  en el ecosistema -deforestación y pérdida de suelos-; y, 3) condiciones\n\n29 Haris Sanahuja en Correa, Elena, Sanahuja,Haris,  Ramírez, Fernando. 2011. Guía de Reasentamiento para poblaciones en riesgo de desastre /. Banco Mundial: GFDRR P 15\n\n30 Ibid p 8\n\n31 Castillo Cubillos, Mónica Alexandra 2018. Dilemas de la  participación  en  políticas  públicas  de  reasentamiento  humano: falla en el diseño del Plan Jarillón de Cali (2012-2017) En https://repositorio.flacsoandes.edu.ec/ bitstream/10469/13560/14/TFLACSO-2018MACC.pdf\n\nde inseguridad: sociedad vulnerable, que desconoce, ignora o acepta los riesgos, ambiente físico frágil y exposición frecuente a amenazas naturales 32 '.\n\nPrecisamente, la Oficina de las Naciones Unidas para la Reducción de Riesgos de Desastres reportó  que,  desde  1980,  los  desastres  mundiales relacionados  con  amenazas  naturales  aumentaron alrededor de un 30%. Como consecuencia de ello, la población afectada se incrementó en un 44.64%. Las pérdidas económicas aumentaron en un 29.13%, mientras que los desplazamientos relacionados con amenazas naturales, entre 1980-2020, sumaron 2.42 millones de personas 33  . Para 2021, el número de  desplazamientos  internos  en  los  84  países  que presentaron  reporte  de  afectaciones  por  desastres ascendió  a  5.9  millones  de  personas  (UNDRR, 2022);  En  Colombia  6,7  millones  de  personas, equivalentes al 13% de la población, son vulnerables y  los  departamentos  con  menores  ingresos per cápita ,  tienen la mayor tasa de población afectada (DNP, 2018).\n\n## Impacto económico\n\nEl Informe del Índice de Desplazamiento Interno IDCM  que  adelantó  estudios  en  18  países  (Ver imagen 06),  indica  que  el  impacto  económico  del desplazamiento interno el mundo para 2020 como resultado  de  conflicto,  violencia  y  desastre  fue  de $20.5 billones de dólares, un costo que se incrementó debido a la pandemia generada por el COVID-19. En Colombia es este costo fue equivalente al 0,23% del  PIB nacional con valor aproximado de $742,2 millones de dólares 34  .\n\nMapa de países incluidos en el estudio de impacto económico IDCM 2020.\n\n<!-- image -->\n\nFuente: Series temáticas IDCM (2021,b). El efecto dominó: impactos económicos del desplazamiento  interno.  Revelando  el  costo  del desplazamiento interno.\n\n32 Castillo Cubillos, Mónica Alexandra 2018. Dilemas de la  participación  en  políticas  públicas  de  reasentamiento  humano: falla en el diseño del Plan Jarillón de Cali (2012-2017) En https://repositorio.flacsoandes.edu.ec/ bitstream/10469/13560/14/TFLACSO-2018MACC.pdf\n\n- 33 Oficina  de  las  Naciones  Unidas  para  la  Reducción  del Riesgo de Desastres [UNDRR], 2020\n- 34 (IDCM, 2021,b) UNVEILING THE COST OF INTERNAL DISPLACEMENT 2021. https://www.internaldisplacement.org/sites/default/files/publications/documents/IDMC%20Cost%20Estimates%20Report%20 2021.pdf\n\nEl  costo  del  desplazamiento  fue  calculado  con base en el cubrimiento durante un año de los medios de subsistencia ($490 M - 66%); vivienda ($84 M11%), seguridad ($92 M 12%), salud ($73 M - 10%) asistencia  básica  y  educación  ($4  M  -  1%)  (ver imagen 07).  Los costos promedio de atención a cada persona en situación de desplazamiento interno en Colombia fue de $150 usd. por desplazado, en parte se entiende por la capacidad institucional instalada para la atención, sin embargo, el país se convierte en una de las naciones con mayor número de población desplazada.\n\nImpacto económico de atención IDCM  en Colombia\n\n<!-- image -->\n\nFuente: Unveiling the cost of internal displacement 2021.\n\nSegún las bases del Plan Nacional de Desarrollo 'A pesar de que entre 2002 y 2022 se han destinado 219 billones de pesos para la atención y reparación a las víctimas (un promedio de 22 mil millones al año), solamente se ha indemnizado al 14% de estas, y en 2021 el 50,1% se encontraba en pobreza monetaria. Si  el  número  de  víctimas  dejara  de  aumentar  hoy, repararlas  integralmente  podría  tomar  67  años  y costar,  solo  en  el  rubro  de  inversión,  142  billones de pesos.\n\nCon  relación  a  esta  problemática,  Colombia adoptó  la  política  nacional  de  gestión  de  riesgos de desastres y creó el Sistema Nacional de Gestión de Riesgos de Desastres mediante la Ley 1523 de 2012. La gestión del riesgo vista como un sistema logra la convergencia de un conjunto de procesos de instituciones  públicas  (nacional,  regional  y  local), comunitarias  y  cuerpos  de  socorro  en  articulación con las políticas, normas, estrategias, planes, procesos,  instrumentos  y  mecanismos  existentes, el  cual  lo  lidera  el  presidente  de  la  república  (ver imagen 11). Su objetivo es llevar a cabo un proceso social de gestión del riesgo para mejorar la seguridad, calidad de vida y bienestar para aportar al desarrollo sostenible del territorio.\n\nPara  adelantar  el  proceso  de  reasentamiento, la  Ley  1523  de  2012  establece  como  principios orientadores  del  SNGRD:  1).  la  igualdad  de  las personas  ante  el  Estado;  2).  La  protección  de  la vida de las personas, su integridad física y mental; 3).  La  solidaridad  social  entre  personas  naturales y jurídicas; 4). La autoconservación y las medidas necesarias  para  lograrlo;  5).  La  participación  de todas las autoridades y entidades del orden nacional, comunidades étnicas, asociaciones cívicas, voluntarios,  etc.…;  6).  De  diversidad  cultural;  7).\n\nDe interés público o social; 8). De precaución; 9). De  sostenibilidad  ambiental;  10).  De  gradualidad mediante procesos secuenciales, 11). Sistémico en  la  integración  sectorial  y  territorial;  12).  De coordinación;  13).  Concurrencia  entre  entidades públicas  y  privadas,  locales  y  nacionales;  14).  De subsidiariedad y 15). De oportuna información.\n\nEn  2018  el  país  tuvo  un  avance  significativo con  relación  al  registro  histórico  de  desastres  con la  expedición  del  Índice  municipal  de  Gestión de  Riesgos  de  desastres.  Este  documento  dejó  en evidencia  que  para  el  periodo  1998-2016,  el  88% de  los  desastres  estuvieron  asociados  con  eventos hidrometeorológicos  y  el  74%  del  total  de  las pérdidas  económicas  que  se  generan  en  el  país por  desastres,  han  estado  asociadas  a  esos  hechos relacionados  con  el  tiempo  atmosférico  y  con  el agua.\n\n<!-- image -->\n\n## Fuente: DNP, 2018\n\nLamentablemente  en  Colombia,  la  gestión  del riesgo  se  ha  centrado  en  atención  de  desastres  de manera  reactiva,  no  solo  por  el  desconocimiento de la norma por parte de la comunidad (Giraldo y Rodríguez, 2019), sino también por la falta de apoyo del Estado central que adjudique el presupuesto para ejecutar las obras de mitigación para la prevención del riesgo. A pesar del alto impacto en la economía y la afectación a la vida e integridad de las personas, el  país  no  cuenta  con  un  registro  histórico  de  los logros, las dificultades y lecciones aprendidas sobre la atención y manejo de desastres, de tal manera que cada evento se maneja de manera diferente y según los lineamientos de la gerencia que se designe en el momento (López, 2022).\n\nComo  una  medida  para  conocer  el  nivel  de riesgo  y  de  preparación  Estatal  para  hacer  frente a  los  desastres,  Colombia  con  apoyo  del  Banco Mundial  [BM]  y  el  Mecanismo  Mundial  para  la reducción de desastres y recuperación [GFDRR] 35 , crearon  en  2018  el  Índice  municipal  de  riesgo  de desastres ajustado por capacidades (DNP, 2018), el cual tiene dos componentes: El índice de riesgo de desastre condicionado por los niveles de amenaza, de  exposición  de  la  población  y  los  bienes  frente a  la  amenaza  y  los  niveles  de  vulnerabilidad  que se  crean  por  estas  condiciones.  El  componente  de capacidades tiene que ver con el nivel de respuesta\n\n35 Global  Facility  For  Disaster  Reduction  and  Recovery [GFDRR]\n\nfinanciera,  socioeconómica  y  de  gestión  de  riesgo institucional\n\nÍ ndice municipal de riesgo de desastres ajustado por capacidades\n\najustadoporCapacidades\n\n<!-- image -->\n\n<!-- image -->\n\nFuente:\n\nDNP, 2018.\n\nEn  Colombia,  6.7  millones  de  personas  son vulnerables socialmente y están expuestas a amenazas por inundaciones, movimientos en masa y flujos torrenciales y los departamentos y municipios con menos ingresos per cápita son los que presentan mayores tasas de afectaciones a la población y a sus bienes. Los desastres asociados a eventos naturales evidencian una vulnerabilidad fiscal y se convierten en un gran desafío para la sostenibilidad y estabilidad del país. En el seguimiento realizado a las afectaciones por los eventos hidrometeorológicos en el país entre 1998 y 2016, se encontró que la mayor parte  de  las  afectaciones  se  generaron  a  viviendas y estas a su vez, fueron causadas por inundaciones lentas con el 85%, seguido de los movimientos en masa  con  el  14%  y  los  flujos  torrenciales  el  1%. Estos porcentajes se invierten al analizar las causas de  las  muertes,  encontrando  que  el  66%  de  estas fueron  provocadas  por  los  movimientos  en  masa que ocurren de manera sorpresiva sin dar tiempo a escapar,  los  flujos  torrenciales  representan  el  19% y  las  inundaciones  lentas  un  15%.  En  promedio, 2800  viviendas  fueron  destruidas  y  160  personas murieron. (ver imagen 13) al año (DNP, 2018).\n\nEn 2022 las emergencias producto de la variabilidad climática generaron afectaciones acumuladas con un incremento del 46%  con respecto al año 2021. En el año 2022, 550.000 fueron afectadas por las lluvias lo que llevó al Gobierno a declarar el estado de desastre.\n\n'En Colombia, fueron más los desplazados por catástrofes que por el conflicto armado en 2023. 293 mil  personas  dejaron  sus  hogares  por  el  conflicto armado  y  351  mil  por  desastres 36 '    y  en  2024  la variabilidad climática aumentó, como lo señalaron la  Ministra  Susana  Muhamad  ' Estamos  en  una situación  absolutamente  inusual  en  la  que  cada pronóstico  se  ha  ido  adelantando'  y  la  directora del Instituto de Hidrología, Meteorología y Estudios Ambientales  (Ideam),  Ghisliane  Echeverry,  quien alertó de los '13 meses consecutivos que llevamos con los océanos calientes y 11 rompiendo récords\n\n36 Centro  de  Monitoreo  de  Desplazamiento  Interno  en https://www.uniandes.edu.co/es/noticias/ciencias-biologicas/el-fenomeno-del-desplazamiento-por-factoresambientales\n\nde la temperatura del aire 37 ' ,  lo  que  aumenta  la cantidad  de  emergencias  climáticas  y  el  nivel  de riesgo  y  amenaza  al  que  debemos  enfrentarnos, con  eventos  extremos  de  sequía  de  un  lado  ,  e inundaciones y lluvias, por el otro. Debido a estos factores  el  Gobierno  nacional  expidió  el  Decreto número  037  de  2024  -  'Situación  de  emergencia nacional',  a  fin  de  dictar  e  implementar  medidas efectivas para mitigar los efectos de las altas temperaturas,  que  ya  han  llevado  a  que  varios departamentos  y  municipios  del  país  declaren  la calamidad pública.\n\nViviendas afectadas y muertes por eventos hidrometeorológicos 1998-2016\n\n<!-- image -->\n\nFuente:\n\n(DNP, 2018)\n\nPor  fuera  del  estudio  del  DNP,  se  encuentra  el último desastre, sucedido en 2017 en Mocoa, capital de  Putumayo,  donde  una  avenida  fluvio-torrencial causó la muerte de 335 personas y al menos 1462 viviendas urbanas y rurales destruidas, sin embargo, han pasado más de 5 años y tan solo se ha logrado un  cumplimiento  del  23%  con  la  entrega  de  300 viviendas urbanas y 36 rurales en sitio propio. Más de 1.120 familias aún se encuentran en condiciones de desplazamiento forzado y sin una solución definitiva a su problema de vivienda. Su tejido económico y sus redes comunitarias quedaron destruidas con el desastre. Lamentablemente el informe del DNP no incorporó la experiencia de Mocoa y no se encuentra información de nuevas versiones al informe y de su continuidad.\n\nLa gestión del riesgo es un proceso que debe ser liderado  por  la  gente  que  se  encuentra  vulnerable frente a alguna amenaza y empoderar los ejercicios de conocimiento del riesgo para que estos se mantengan en  el  tiempo.  Para  garantizar  esta  condición,  se requiere  del  Estado  para  dar  el  acompañamiento técnico,  la  formación,  las  herramientas  y  uso  de técnicas adecuadas que generen capacidad instalada y transferencia de conocimiento, situación que implica generar un registro de las acciones desarrolladas y evaluaciones de lecciones aprendidas. Si alguna de estas situaciones falta o falla, el proceso preventivo del riesgo puede interrumpirse y pueden reconfigurar nuevos escenarios de riesgo. La gestión del riesgo también se propone como el medio más efectivo para actuar  de  manera  preventiva  cuando  se  demuestre que existe un alto riesgo para la población.\n\n37 https://www.portafolio.co/economia/regiones/colombia-emergenciasclimaticas-que-vivira-el-pais-en-el-segundo-semestre-del-2024-medio-ambiente-604884\n\nEn materia  de  Reasentamientos,  la  atención  de desastres asociados a eventos hidrometeorológicos, el reasentamiento de viviendas debe ser el eje central y  una  prioridad  en  el  proceso  de  reconstrucción. La vivienda se reconoce como  el núcleo del hábitat humano y de la ciudad donde confluyen las dimensiones socioculturales, físico-ambientales y  económicas-  financieras;  consecuentemente,  el reasentamiento debe contemplar estos aspectos para la  reconstrucción  del  tejido  económico  y  social. El  reasentamiento  posdesastre  debería  orientarse en al menos cuatro principios: 1). Garantizar la sostenibilidad  del  territorio,  2).  Reubicar  en zonas  seguras  libres  de  riesgo,  3).  Garantizar  la participación ciudadana incidente como  técnica social y política y 4). Garantizar condiciones iguales o mejores al asentamiento inicial. Estos elementos permitirán generar un proceso de construcción colectiva (López, 2022) 38 .\n\nPrecisamente uno de los elementos centrales en el reasentamiento es la garantía de participación de las  comunidades, familias y personas desplazadas, '(…) particularmente, desde la formulación del plan de reasentamiento la comunidad debe ser incluida, no  únicamente  como  víctimas  de  una  catástrofe natural,  sino  como  actores  centrales  en  la  gestión de riesgo de desastres (BID 1999; Naciones Unidas y  BID  2007;  Correa,  Sanahuja  y  Ramírez  2011). En  este  sentido,  se  destaca  la  participación  desde una  perspectiva  institucional,  pues  el  deber  ser  es que  desde  el  mismo  proceso  e  institucionalidad se contemple y se promueva la participación de la población objetivo de la reubicación' 39  .\n\n## El desplazamiento por causa de la violencia y el conflicto armado en Colombia\n\nLa violencia y el conflicto son la primera causa de desplazamiento forzado en Colombia. Esta situación ubica al país en el tercer lugar con mayor número de desplazamiento forzado a 31 de diciembre de 2021 del mundo, con un total de 5.235.000 desplazados, 292 mil personas adicionales a las 4.943.000 reportadas en 2020, con un crecimiento del 5.91%. Esta cifra es solo superada por Siria y la República Democrática del Congo; sin embargo, la situación de violencia en el 2021 generó un desplazamiento cuatro veces mayor en Colombia respecto a los dos países de medio oriente (ver tabla 01).\n\nTabla 01: Desplazamiento forzado por conflicto y violencia entre 2020 y 2021\n\n| País     | 2020      | 2021      |   Incremento | %    |\n|----------|-----------|-----------|--------------|------|\n| Siria    | 6.568.000 | 6.662.000 |           94 | 1,43 |\n| Congo    | 5.268.000 | 5.339.000 |           71 | 1,35 |\n| Colombia | 4.943.000 | 5.235.000 |          292 | 5,91 |\n\nFuente: Elaboración propia con base en el IDMC (2021; 2022).\n\n38 Cita.\n\n39 Castillo Cubillos, Mónica Alexandra 2018. Dilemas de la  participación  en  políticas  públicas  de  reasentamiento  humano: falla en el diseño del Plan Jarillón de Cali (2012-2017) En https://repositorio.flacsoandes.edu.ec/ bitstream/10469/13560/14/TFLACSO-2018MACC.pdf\n\nPara  la  atención  de  la  población  víctima  de  la guerra,  el  país  cuenta  con  el  Sistema  Nacional de  Atención  y  Reparación  Integral a  Víctimas (SNARIV) del cual hacen parte cerca de cincuenta entidades del Estado del orden nacional y regional. Fue  creado  en  el  marco  de  la  Ley  1448  de  2011, con  el  objetivo  de  adelantar  la  estructuración  de los  diferentes  planes,  programas  y  proyectos  con las  mesas  de  participación  efectiva  de  víctimas y organizaciones. Este proceso debe articular las distintas políticas públicas de prevención, protección, atención, asistencia y reparación integral para las víctimas. La entidad encargada de coordinar el Sistema es la Unidad de Atención y Reparación Integral  a Víctimas  (UARIV) a través del registro único de víctimas.\n\nSegún  la  Ley  1448  de  2011,  se  establecen  13 hechos victimizantes:\n\n1. Despojo de tierras,\n2. Secuestro,\n3. Extorsión,\n4. Amenaza,\n5. Ataques y pérdida de bienes civiles,\n6. Atentado contra bienes públicos,\n7. Delitos contra la libertad,\n8. Delitos contra la integridad sexual,\n9. Desaparición forzada,\n\n10. Homicidio en persona protegida, asesinatos y masacre,\n\n11. Accidente  por  mina  antipersonal,  munición sin explotar y artefacto explosivo improvisado,\n\n12. Tortura o tratos crueles, inhumanos y degradables,\n\n13.  Reclutamiento  forzado  de  niños,  niñas  o adolescentes. reclutamiento forzado de menores.\n\nAl comparar los datos reportados por el IDMC a  31  de  diciembre  de  2022  (IDCM,  2023)  refiere a 4.766.280 personas desplazadas frente a las 8.375.715  personas  reportados  por  la  Unidad  de víctimas a 31 de diciembre de (UARIV, 2022). El centro de monitoreo aclara que la reducción del 43% tiene que ver con 2.968.943 personas (con corte de 30 de junio de 2022) que han logrado superar las condiciones  de  vulnerabilidad  de  desplazamiento, considerando el acceso a servicios básicos fundamentales  como  'identificación,  la  salud,  la atención psicosocial, la educación, la alimentación, la vivienda, la reunificación familiar y la generación de ingresos' al igual que las personas fallecidas.\n\nDurante el 2022, según la UARIV se presentaron 161.615 nuevos desplazamientos con un incremento del  1.96% 40   .  La  violencia  tuvo  una  afectación directa  a  la  población  étnica,  pues  el  86%  de  las\n\n40 https://www.unidadvictimas.gov.co/es/regik,mstro-unico-de-victimas-ruv/37394\n\npersonas  confinadas  pertenecían  a  comunidades indígenas y afro 41   (OCHA, 2022).\n\nLa cifra de desplazamiento forzado en Colombia estuvo ligada directamente con los confinamientos y  restricciones  a  la  movilidad  generados  por  los grupos armados al margen de la ley.  En la etapa de la negociación del acuerdo, estas acciones se redujeron de  74  mil  en  2013  a  tan  solo  1.400  en  2017;  sin embargo, con el cambio de Gobierno, los acuerdos y  compromisos  pactados  por  parte  del  Estado  se incumplieron y algunos de los desmovilizados retomaron las armas y el conflicto armado volvió a intensificarse para ubicarse en un total de 108.600 eventos aproximadamente a finales de noviembre de 2022, con tendencia al ascenso (OCHA, 2022).\n\nEn  2023, según informes de la Defensoría del Pueblo,  'en  el  país  hubo  154  eventos  de desplazamiento forzado, lo cual representa un incremento  del  7%  en  comparación  con  el  2022, cuando sucedieron 144 hechos de la misma naturaleza. El año  anterior  se  presentaron  215 eventos  de  confinamiento,  lo cual significa  un incremento del 63% en comparación con el 2022, cuando  se registraron 132 (…)  fueron 54.665 personas  las  que  debieron  abandonar  sus  hogares como víctimas de este flagelo, en 17 departamentos (…)  Los  enfrentamientos  entre  grupos  armados ilegales  que  buscan  el  control  territorial  fueron  la causa principal de más del 50% de los eventos en el 2023' 42 .\n\nEn 2024 según informes de OCHA, el desplazamiento  ha  aumentado  en  un  37%,  debido principalmente a la agudización de la confrontación entre grupos armados ilegales. Según la Defensoría, entre  enero  y  mayo,  se  registraron  un  total  de  73 eventos, 30 más que los acaecidos en la misma época del 2023. Igualmente, ha registrado alrededor de 35 eventos de desplazamiento forzado masivo que han afectado a cerca de 12.000 personas, especialmente en el Pacífico colombiano 43 .\n\n## 5. Del Análisis del Impacto Fiscal de la Norma\n\nDe conformidad con el artículo 7° de la Ley 819 de 2003, se precisa que el presente proyecto de ley no tiene impacto fiscal negativo en las finanzas del Gobierno  o  cualquier  otra  entidad  pública,  pues no impacta de manera negativa el Marco Fiscal de Mediano Plazo de ningún orden.\n\nPor otra parte, de conformidad al artículo 39  del  Decreto  Ley  111  de  1996,  se  entenderá que  las  inversiones  necesarias  para  garantizar  el\n\n41 OCHA, (2022). Panorama de las necesidades humanitarias  Colombia  https://www.humanitarianresponse.info/ sites/www.humanitarianresponse.info/files/documents/ files/colombia\\_hno\\_2022\\_es.pdf\n\n42 https://defensoria.gov.co/-/durante-el-2023-en-colombia-cerca-de-121.000-personas-fueron-v%C3%ADctimas-de-desplazamiento-forzado-masivo-y-confinamiento\n\n43 https://defensoria.gov.co/-/defensor-del-pueblo-alertasobre-aumento-de-eventos-relacionados-con-el-riesgode-desplazamiento-forzado-en-el-pa%C3%ADs\n\ncumplimiento  de  la  presente  disposición  estarán supeditada  a  la  disponibilidad  de  recursos  y  a  las prioridades del Gobierno.\n\n## 6. Conflictos de Interés\n\nSiguiendo lo establecido en el artículo 3° de la Ley  2003  de  2019,  se  considera  que  el  presente proyecto  de  ley  no  genera  conflictos  de  interés para los congresistas que participen en su discusión y  votación.  La  iniciativa  establece  disposiciones de carácter general  que  no generan  beneficios particulares, actuales y directos a los parlamentarios.\n\nNo  obstante,  cada  congresista  debe  evaluar  su situación  personal  y  familiar  para  determinar  si existe algún conflicto de interés particular.\n\n## 7 . Pliego de Modificaciones\n\nDespués de un análisis detallado del articulado aprobado  en  primer  debate,  se  realizan  algunos ajustes,  con  el  fin  de  garantizar  la  coherencia  del contenido del proyecto de ley acerca del concepto de reasentamientos integrales. A continuación, presentamos el pliego:\n\n| Texto aprobado en primer debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | Texto propuesto para segundo debate                                                                                                                                                                                                  | Justificación                                       |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------|\n| POR MEDIO DE LA CUAL SE ESTABLECEN LOS PARÁ- METROS GENERALES PARA LA CREACIÓN DE LA PO- LÍTICA PÚBLICA NACIONAL DE REASENTAMIENTOS INTEGRALESYSE DICTAN OTRAS DISPOSICIONES                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | No se realizan modificaciones                                                                                                                                                                                                        | -                                                   |\n| Artículo 1 ° . Objeto . La presente ley tiene por objeto establecer los parámetros generales para la formulación, implementación y evaluación de la política pública nacional de reasentamientos                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | Artículo 1 ° . Objeto . La presente ley tiene por objeto establecer los parámetros generales para la formulación, implementación y evaluación de la P olítica P ública N acional de R easentamientos ntegrales en C olombia (PPNRI). | Se ajustan las mayús- culas de la Política Pública. |\n| integrales en Colombia (PPNRI). Artículo 2 ° . Objetivos. La PPNRI tendrá como objetivos, los siguientes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | I No se realizan modificaciones                                                                                                                                                                                                      | -                                                   |\n| desplazados internos como consecuencia de desastres naturales, cambio climático y factores ambientales, la violencia y el con- flicto armado interno, proyectos de desarrollo e infraestructura, proyectos extractivos y por declaratoria de áreas protegidas y de especial interés ambiental, entre otros que puedan generar reasentamientos en Colombia. 2 Mitigar y compensar los impactos a los pobladores originados por el desplazamiento cuando este sea inevitable. 3 Garantizar el restablecimiento y/o mejoramiento de las con- diciones socioeconómicas de la población desplazada, promo- viendo la reconstrucción del tejido económico y psicosocial. 4 Definir los lineamientos generales de los planes sociales orien- tados a la atención y acompañamiento de la población en proce- so de reasentamiento. 5 Diseñar e implementar el reasentamiento como una estrategia para contribuir al mejoramiento del ordenamiento territorial y urbanístico de los territorios. 6 Garantizar la participación ciudadana en la formulación, se- guimiento a la implementación y evaluación de la PPNR. 7 Garantizar el acompañamiento social, técnico, jurídico y ope- rativo antes, durante y posterior al reasentamiento. 8. Determinar factores diferenciales de atención para la pobla- ción reasentada. 9. Definir los elementos y acciones fundamentales para garan- tizar la sostenibilidad de los procesos de reasentamiento y reu- bicaciones. Artículo 3 ° . Principios. La PPNRI se orientará por los siguien- | No se realizan modificaciones                                                                                                                                                                                                        |                                                     |\n\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | Texto propuesto para segundo debate    | Justificación   |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------|-----------------|\n| Texto aprobado en primer debate Igualdad. Poblaciones y familias en condiciones similares y por la misma actividad, factor o fenómeno, tienen de- recibir igual trato, y a contar con similares prerrogativas asistencia y apoyo para el restablecimiento. Restablecimiento de condiciones de vida . Toda persona, co- o población afectada por la pérdida de vivienda o tra- tiene derecho a recibir asistencia y apoyo en el restableci- de sus condiciones anteriores, sin importar la forma de o de uso que acredite del inmueble. . Las soluciones de reasentamiento deben ser pertinen- impactos causados por el desplazamiento involuntario. tener en cuenta tanto la diversidad cultural como la he- terogeneidad socioeconómica de los pobladores para establecer diferenciales en los temas en los que se identifiquen vulnerabilidades, incluyendo las de género y las generacionales. Protección de grupos en situación de discriminación histó- Adoptar enfoques diferenciados y garantizar la incorpora- una perspectiva interseccional e intercultural, que tome cuenta la posible agravación y frecuencia de violaciones a derechos humanos en razón de factores como la raza, etnia, edad, el país de nacimiento, o la posición económica. Participación y consentimiento previo e informado. Durante planeación, ejecución y evaluación del proceso de reasenta- las personas, familias y comunidades afectadas tendrán la participación y a la consulta y consentimiento pre- informado en el caso de los grupos étnicos. Dignidad. Se entiende como el inicio del proceso hacia el efectivo de los derechos vulnerados, mediante la respues- efectiva de las entidades responsables de la reubicación y reasentamiento, bajo un enfoque sustitutivo, transformador equidad, que garantice el trato digno y no discriminato- permitiendo así la inserción en los procesos sociales, eco- y culturales de los hogares reasentados o reubicados reconstrucción delos procesos colectivos y comuni- determinados por la relación íntima con el territorio. Inclusión. El reasentamiento de la población incorporará enfo- acciones con perspectiva de género, diferencial, pobla- étnico, territorial, ambiental, sociocultural, económico y a la provisión de servicios sociales, en pro del cumpli- del derecho a la inclusión social. Información. La población en proceso de reasentamiento re- información transparente, clara, veraz y oportuna sobre derechos, deberes y obligaciones, en consecuencia, el plan reasentamiento, así como todos los programas y actividades proyectadas, serán difundidas por las entidades y actores res- ponsables, y validadas por las personas, comunidades y familias reasentadas. Mejoramiento del ordenamiento urbano y rural . El plan de reasentamiento debe contribuir al ordenamiento urbano y rural, armonizándose con las disposiciones previstas por los entes te- rritoriales, y aportando al desarrollo territorial sostenible. Mitigación del Riesgo . El ejercicio de la acción urbanística ten- dentro de sus principios orientadores básicos la prevención riesgos naturales en el territorio para cuyos efectos reali- estudios necesarios y las medidas de mitigación con el garantizar que los desarrollos de vivienda se realicen aptos para el efecto. Celeridad . Las entidades responsables de la ejecución de las y actividades relacionadas con los reasentamientos, los recursos físicos, profesionales, administrativos financieros necesarios y suficientes para la ejecución de los reasentamiento en el tiempo previsto, evitando ma- impactos en la calidad de vida y derechos de la población reasentada. Sustentabilidad ambiental. Los procesos de reasentamien- preverse desde una perspectiva de profundo respeto naturaleza y los lugares que serán intervenidos. Además garantizar condiciones seguras en términos geomorfoló- respetarán las determinantes ambientales del lugar No se realizan No se | modificaciones realizan modificaciones | -               |\n\n| Texto aprobado en primer debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Texto propuesto para segundo debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | Justificación                                                                                                                                                      |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Artículo 4 ° . Definiciones . Entiéndase por reasentamientos integrales. Los integrales de intervención y acompañamiento a la desplazada que tiene como propósito el diseño e ción planificada de mecanismos, planes, programas y tos, orientados a la recuperación y reubicación de los amenazados, a la protección de los derechos de las desplazadas, y al restablecimiento del tejido económico,                                                                                                                                                                                                                                                                                                                                                                                                                       | Artículo 4 ° . Definiciones. por Reasentamientos integrales. Son l os proce- integrales de intervención y acompañamiento a la población que tiene n como propósito el diseño e implementa- planificada de mecanismos, planes, programas y proyec- orientados a la recuperación y reubicación de los hogares a la protección de los derechos de las personas                                                                                                                                                                                                                                                                                      | Se modifica la deno- minación del artículo y se realizan correc- ciones gramaticales.                                                                              |\n| procesos población implementa- proyec- hogares personas social y ambiental con el objetivo de mejorar los niveles de vida que tenía la población antes del desplazamiento, bajo criterios de seguridad, mitigación del riesgo y desarrollo sostenible. Artículo 5 ° . Atención con enfoque diferencial. Se garantiza la incorporación del enfoque diferencial en todas las etapas del proceso de reasentamiento, reconociendo las características par- ticulares de la población reasentada, en razón de su edad, etnia, género, orientación sexual, capacidades diversas, auto identifi-                                                                                                                                                                                                                                  | Entiéndase sos desplazada ción tos, amenazados, desplazadas, y al restablecimiento del tejido económico, social y ambiental con el objetivo de mejorar los niveles de vida que tenía la población antes del desplazamiento, bajo criterios de seguridad, mitigación del riesgo y desarrollo sostenible. No se realizan modificaciones. 6 ° . Mesa técnica Nacional . Créase la mesa técnica para la formulación e implementación de la Política Nacional de Reasentamientos Integrales de Colombia.                                                                                                                                              | -                                                                                                                                                                  |\n| cación campesina. Artículo 6 ° . Mesa técnica Nacional . Créase la mesa técnica nacional para la formulación e implementación de la Política Pública Nacional de Reasentamientos de Colombia. Esta mesa técnica queda conformada por un (01) delegado (a) de las si- guientes entidades del Estado, sin perjuicio de otras que puedan vincularse:                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | Artículo nacional Pública Esta mesa técnica queda conformada por un (01) delegado (a) de las siguientes entidades del Estado, sin perjuicio de otras que puedan vincularse:                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | Se agrega la denomi- nación 'integrales' para ofrecer coheren- cia con el propósito y contenido del pro- yecto. Se realiza co- rrección en el plural parágrafo 2°. |\n| 1. Ministerio de Vivienda, Ciudad y Territorio. 2. Ministerio de Ambiente y Desarrollo Sostenible. 3. Unidad Nacional para la Gestión del Riesgo de Desastres UNGRD. 3. Unidad                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | 1. Ministerio de Vivienda, Ciudad y Territorio. 2. Ministerio de Ambiente y Desarrollo Sostenible. Nacional para la Gestión                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | del Riesgo de Desastres                                                                                                                                            |\n| 4. Unidad para la Atención y Reparación Integral a las UARIV.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | UNGRD. 4. Unidad para la Atención y Reparación Integral a las UARIV.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             |                                                                                                                                                                    |\n| Víctimas 5. Unidad de Restitución de Tierras URT.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | Víctimas 5. Unidad de Restitución de Tierras URT.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                |                                                                                                                                                                    |\n| 6. Ministerio de Agricultura y Desarrollo Rural.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | 6. Ministerio de Agricultura y Desarrollo Rural. 7.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              |                                                                                                                                                                    |\n| 7. Agencia Nacional de Tierras. 8. Ministerio de Transporte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | Agencia Nacional de Tierras. 8. Ministerio de Transporte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        |                                                                                                                                                                    |\n| 9 Agencia Nacional de infraestructura. 10. Ministerio de Minas y energía.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | 9. Agencia Nacional de infraestructura.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          |                                                                                                                                                                    |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | 10. Ministerio de Minas y energía.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               |                                                                                                                                                                    |\n| 11. Departamento Nacional de Planeación. 12 Instituto de Hidrología, Meteorología y Estudios Ambienta- les IDEAM.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | 11. Departamento Nacional de Planeación. 12. Instituto de Hidrología, Meteorología y Estudios Ambien- tales IDEAM.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               |                                                                                                                                                                    |\n| 13. Parques Nacionales Naturales. 14. Corporaciones Autónomas Regionales y de Desarrollo Sos- tenible.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | 13. Parques Nacionales Naturales. 14. Corporaciones Autónomas Regionales y de Desarrollo Sos-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    |                                                                                                                                                                    |\n| 15. Comité Nacional para del Riesgo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | tenible. 15. Comité Nacional para del Riesgo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    |                                                                                                                                                                    |\n| 16. Comité Nacional para el Manejo de Desastres.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | 16. Comité Nacional para el Manejo de Desastres.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 |                                                                                                                                                                    |\n| 17. Defensoría del Pueblo. 18. Procuraduría General de la Nación.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | 17. Defensoría del Pueblo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       |                                                                                                                                                                    |\n| Parágrafo 1 °. Se establecerán los criterios y mecanismos que garanticen la participación efectiva de la ciudadanía en la for-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | 18. Procuraduría General de la Nación. Parágrafo 1 °. Se establecerán los criterios y mecanismos que garanticen la participación efectiva de la ciudadanía en la for- mulación de la Política Pública Nacional de Reasentamientos Integrales en un tiempo no mayor a los seis (6) meses posterio-                                                                                                                                                                                                                                                                                                                                                |                                                                                                                                                                    |\n| mulación de la Política Pública Nacional de Reasentamientos en un tiempo no mayor a los seis (6) meses posteriores a la promul- gación de esta ley.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | res a la promulgación de esta ley.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               |                                                                                                                                                                    |\n| Parágrafo 2 ° . En el proceso de formulación de la PPNRI, cada entidad concurrirá y planteará los lineamientos que considere específicos y necesarios, en el marco de la normatividad vigente que rige a cada sector involucrado, articulando los parámetros definidos en esta ley a sus procedimientos, protocolos y marcos de política sectorial en materia de reasentamientos y reubicacio- nes. Adicionalmente, la Mesa Técnica Nacional deberá elaborar un informe anual de seguimiento y evaluación sobre la imple- mentación de la PPNRI, el cual será de accesos público. Parágrafo 3 ° . Se invita a participar de manera voluntaria a Organismos internacionales como Naciones Unidas y orga- nismos multilaterales con experiencia y desarrollo en mate- ria de Reasentamientos como el Banco Mundial Banco y/o | Parágrafo 2 ° . En el proceso de formulación de la PPNRI, cada entidad concurrirá y planteará los lineamientos que considere específicos y necesarios, en el marco de la normatividad vigente que rige a cada sector involucrado, articulando los parámetros definidos en esta ley a sus procedimientos, protocolos y marcos de política sectorial en materia de reasentamientos y reubicacio- nes. Adicionalmente, la Mesa Técnica Nacional deberá elaborar un informe anual de seguimiento y evaluación sobre la imple- mentación de la PPNRI, el cual será de acceso s público. Parágrafo 3 ° . Se invita a participar de manera voluntaria a |                                                                                                                                                                    |\n| Banco Interamericano para el Desarrollo, entre otros, a la Mesa nacional de reasentamientos y se convocará a Univer- sidades del país para que, en el marco de su autonomía, se vinculen al proceso de formulación de la PPNRI. También se                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | Organismos internacionales como Naciones Unidas y orga-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          |                                                                                                                                                                    |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | nismos multilaterales con experiencia y desarrollo en teria de Reasentamientos como el Banco Mundial y/o Banco Interamericano para el Desarrollo entre otros, a Mesa nacional de reasentamientos y se convocará a sidades del país para que, en el marco de su autonomía,                                                                                                                                                                                                                                                                                                                                                                        |                                                                                                                                                                    |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | vinculen al proceso de formulación de la PPNRI. También se                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       |                                                                                                                                                                    |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | ma- Banco la Univer- se                                                                                                                                            |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | ma- Banco la Univer- se                                                                                                                                            |\n\n| Texto aprobado en primer debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          |                                                                                                        |\n|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------|\n| garantizará la convocatoria formal a universidades nacionales y centros de investigación especializados, para que, en el marco de su autonomía, se vinculen activamente al proceso de formu- lación, monitoreo y evaluación de la PPNRI. Parágrafo 4 ° . Con el fin de garantizar un enfoque preventivo, las entidades que integran la Mesa Técnica Nacional en el ámbi- to de sus competencias estarán obligadas a identificar y notificar oportunamente cualquier evento o situación que pueda derivar en siniestros con riesgo de reasentamientos masivos. Dicha no- tificación deberá realizarse mediante un informe técnico y deta- llado, enviado de manera inmediata a la Mesa Técnica Nacional, para que esta proceda con la activación de protocolos preventi- vos y de mitigación asegurando la protección de la población vulnerable y la reducción de impactos sociales, económicos y ambientales.                                                                                                                                                                                                                                                   | Texto propuesto para segundo debate garantizará la convocatoria formal a universidades nacionales y centros de investigación especializados, para que, en el marco de su autonomía, se vinculen activamente al proceso de formu- lación, monitoreo y evaluación de la PPNRI. Parágrafo 4 ° . Con el fin de garantizar un enfoque preventivo, las entidades que integran la Mesa Técnica Nacional en el ámbi- to de sus competencias estarán obligadas a identificar y notificar oportunamente cualquier evento o situación que pueda derivar en siniestros con riesgo de reasentamientos masivos. Dicha no- tificación deberá realizarse mediante un informe técnico y deta- llado, enviado de manera inmediata a la Mesa Técnica Nacional, para que esta proceda con la activación de protocolos preventi- vos y de mitigación asegurando la protección de la población vulnerable y la reducción de impactos sociales, económicos y ambientales.                                       | Justificación                                                                                          |\n| cional, creará un Plan estratégico de implementación de la Po- lítica Nacional de Reasentamientos, definiendo objetivos, indi- cadores, cronograma, metas para la administración, en el nivel nacional y regional, a partir de los principios de concurrencia, subsidiariedad y complementariedad. Parágrafo 1 ° . En la construcción del Plan Estratégico de im- plementación de la PPNRI, se tendrán en cuenta las acciones institucionales contempladas en la Estrategia Nacional para la Respuesta a Emergencias y lo establecido en la Estrategia na- cional de coordinación para la adaptación al cambio climático de los asentamientos y reasentamientos humanos, en lo que co- rresponda. Parágrafo 2 °. En el caso de los procesos de reubicación de po- blación víctima de desplazamiento forzado por causa del con- flicto armado, se tendrán presentes los criterios y disposiciones                                                                                                                                                                                                                                                                 | cional, creará un Plan estratégico de implementación de la Política Nacional de Reasentamientos Integrales , definiendo objetivos, indicadores, cronograma, metas para la administra- ción, en el nivel nacional y regional, a partir de los principios de concurrencia, subsidiariedad y complementariedad. Parágrafo 1 ° . En la construcción del Plan Estratégico de im- plementación de la PPNRI, se tendrán en cuenta las acciones institucionales contempladas en la Estrategia Nacional para la Respuesta a Emergencias y lo establecido en la Estrategia na- cional de coordinación para la adaptación al cambio climático de los asentamientos y reasentamientos humanos, en lo que co- rresponda. Parágrafo 2 °. En el caso de los procesos de reubicación de po- blación víctima de desplazamiento forzado por causa del con- flicto armado, se tendrán presentes los criterios y disposiciones                                                                               |                                                                                                        |\n| referentes a los procesos de retornos y reubicaciones estableci- dos en la normativa vigente. Parágrafo 3 ° . En el Plan Estratégico Nacional se definirán los mecanismos que conlleven a la estandarización y unificación de categorías, variables, indicadores e instrumentos metodológicos y técnicos a nivel nacional con el fin de guiar a las entidades públicas y privadas que adelanten procesos de reasentamiento, independiente de la causa que lo haya generado, y de garantizar igualdad, equidad e inclusión a la población reasentada.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | referentes a los procesos de retornos y reubicaciones estableci- dos en la normativa vigente. Parágrafo 3 ° . En el Plan Estratégico Nacional se definirán los mecanismos que conlleven a la estandarización y unificación de categorías, variables, indicadores e instrumentos metodológicos y técnicos a nivel nacional con el fin de guiar a las entidades públicas y privadas que adelanten procesos de reasentamiento, independiente de la causa que lo haya generado, y de garantizar igualdad, equidad e inclusión a la población reasentada. año la Mesa Técnica Nacional remitirá un informe al Con-                                                                                                                                                                                                                                                                                                                                                                            | Se agrega la denomi- nación 'Integrales' para garantizar cohe- rencia con el conteni- do del proyecto. |\n| Cada año la Mesa Técnica Nacional remitirá un informe al Con- greso de la República exponiendo el avance, los logros, las ac- ciones y los resultados de los procesos de reasentamiento a los que hace alusión la presente ley. Artículo 8 ° . Planificación local de Reasentamientos . Las al- caldías Municipales en coordinación con el Departamento y                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | Cada greso de la República exponiendo el avance, los logros, las ac- ciones y los resultados de los procesos de reasentamiento a los que hace alusión la presente ley. Artículo 8 ° . Planificación local de Reasentamientos                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Se agrega la denomi- nación 'Integrales' para garantizar cohe- rencia con el conteni- do del proyecto. |\n| la Nación, regularán y reglamentarán los procesos de reasen- tamiento en consonancia con los parámetros y principios es- tablecidos en esta ley, el desarrollo institucional del Sistema Nacional de Gestión del Riesgo (SNGR), el Sistema Nacional de Cambio Climático (SISCLIMA) y con lo establecido en la PPNRI, desarrollando protocolos, herramientas e instrumentos eficaces para el reasentamiento y la reubicación de las perso- nas desplazadas internamente, que respeten integralmente los estándares obligatorios de derechos humanos, integrándolos, en el marco de su autonomía, a los planes de desarrollo locales y planes de ordenamiento territorial. Parágrafo . Se fortalecerá la capacidad técnica y operativa de las entidades territoriales para el reasentamiento a nivel local, a partir de procesos de formación y asistencia técnica promovidos desde las entidades nacionales. Artículo 9 ° . Registro de Reasentamiento . La UNGRD, el Mi- nisterio de Vivienda, Ciudad y Territorio, el desarrollo institu- cional del Sistema Nacional de Gestión del Riesgo (SNGR), el Sistema Nacional de Cambio Climático (SISCLIMA) y el De- | Integra- les . Las alcaldías Municipales en coordinación con el Departa- mento y la Nación, regularán y reglamentarán los procesos de reasentamiento en consonancia con los parámetros y principios establecidos en esta ley, el desarrollo institucional del Sistema Nacional de Gestión del Riesgo (SNGR), el Sistema Nacional de Cambio Climático (SISCLIMA) y con lo establecido en la PPNRI, desarrollando protocolos, herramientas e instrumentos eficaces para el reasentamiento y la reubicación de las perso- nas desplazadas internamente, que respeten integralmente los estándares obligatorios de derechos humanos, integrándolos, en el marco de su autonomía, a los planes de desarrollo locales y planes de ordenamiento territorial. Parágrafo . Se fortalecerá la capacidad técnica y operativa de las entidades territoriales para el reasentamiento a nivel local, a partir de procesos de formación y asistencia técnica promovidos desde las entidades nacionales. | Se agrega la denomi- nación 'Integrales' para garantizar cohe- rencia con el conteni- do del proyecto. |\n| partamento Nacional de Planeación, o quienes hagan sus veces, crearán, gestionarán y actualizarán un Sistema de Registro de                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | No se realizan modificaciones al respecto.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               |                                                                                                        |\n\n| Texto aprobado en primer debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | Texto propuesto para segundo debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | Justificación                                                                                                                                                 |\n|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| personas, familias y comunidades reasentadas, en coordinación con las entidades territoriales con el objetivo de consolidar y sistematizar la información del nivel nacional y regional en ma- teria de atención a personas desplazadas y reasentadas, a fin de evitar la duplicidad de acciones y beneficios. Artículo 10. Seguimiento y evaluación. Les corresponde a las entidades responsables de la formulación e implementación de la PPNRI, establecer los mecanismos de seguimiento y evalua- ción de la Política Nacional de Reasentamientos, garantizando la participación ciudadana.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | Artículo 10. Seguimiento y evaluación. Les corresponde a las entidades responsables de la formulación e implementación de la PPNRI, establecer los mecanismos de seguimiento y evalua- ción de la Política Nacional de Reasentamientos Integrales ,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | - Se agrega la denomi- nación 'Integrales' para garantizar cohe- rencia con el conteni- do del proyecto.                                                      |\n| Parágrafo . Con el objetivo de evaluar la implementación de la Política Nacional de Reasentamientos Integrales y verificar la calidad del proceso regulatorio, así como la efectividad de las medidas, programas, proyectos y actividades que de ella se de- riven, el Departamento Nacional de Planeación realizará segui- miento y análisis de impacto normativo a través de La Dirección de Seguimiento y Evaluación de Políticas Públicas (DSEPP). Artículo 11. Financiación . La Nación, a través de las entida- des responsables de la ejecución de la PPNR en el nivel na- cional, dispondrá la asignación, reorganización y redistribución de los recursos físicos, humanos, presupuestales y financieros necesarios para la formulación, implementación, evaluación y seguimiento de la Política Pública Nacional de Reasentamientos en el marco de las asignaciones incorporadas anualmente en el Presupuesto General de la Nación, en colaboración armónica con las distintas entidades e instituciones involucradas, respe- tando el principio de sostenibilidad fiscal y el marco fiscal de                                        | garantizando la participación ciudadana. Parágrafo . Con el objetivo de evaluar la implementación de la Política Nacional de Reasentamientos Integrales y verificar la calidad del proceso regulatorio, así como la efectividad de las medidas, programas, proyectos y actividades que de ella se de- riven, el Departamento Nacional de Planeación realizará segui- miento y análisis de impacto normativo a través de La Dirección de Seguimiento y Evaluación de Políticas Públicas (DSEPP). Artículo 11. Financiación . La Nación, a través de las entida- des responsables de la ejecución de la PPNR I en el nivel na- cional, dispondrá la asignación, reorganización y redistribución de los recursos físicos, humanos, presupuestales y financieros necesarios para la formulación, implementación, evaluación y seguimiento de la Política Pública Nacional de Reasentamientos Integrales en el marco de las asignaciones incorporadas anual- mente en el Presupuesto General de la Nación, en colaboración armónica con las distintas entidades e instituciones involucra- das, respetando el principio de sostenibilidad fiscal y el marco | Se agrega la denomi- nación 'Integrales' para garantizar cohe- rencia con el conte- nido del proyecto y corrección de mayús- cula en el nombre de la entidad. |\n| la ejecución de esta política, a través de proyectos integrales de gestión del riesgo y adaptación al cambio climático con un enfo- que multisectorial, regional, participativo, de justicia ambiental, integral e intersectorial. Parágrafo 2 °. Las entidades territoriales y los Fondos de Desa- rrollo Local, en el marco de su autonomía y obligaciones legales vigentes, podrán concurrir con recursos de sus presupuestos en la implementación de esta política pública y destinarán las parti- das requeridas para garantizar los procesos integrales de reasen- tamiento según corresponda. Parágrafo 3 °. La Mesa técnica Nacional en el marco del Plan estratégico de implementación de la PPNR, definirá los criterios para la gestión de recursos financieros y técnicos de Coopera-                                                                                                                                                                                                                                                                                                                                               | la ejecución de esta política, a través de proyectos integrales de gestión del riesgo y adaptación al cambio climático con un enfo- que multisectorial, regional, participativo, de justicia ambiental, integral e intersectorial. Parágrafo 2 °. Las entidades territoriales y los Fondos de Desa- rrollo Local, en el marco de su autonomía y obligaciones legales vigentes, podrán concurrir con recursos de sus presupuestos en la implementación de esta política pública y destinarán las parti- das requeridas para garantizar los procesos integrales de reasen- tamiento según corresponda. Parágrafo 3 °. La Mesa técnica Nacional en el marco del estratégico de implementación de la PPNR, definirá los                                                                                                                                                                                                                                                                                                                                                                                                                                    |                                                                                                                                                               |\n| ción Internacional y diplomacia humanitaria. Artículo 12. Gestión Social Integral . En el marco del enfoque de derechos, las entidades nacionales y territoriales deberán ga- rantizar a las familias y comunidades reasentadas la oferta ins- titucional necesaria para acceder a los servicios de salud, edu- cación y programas de integración social dirigidos a población vulnerable, entre otros. Parágrafo. Análisis del Riesgo de Empobrecimiento . En el caso de personas, familias y comunidades reasentadas involun- tariamente pertenecientes a sectores marginados y de bajos in- gresos, se priorizará en los diagnósticos, planes y medidas adop- tadas, el análisis de riesgo de mayor empobrecimiento debido a la pérdida de tierras, vivienda y medios de producción, pérdida de empleo, y pérdida de acceso a servicios y derechos sociales, colectivos y culturales. Artículo 13. Seguimiento y control de Zonas de riesgo no mitigable e instrumentos de planificación territorial. Los pre- dios identificados en alto riesgo no mitigable, serán declarados, conforme a la normatividad vigente, como zonas de riesgo no | Plan criterios para la gestión de recursos financieros y técnicos de Coopera- ción Internacional y diplomacia humanitaria. No se proponen modificaciones. No se proponen modificaciones.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | - -                                                                                                                                                           |\n| Artículo 14. Reglamentación. El Gobierno nacional reglamen- tará esta ley durante el año siguiente a su entrada en vigencia. Artículo 15. Vigencia. La presente ley rige a partir de su pro-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | No se proponen modificaciones. No se proponen modificaciones.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | -                                                                                                                                                             |\n| mulgación y deroga las disposiciones que le sean contrarias.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | -                                                                                                                                                             |\n\n## 8. Solicitud\n\nConforme a lo considerado en el presente informe y de acuerdo con los artículos 174 y 175 de la Ley 5 a de  1992,  nos  permitimos  presentar  informe  de ponencia positiva ,  y  solicitamos  a  los  integrantes de la Plenaria de la Cámara de Representantes dar segundo debate al Proyecto de Ley número 387 de 2024 Cámara por medio de la cual se establecen los  parámetros  generales  para  la  creación  de  la Política Pública Nacional de Reasentamientos Integrales y se dictan otras disposiciones.\n\nDe los honorables Representantes,\n\n<!-- image -->\n\n<!-- image -->\n\nCoordiradorPonente Representante a la Camara por Santander Partido AlianzaVerde\n\nJUANPABLOSALAZARRIVERA /Ponente Representante a la Camara CITREP-1 Cauca, Narino y Valle dei Cauca\n\n## TEXTO PROPUESTO PARA SEGUNDO DEBATE\n\n## PROYECTO DE LEY NÚMERO 387 DE 2024 CÁMARA\n\npor medio de la cual se establecen los parámetros generales para la creación de la política pública nacional de reasentamientos integrales y se dictan otras disposiciones.\n\n## El Congreso de Colombia\n\n## DECRETA:\n\nArtículo  1°. Objeto .  La  presente  ley  tiene  por objeto  establecer  los  parámetros  generales  para la  formulación,  implementación  y  evaluación  de la  Política  Pública  Nacional  de  Reasentamientos Integrales en Colombia (PPNRI).\n\nArtículo 2°. Objetivos. La PPNRI tendrá como objetivos, los siguientes\n\n10.  Definir  los  parámetros  para  la  planeación, ejecución y seguimiento de los procesos de reasentamiento  a  nivel  nacional,  en  zonas  libres de  amenazas  antrópicas  o  naturales  y  sin  afectar determinantes ambientales, a fin de brindar condiciones  de  seguridad,  garantía  de  derechos  y dignidad para las personas, comunidades y familias ubicadas  en  zonas  de  alto  riesgo  no  mitigable  y desplazados internos  como  consecuencia  de  desastres naturales, cambio climático y factores ambientales, la violencia y el conflicto armado interno, proyectos de desarrollo e infraestructura, proyectos extractivos y por declaratoria de áreas protegidas y de especial interés  ambiental,  entre  otros  que  puedan  generar reasentamientos en Colombia.\n\n11.  Mitigar  y  compensar  los  impactos  a  los pobladores originados por el desplazamiento cuando este sea inevitable.\n12. Garantizar el restablecimiento y/o mejoramiento de las condiciones socioeconómicas de la población desplazada, promoviendo la reconstrucción del tejido económico y psicosocial.\n13. Definir los lineamientos generales de los planes sociales orientados a la atención y acompañamiento  de  la  población  en  proceso  de reasentamiento.\n14.  Diseñar  e  implementar  el  reasentamiento como una estrategia para contribuir al mejoramiento del  ordenamiento  territorial  y  urbanístico  de  los territorios.\n15.  Garantizar  la  participación  ciudadana  en  la formulación,  seguimiento  a  la  implementación  y evaluación de la PPNR.\n16. Garantizar el acompañamiento social, técnico, jurídico  y  operativo  antes,  durante  y  posterior  al reasentamiento.\n17. Determinar factores diferenciales de atención para la población reasentada.\n18. Definir los elementos y acciones fundamentales para  garantizar  la  sostenibilidad  de los procesos de reasentamiento y reubicaciones.\n\nArtículo 3°. Principios . La PPNRI se orientará por los siguientes principios y enfoques:\n\nReconocimiento del bloque de Constitucionalidad. Harán parte integral de la PPNRI los Principios  internacionales  relacionados con personas desplazadas, reconocidos en el bloque de Constitucionalidad en Colombia, independientemente de la naturaleza del desplazamiento  o de las circunstancias que lo originaron.\n\nEnfoque  de  derechos .  El  Enfoque  Basado  en Derechos Humanos (EBDH) o enfoque de derechos, es  un  marco  conceptual  que  busca  contribuir  al proceso de desarrollo humano y orientar las acciones necesarias para dar cumplimiento a los derechos de las  personas.  El  enfoque  basado  en  los  derechos humanos se centra en los grupos de población que son objeto de una mayor marginación, exclusión y discriminación.\n\nIgualdad. Poblaciones y familias en condiciones similares y afectadas por la misma actividad, factor o fenómeno, tienen derecho a recibir igual trato, y a contar con similares prerrogativas de asistencia y apoyo para el restablecimiento.\n\nRestablecimiento de condiciones de vida. Toda persona, comunidad o población afectada por la  pérdida  de  vivienda  o  trabajo,  tiene  derecho  a recibir asistencia y apoyo en el restablecimiento de sus condiciones anteriores, sin importar la forma de tenencia o de uso que acredite del inmueble.\n\nEquidad. Las soluciones de reasentamiento deben ser pertinentes a los impactos causados por el desplazamiento involuntario. Deben tener en cuenta\n\ntanto la diversidad cultural como la heterogeneidad socioeconómica  de  los  pobladores  para  establecer acciones  diferenciales  en  los  temas  en  los  que  se identifiquen vulnerabilidades,  incluyendo  las  de género y las generacionales.\n\nProtección de grupos en situación de discriminación histórica . Adoptar enfoques diferenciados y garantizar la incorporación de una perspectiva interseccional e intercultural, que tome en  cuenta  la  posible  agravación  y  frecuencia  de violaciones  a  los  derechos  humanos  en  razón  de factores como la raza, etnia, género, edad, el país de nacimiento, o la posición económica.\n\nParticipación y consentimiento previo e informado. Durante la planeación, ejecución y evaluación del proceso de reasentamiento, las  personas,  familias  y  comunidades  afectadas tendrán derecho a la participación y a la consulta y consentimiento previo e informado en el caso de los grupos étnicos.\n\nDignidad. Se entiende como el inicio del proceso hacia el goce efectivo de los derechos vulnerados, mediante  la  respuesta  efectiva  de  las  entidades responsables de la reubicación y reasentamiento, bajo un enfoque sustitutivo, transformador y de equidad, que  garantice  el  trato  digno  y  no  discriminatorio permitiendo así la inserción en los procesos sociales, económicos y culturales de los hogares reasentados o reubicados y a la reconstrucción de los procesos colectivos y comunitarios determinados por la relación íntima con el territorio.\n\nInclusión. El  reasentamiento  de  la  población incorporará enfoques y acciones con perspectiva de género,  diferencial,  poblacional,  étnico,  territorial, ambiental,  sociocultural,  económico  y  el  apoyo a  la  provisión  de  servicios  sociales,  en  pro  del cumplimiento del derecho a la inclusión social.\n\nInformación. La población en proceso de reasentamiento  recibirá  información  transparente, clara, veraz y oportuna sobre sus derechos, deberes  y  obligaciones,  en  consecuencia,  el  plan de  reasentamiento,  así  como  todos  los  programas y actividades proyectadas, serán difundidas por las entidades y actores responsables, y validadas por las personas, comunidades y familias reasentadas.\n\nMejoramiento  del  ordenamiento  urbano  y rural. El plan de reasentamiento debe contribuir al ordenamiento urbano y rural, armonizándose con las disposiciones previstas por los entes territoriales, y aportando al desarrollo territorial sostenible.\n\nMitigación del Riesgo. El ejercicio de la acción  urbanística  tendrá  dentro  de  sus  principios orientadores  básicos  la  prevención  de  los  riesgos naturales en el territorio para cuyos efectos realizarán los estudios necesarios y las medidas de mitigación con  el  objeto  de  garantizar  que  los  desarrollos  de vivienda se realicen en suelos aptos para el efecto.\n\nCeleridad. Las  entidades  responsables  de  la ejecución de las acciones y actividades relacionadas con  los  reasentamientos,  asignarán  los  recursos físicos, profesionales, administrativos y financieros necesarios  y  suficientes  para  la  ejecución  de  los planes  de  reasentamiento  en  el  tiempo  previsto, evitando mayores impactos en la calidad de vida y derechos de la población reasentada.\n\nSustentabilidad  ambiental. Los  procesos  de reasentamiento deben preverse desde una perspectiva de profundo respeto por la naturaleza y los lugares que serán intervenidos.  Además de garantizar condiciones seguras en términos geomorfológicos, se respetarán las determinantes ambientales del lugar y se fortalecerán las condiciones y funciones de los ecosistemas allí presentes, como una estrategia de integralidad.\n\nArtículo 4°. Reasentamientos integrales. Son  los procesos integrales de intervención y acompañamiento  a  la  población  desplazada  que tienen como propósito el diseño e implementación planificada  de  mecanismos,  planes,  programas  y proyectos, orientados a la recuperación y reubicación de  los  hogares  amenazados,  a  la  protección  de los  derechos  de  las  personas  desplazadas,  y  al restablecimiento  del  tejido  económico,  social  y ambiental con el objetivo de mejorar los niveles de vida que tenía la población antes del desplazamiento, bajo criterios de seguridad, mitigación del riesgo y desarrollo sostenible.\n\nArtículo 5°. Atención con enfoque diferencial . Se garantiza la incorporación del enfoque diferencial en todas las etapas del proceso de reasentamiento, reconociendo  las  características  particulares  de  la población  reasentada,  en  razón  de  su  edad,  etnia, género,  orientación  sexual,  capacidades  diversas, auto identificación campesina.\n\nArtículo  6°. Mesa  técnica  Nacional . Créase la  mesa  técnica  nacional  para  la  formulación  e implementación de la Política Pública Nacional de Reasentamientos Integrales de Colombia. Esta mesa técnica queda conformada por un (01) delegado (a) de las siguientes entidades del Estado, sin perjuicio de otras que puedan vincularse:\n\n1. Ministerio de Vivienda, Ciudad y Territorio\n2. Ministerio de  Ambiente y Desarrollo Sostenible\n3. Unidad Nacional para la Gestión del Riesgo de Desastres UNGRD\n4. Unidad para la Atención y Reparación Integral a las Víctimas UARIV\n5. Unidad de Restitución de Tierras URT\n6. Ministerio de Agricultura y Desarrollo Rural\n7. Agencia Nacional de Tierras\n8. Ministerio de Transporte\n9. Agencia Nacional de infraestructura\n10. Ministerio de Minas y energía\n11. Departamento Nacional de Planeación\n12. Instituto de Hidrología, Meteorología y Estudios Ambientales IDEAM.\n13. Parques Nacionales Naturales\n\n14.  Corporaciones Autónomas  Regionales  y  de Desarrollo Sostenible\n\n15. Comité Nacional para del Riesgo\n16. Comité Nacional para el Manejo de Desastres\n17. Defensoría del Pueblo\n18. Procuraduría General de la Nación\n\nParágrafo  1°. Se  establecerán  los  criterios  y mecanismos que garanticen la participación efectiva de  la  ciudadanía  en  la  formulación  de  la  Política Pública Nacional de Reasentamientos Integrales en un tiempo no mayor a los seis (6) meses posteriores a la promulgación de esta ley.\n\nParágrafo 2°. En el proceso de formulación de la  PPNRI,  cada  entidad  concurrirá  y  planteará  los lineamientos que considere específicos y necesarios, en el marco de la normatividad vigente que rige a cada sector involucrado, articulando los parámetros definidos en esta ley a sus procedimientos, protocolos y marcos de política sectorial en materia de reasentamientos  y  reubicaciones.  Adicionalmente, la Mesa  Técnica  Nacional deberá elaborar un informe anual de seguimiento y evaluación sobre la implementación de la PPNRI, el cual será de acceso público.\n\nParágrafo 3°. Se  invita  a  participar  de  manera voluntaria a Organismos internacionales como Naciones Unidas y organismos multilaterales con experiencia y desarrollo en materia de Reasentamientos  como  el  Banco  Mundial  Banco y/o Banco Interamericano para el Desarrollo entre otros,  a  la  Mesa  nacional  de  reasentamientos  y  se convocará a Universidades del país para que, en el marco de su autonomía, se vinculen al proceso de formulación  de  la  PPNRI. También  se  garantizará la convocatoria formal a universidades nacionales y centros de investigación especializados, para que, en el marco de su autonomía, se vinculen activamente al proceso de formulación, monitoreo y evaluación de la PPNRI.\n\nParágrafo 4°. Con el fin de garantizar un enfoque preventivo,  las  entidades  que  integran  la  Mesa  Técnica Nacional en el ámbito de sus competencias estarán obligadas  a  identificar  y  notificar  oportunamente cualquier evento o situación que pueda derivar en siniestros  con  riesgo  de  reasentamientos  masivos. Dicha  notificación  deberá  realizarse  mediante  un informe  técnico  y  detallado,  enviado  de  manera inmediata a la Mesa Técnica Nacional, para que esta proceda con la activación de protocolos preventivos y  de  mitigación  asegurando  la  protección  de  la población  vulnerable  y  la  reducción  de  impactos sociales, económicos y ambientales.\n\nParágrafo 5°. La Mesa Técnica Nacional dispondrá de un plazo no superior a un (1) año para la  formulación  de  la  Política  Pública  Nacional  de Reasentamientos Integrales,  a  partir  de  la  emisión de  la  reglamentación  referida  en  el  artículo  14  de esta ley.\n\nArtículo  7°. Plan  Estratégico  Nacional . La Mesa técnica Nacional, creará un Plan estratégico de implementación de la Política Nacional de Reasentamientos Integrales, definiendo objetivos, indicadores, cronograma, metas para la  administración,  en  el  nivel  nacional  y  regional, a partir de los principios de concurrencia, subsidiariedad y complementariedad.\n\nParágrafo  1°. En  la construcción del Plan Estratégico  de  implementación  de  la  PPNRI,  se tendrán en cuenta las acciones institucionales contempladas  en  la  Estrategia  Nacional  para  la Respuesta a Emergencias y lo establecido en la Estrategia nacional de coordinación  para la adaptación al cambio climático de los asentamientos y reasentamientos humanos, en lo que corresponda.\n\nParágrafo  2°. En  el  caso  de  los  procesos  de reubicación de población víctima de desplazamiento forzado por causa del conflicto armado, se tendrán presentes  los  criterios  y  disposiciones  referentes  a los procesos de retornos y reubicaciones establecidos en la normativa vigente.\n\nParágrafo 3°. En  el  Plan  Estratégico  Nacional se definirán los mecanismos que conlleven a la estandarización y unificación de categorías, variables, indicadores e instrumentos metodológicos y técnicos a nivel nacional, con el fin de guiar a las entidades públicas y privadas que adelanten procesos de reasentamiento, independiente de la causa que lo haya generado, y de garantizar igualdad, equidad e inclusión a la población reasentada.\n\nCada año la Mesa Técnica Nacional remitirá un informe  al  Congreso  de  la  República  exponiendo el avance, los logros, las acciones y los resultados de  los  procesos  de  reasentamiento  a  los  que  hace alusión la presente ley.\n\nArtículo 8°. Planificación local de Reasentamientos integrales. Las alcaldías Municipales en coordinación con el Departamento y la Nación, regularán y reglamentarán los procesos de reasentamiento en consonancia con los parámetros y  principios  establecidos  en  esta  ley,  el  desarrollo institucional  del  Sistema  Nacional  de  Gestión  del Riesgo  (SNGR),  el  Sistema  Nacional  de  Cambio Climático (SISCLIMA) y con lo establecido en la PPNRI, desarrollando protocolos, herramientas e instrumentos eficaces para el reasentamiento y la reubicación de las personas desplazadas internamente, que respeten integralmente los estándares obligatorios de derechos humanos, integrándolos, en el marco de su autonomía, a los planes de desarrollo locales y planes de ordenamiento territorial.\n\nParágrafo. Se  fortalecerá  la  capacidad  técnica y  operativa  de  las  entidades  territoriales  para  el reasentamiento a nivel local, a partir de procesos de formación y asistencia técnica promovidos desde las entidades nacionales.\n\nArtículo  9°. Registro  de  Reasentamiento. La UNGRD,  el  Ministerio  de  Vivienda,  Ciudad  y Territorio,  el  desarrollo  institucional  del  Sistema Nacional de Gestión del Riesgo (SNGR), el Sistema Nacional  de  Cambio  Climático  (SISCLIMA)  y  el Departamento  Nacional  de  Planeación,  o  quienes hagan sus veces, crearán, gestionarán y actualizarán\n\nun  Sistema  de  Registro  de  personas,  familias  y comunidades reasentadas, en coordinación con las entidades territoriales con el objetivo de consolidar y  sistematizar  la  información  del  nivel  nacional y regional en materia de atención a personas desplazadas y reasentadas, a fin de evitar la duplicidad de acciones y beneficios.\n\nArtículo  10.  Seguimiento  y  evaluación .  Les corresponde  a  las  entidades  responsables  de  la formulación  e  implementación  de  la  PPNRI,  establecer los mecanismos de seguimiento y evaluación de la Política  Nacional  de  Reasentamientos  Integrales, garantizando la participación ciudadana.\n\nParágrafo. Con el objetivo de evaluar la implementación de la Política Nacional de Reasentamientos  Integrales  y  verificar  la  calidad del proceso regulatorio, así como la efectividad de las  medidas,  programas,  proyectos  y  actividades que  de  ella  se  deriven,  el  Departamento  Nacional de  Planeación  realizará  seguimiento  y  análisis  de impacto  normativo  a  través  de  La  Dirección  de Seguimiento  y  Evaluación  de  Políticas  Públicas (DSEPP).\n\nArtículo 11. Financiación . La Nación, a través de las entidades responsables de la ejecución de la PPNRI en el nivel nacional, dispondrá la asignación, reorganización y redistribución de los recursos físicos, humanos, presupuestales y financieros necesarios  para  la  formulación,  implementación, evaluación  y  seguimiento  de  la  Política  Pública Nacional de Reasentamientos Integrales en el marco de las asignaciones incorporadas anualmente en el Presupuesto General de la Nación, en colaboración armónica con las distintas entidades e instituciones  involucradas,  respetando  el  principio de sostenibilidad fiscal y el marco fiscal de mediano plazo.\n\nParágrafo 1°. El Fondo Nacional de Adaptación concurrirá en la ejecución de esta política, a través de  proyectos  integrales  de  gestión  del  riesgo  y adaptación  al  cambio  climático  con  un  enfoque multisectorial,  regional,  participativo,  de  justicia ambiental, integral e intersectorial.\n\nParágrafo  2°. Las  entidades  territoriales  y  los Fondos  de  Desarrollo  Local,  en  el  marco  de  su autonomía y obligaciones legales vigentes, podrán concurrir  con  recursos  de  sus  presupuestos  en  la implementación de esta política pública y destinarán las partidas requeridas para garantizar los procesos integrales de reasentamiento según corresponda.\n\nParágrafo 3°. La  Mesa  técnica  Nacional  en  el marco  del  Plan  estratégico  de  implementación  de la  PPNR,  definirá  los  criterios  para  la  gestión  de recursos  financieros  y  técnicos  de  Cooperación Internacional y diplomacia humanitaria.\n\nParágrafo 4°. Las empresas privadas y públicas  que,  en  la  ejecución  de  proyectos  de desarrollo,  obras  e  infraestructura,  minería  y  otros proyectos  extractivos,  pongan  en  riesgo  o  causen desplazamiento  y  reasentamiento  involuntario  de la población en su área de influencia, destinarán los recursos necesarios y suficientes para la construcción participativa de los Planes de Reasentamiento y  de  su  implementación,  integrando  marcos  de compensación, indemnización y todas las medidas necesarias para el  restablecimiento  de  las  condiciones de  vida  de  la  población  afectada,  atendiendo  el principio  de  debida  diligencia,  garantizando  las buenas  prácticas  en  reasentamientos,  y  siguiendo los  lineamientos  de  esta  política,  las  obligaciones establecidas por las entidades competentes,  así como los estándares internacionales.\n\nArtículo  12. Gestión  Social  Integral. En  el marco  del enfoque de derechos, las entidades nacionales y territoriales deberán garantizar a las  familias  y  comunidades  reasentadas  la  oferta institucional necesaria para acceder a los servicios de  salud,  educación  y  programas  de  integración social dirigidos a población vulnerable, entre otros.\n\nParágrafo. Análisis del Riesgo de Empobrecimiento. En el caso de personas, familias y comunidades reasentadas involuntariamente pertenecientes  a  sectores  marginados  y  de  bajos ingresos, se priorizará en los diagnósticos, planes y medidas adoptadas, el análisis de riesgo de mayor empobrecimiento  debido  a  la  pérdida  de  tierras, vivienda y medios de producción, pérdida de empleo, y pérdida de acceso a servicios y derechos sociales, colectivos y culturales.\n\nArtículo 13. Seguimiento y control de Zonas de riesgo no mitigable e instrumentos de planificación territorial. Los predios identificados en alto riesgo no mitigable, serán declarados, conforme  a  la normatividad  vigente,  como  zonas  de  riesgo  no mitigable y esa información será tenida en cuenta en todos  los  instrumentos  de  planificación  territorial. Para garantizar que estas áreas no sean nuevamente ocupadas por la población reasentada u otras comunidades,  se  crearán  estrategias  o  programas de  control  y  seguimiento  a  obras  públicas  y  otras intervenciones en el territorio.\n\nArtículo 14. Reglamentación. El Gobierno nacional reglamentará esta ley durante el año siguiente a su entrada en vigencia.\n\nArtículo  15. Vigencia . La  presente  ley  rige  a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\n<!-- image -->\n\n<!-- image -->\n\nDe los honorables representantes,\n\nCRISTIANBANILOAVENDANO FINO\n\nCoordinador Ponente Representante a la Camara por Santander Partido Alianza Verde\n\nJUAN PABLO SALAZAR RIVERA Ponente Representante a la Camara CITREP-1 Cauca, Narino y Vaile del Cauca\n\n## TEXTO APROBADO EN PRIMER DEBATE EN SESIÓN ORDINARIA DE LA COMISIÓN QUINTA CONSTITUCIONAL PERMANENTE DE LA CÁMARA DE REPRESENTANTES EL DÍA 4 DE MARZO DE 2025\n\n## PROYECTO DE LEY NÚMERO 387 DE 2024 CÁMARA\n\npor medio de la cual se establecen los parámetros generales para la creación de la política pública nacional de reasentamientos integrales y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA\n\nArtículo  1°. Objeto. La  presente  ley  tiene  por objeto  establecer  los  parámetros  generales  para la  formulación,  implementación  y  evaluación  de la política pública  nacional  de  reasentamientos integrales en Colombia (PPNRI).\n\nArtículo 2°. Objetivos. La PPNRI tendrá como objetivos, los siguientes:\n\n1.  Definir  los  parámetros  para  la  planeación, ejecución y seguimiento de los procesos de reasentamiento  a  nivel  nacional,  en  zonas  libres de  amenazas  antrópicas  o  naturales  y  sin  afectar determinantes ambientales, a fin de brindar condiciones de seguridad,  garantía de derechos y dignidad para las personas, comunidades y familias ubicadas  en  zonas  de  alto  riesgo  no  mitigable  y desplazados internos  como  consecuencia  de  desastres naturales, cambio climático y factores ambientales, la violencia y el conflicto armado interno,  proyectos de desarrollo e infraestructura,  proyectos extractivos y por declaratoria de áreas protegidas y de especial interés  ambiental,  entre  otros  que  puedan  generar reasentamientos en Colombia.\n2.  Mitigar  y  compensar  los  impactos  a  los pobladores originados por el desplazamiento cuando este sea inevitable.\n3.  Garantizar  el  restablecimiento  y/o  mejoramiento de las condiciones socioeconómicas de la población desplazada, promoviendo la reconstrucción del tejido económico y psicosocial.\n4. Definir los lineamientos generales de los planes sociales orientados a la atención y acompañamiento de la población en proceso de reasentamiento.\n5. Diseñar e implementar  el reasentamiento como una estrategia para contribuir al mejoramiento del  ordenamiento  territorial  y  urbanístico  de  los territorios.\n6.  Garantizar  la  participación  ciudadana  en  la formulación,  seguimiento  a  la  implementación  y evaluación de la PPNR.\n7. Garantizar el acompañamiento social, técnico, jurídico  y  operativo  antes,  durante  y  posterior  al reasentamiento.\n8. Determinar factores diferenciales de atención para la población reasentada.\n9. Definir los elementos y acciones fundamentales para garantizar la sostenibilidad de los procesos de reasentamiento y reubicaciones.\n\nArtículo 3°. Principios. La PPNRI se orientará por los siguientes principios y enfoques:\n\nReconocimiento del bloque de Constitucionalidad. Harán  parte  integral  de  la PPNRI los Principios  internacionales  relacionados con personas desplazadas, reconocidos en el bloque de Constitucionalidad en Colombia, independientemente de la naturaleza del desplazamiento  o de las circunstancias que lo originaron.\n\nEnfoque  de  derechos. El  Enfoque  Basado  en Derechos Humanos (EBDH) o enfoque de derechos, es  un  marco  conceptual  que  busca  contribuir  al proceso de desarrollo humano y orientar las acciones necesarias para dar cumplimiento a los derechos de las  personas. 1     El  enfoque  basado en los derechos humanos se centra en los grupos de población que son objeto de una mayor marginación, exclusión y discriminación.\n\nIgualdad. Poblaciones y familias en condiciones similares y afectadas por la misma actividad, factor o fenómeno, tienen derecho a recibir igual trato, y a contar con similares prerrogativas de asistencia y apoyo para el restablecimiento.\n\nRestablecimiento de condiciones de vida. Toda persona, comunidad o población afectada por la  pérdida  de  vivienda  o  trabajo,  tiene  derecho  a recibir asistencia y apoyo en el restablecimiento de sus condiciones anteriores, sin importar la forma de tenencia o de uso que acredite del inmueble.\n\nEquidad. Las soluciones de reasentamiento deben ser pertinentes a los impactos causados por el desplazamiento involuntario. Deben tener en cuenta tanto la diversidad cultural como la heterogeneidad socioeconómica  de  los  pobladores  para  establecer acciones  diferenciales  en  los  temas  en  los  que  se identifiquen vulnerabilidades,  incluyendo  las  de género y las generacionales. Protección de grupos en situación de discriminación histórica. Adoptar enfoques diferenciados y garantizar la incorporación de una perspectiva interseccional e intercultural, que tome en cuenta la posible agravación y frecuencia de violaciones a los derechos humanos en razón de factores como la raza, etnia, género, edad, el país de nacimiento, o la posición económica.\n\nParticipación y consentimiento previo e informado. Durante la planeación, ejecución y evaluación del proceso de reasentamiento, las  personas,  familias  y  comunidades  afectadas tendrán derecho a la participación y a la consulta y consentimiento previo e informado en el caso de los grupos étnicos.\n\nDignidad. Se entiende como el inicio del proceso hacia el goce efectivo de los derechos vulnerados, mediante  la  respuesta  efectiva  de  las  entidades\n\n1 https://www.unicef.org/chile/media/7021/file/mod%20 1%20enfoque%20de%20derechos.pdf\n\nresponsables  de  la  reubicación  y  reasentamiento,    bajo un enfoque sustitutivo, transformador y de equidad, que  garantice  el  trato  digno  y  no  discriminatorio permitiendo así la inserción en los procesos sociales, económicos y culturales de los hogares reasentados o reubicados y a la reconstrucción de los procesos colectivos y comunitarios determinados por la relación íntima con el territorio.\n\nInclusión. El  reasentamiento  de  la  población incorporará enfoques y acciones con perspectiva de género,  diferencial,  poblacional,  étnico,  territorial, ambiental,  sociocultural,  económico  y  el  apoyo a  la  provisión  de  servicios  sociales,  en  pro  del cumplimiento del derecho a la inclusión social.\n\nInformación. La población en proceso de reasentamiento  recibirá  información  transparente, clara, veraz y oportuna sobre sus derechos, deberes  y  obligaciones,  en  consecuencia,  el  plan de  reasentamiento,  así  como  todos  los  programas y actividades proyectadas, serán difundidas por las entidades y actores responsables, y validadas por las personas, comunidades y familias reasentadas.\n\nMejoramiento  del  ordenamiento  urbano  y rural . El plan de reasentamiento debe contribuir al ordenamiento urbano y rural, armonizándose con las disposiciones previstas por los entes territoriales, y aportando al desarrollo territorial sostenible.\n\nMitigación del Riesgo. El ejercicio de la acción  urbanística  tendrá  dentro  de  sus  principios orientadores  básicos  la  prevención  de  los  riesgos naturales en el territorio, para cuyos efectos realizarán  los  estudios  necesarios  y  las  medidas de mitigación, con el objeto de garantizar que los desarrollos de vivienda se realicen en suelos aptos para el efecto.\n\nCeleridad. Las  entidades  responsables  de  la ejecución de las acciones y actividades relacionadas con  los  reasentamientos,  asignarán  los  recursos físicos, profesionales, administrativos y financieros necesarios  y  suficientes  para  la  ejecución  de  los planes  de  reasentamiento  en  el  tiempo  previsto, evitando mayores impactos en la calidad de vida y derechos de la población reasentada.\n\nSustentabilidad  ambiental. Los  procesos  de reasentamiento deben preverse desde una perspectiva de profundo respeto por la naturaleza y los lugares que serán intervenidos.  Además de garantizar condiciones seguras en términos geomorfológicos, se respetarán las determinantes ambientales del lugar y se fortalecerán las condiciones y funciones de los ecosistemas allí presentes, como una estrategia de integralidad.\n\n## Artículo 4°. Definiciones .\n\nEntiéndase  por  reasentamientos  integrales . Los procesos integrales de intervención y acompañamiento  a  la  población  desplazada  que tiene  como  propósito  el  diseño  e  implementación planificada  de  mecanismos,  planes,  programas  y proyectos, orientados a la recuperación y reubicación de  los  hogares  amenazados,  a  la    protección  de los  derechos  de  las  personas  desplazadas,    y  al restablecimiento  del  tejido  económico,  social  y ambiental con el objetivo de mejorar los niveles de vida que tenía la población antes del desplazamiento, bajo criterios de seguridad, mitigación del riesgo y desarrollo sostenible.\n\nArtículo 5°. Atención con enfoque diferencial . Se garantiza la incorporación del enfoque diferencial en todas las etapas del proceso de reasentamiento, reconociendo  las  características  particulares  de  la población  reasentada,  en  razón  de  su  edad,  etnia, género,  orientación  sexual,  capacidades  diversas, auto identificación campesina.\n\nArtículo  6°. Mesa  técnica  Nacional. Créase la  mesa  técnica  nacional  para  la  formulación  e implementación de la Política Pública Nacional de Reasentamientos  de  Colombia.  Esta  mesa  técnica queda conformada por un (01) delegado (a) de las siguientes  entidades  del  Estado,  sin  perjuicio  de otras que puedan vincularse:\n\n1. Ministerio de Vivienda, Ciudad y Territorio.\n2. Ministerio de  Ambiente y Desarrollo Sostenible\n3. Unidad Nacional para la Gestión del Riesgo de Desastres (UNGRD)\n4. Unidad para la Atención y Reparación Integral a las Víctimas (UARIV)\n5. Unidad de Restitución de Tierras (URT)\n6. Ministerio de Agricultura y Desarrollo Rural\n7. Agencia Nacional de Tierras\n8. Ministerio de Transporte\n9. Agencia Nacional de infraestructura\n10. Ministerio de Minas y Energía\n11. Departamento Nacional de Planeación\n12. Instituto de Hidrología, Meteorología y Estudios Ambientales (IDEAM).\n13. Parques Nacionales Naturales\n14.  Corporaciones Autónomas  Regionales  y  de Desarrollo Sostenible\n15. Comité Nacional para del Riesgo\n16. Comité Nacional para el Manejo de Desastres\n17. Defensoría del Pueblo\n18. Procuraduría General de la Nación\n\nParágrafo  1°. Se  establecerán  los  criterios  y mecanismos que garanticen la participación efectiva de  la  ciudadanía  en  la  formulación  de  la  Política Pública Nacional de Reasentamientos en un tiempo no  mayor  a  los  seis  (6)  meses  posteriores  a  la promulgación de esta ley.\n\nParágrafo 2°. En el proceso de formulación de la  PPNRI,  cada  entidad  concurrirá  y  planteará  los lineamientos que considere específicos y necesarios, en el marco de la normatividad vigente que rige a cada sector involucrado, articulando los parámetros definidos en esta ley a sus procedimientos, protocolos y marcos de política sectorial en materia de reasentamientos  y  reubicaciones.  Adicionalmente, la Mesa  Técnica  Nacional deberá elaborar un informe anual de seguimiento y evaluación sobre la\n\nimplementación de la PPNRI, el cual será de acceso público.\n\nParágrafo 3°. Se  invita  a  participar  de  manera voluntaria a Organismos internacionales como Naciones Unidas y organismos multilaterales con experiencia y desarrollo en materia de Reasentamientos  como  el  Banco  Mundial  Banco y/o Banco Interamericano para el Desarrollo entre otros,  a  la  Mesa  nacional  de  reasentamientos  y  se convocará a Universidades del país para que, en el marco de su autonomía, se vinculen al proceso de formulación  de  la  PPNRI. También  se  garantizará la convocatoria formal a universidades nacionales y centros de investigación especializados, para que, en el marco de su autonomía, se vinculen activamente al proceso de formulación, monitoreo y evaluación de la PPNRI.\n\nParágrafo 4°. Con el fin de garantizar un enfoque preventivo,  las  entidades  que  integran  la  Mesa  Técnica Nacional en el ámbito de sus competencias estarán obligadas  a  identificar  y  notificar  oportunamente cualquier evento o situación que pueda derivar en siniestros  con  riesgo  de  reasentamientos  masivos. Dicha  notificación  deberá  realizarse  mediante  un informe  técnico  y  detallado,  enviado  de  manera inmediata a la Mesa Técnica Nacional, para que esta proceda con la activación de protocolos preventivos y  de  mitigación  asegurando  la  protección  de  la población  vulnerable  y  la  reducción  de  impactos sociales, económicos y ambientales.\n\nParágrafo 5°. La Mesa Técnica Nacional dispondrá de un plazo no superior a un (1) año para la  formulación  de  la  Política  Pública  Nacional  de Reasentamientos de Colombia, a partir de la emisión de  la  reglamentación  referida  en  el  artículo  15  de esta ley.\n\nArtículo  7°. Plan  Estratégico  Nacional . La Mesa técnica Nacional, creará un Plan estratégico de implementación  de  la Política Nacional de Reasentamientos, definiendo objetivos, indicadores, cronograma,  metas  para  la  administración,  en  el nivel nacional y regional, a partir de los principios de concurrencia, subsidiariedad y complementariedad.\n\nParágrafo  1°. En  la construcción del Plan Estratégico  de  implementación  de  la  PPNRI,  se tendrán en cuenta las acciones institucionales contempladas en la Estrategia Nacional, para la  Respuesta  a  Emergencias  y  lo  establecido  en la Estrategia nacional de coordinación  para la adaptación al cambio climático de los asentamientos y reasentamientos humanos, en lo que corresponda.\n\nParágrafo  2°. En  el  caso  de  los  procesos  de reubicación de población víctima de desplazamiento forzado por causa del conflicto armado, se tendrán presentes  los  criterios  y  disposiciones  referentes  a los procesos de retornos y reubicaciones establecidos en la normativa vigente.\n\nParágrafo 3°. En  el  Plan  Estratégico  Nacional se definirán los mecanismos que conlleven a la estandarización y unificación de categorías, variables, indicadores e instrumentos metodológicos y técnicos a nivel nacional, con el fin de guiar a las entidades públicas y privadas que adelanten procesos de reasentamiento, independiente de la causa que lo haya generado, y de garantizar igualdad, equidad e inclusión a la población reasentada.\n\nCada año la Mesa Técnica Nacional remitirá un informe  al  Congreso  de  la  República  exponiendo el avance, los logros, las acciones y los resultados de  los  procesos  de  reasentamiento  a  los  que  hace alusión la presente ley.\n\nArtículo 8°. Planificación local de Reasentamientos . Las  alcaldías  Municipales  en coordinación  con  el  Departamento  y  la  Nación, regularán y reglamentarán los procesos de reasentamiento en consonancia con los parámetros y  principios  establecidos  en  esta  ley,  el  desarrollo institucional  del  Sistema  Nacional  de  Gestión  del Riesgo  (SNGR),  el  Sistema  Nacional  de  Cambio Climático  (SISCLIMA)    y  con  lo  establecido  en la  PPNRI,  desarrollando  protocolos,  herramientas e instrumentos eficaces para el reasentamiento y la reubicación de las personas desplazadas internamente, que respeten integralmente los estándares obligatorios de derechos humanos, integrándolos, en el marco de su autonomía, a los planes de desarrollo locales y planes de ordenamiento territorial.\n\nParágrafo. Se  fortalecerá  la  capacidad  técnica y  operativa  de  las  entidades  territoriales  para  el reasentamiento a nivel local, a partir de procesos de formación y asistencia técnica promovidos desde las entidades nacionales.\n\nArtículo  9°. Registro  de  Reasentamiento . La UNGRD,  el  Ministerio  de  Vivienda,  Ciudad  y Territorio,  el  desarrollo  institucional  del  Sistema Nacional de Gestión del Riesgo (SNGR), el Sistema Nacional  de  Cambio  Climático  (SISCLIMA)  y  el Departamento  Nacional  de  Planeación,  o  quienes hagan sus veces, crearán, gestionarán y actualizarán un  Sistema  de  Registro  de  personas,  familias  y comunidades reasentadas, en coordinación con las entidades territoriales con el objetivo de consolidar y  sistematizar  la  información  del  nivel  nacional y regional en materia de atención a personas desplazadas y reasentadas, a fin de evitar la duplicidad de acciones y beneficios.\n\nArtículo  10. Seguimiento  y  evaluación. Les corresponde  a  las  entidades  responsables  de  la formulación  e  implementación  de  la  PPNRI,  establecer los mecanismos de seguimiento y evaluación de la Política Nacional de Reasentamientos, garantizando la participación ciudadana.\n\nParágrafo. Con  el objetivo de evaluar la implementación de la Política Nacional de Reasentamientos  Integrales  y  verificar  la  calidad del proceso regulatorio, así como la efectividad de las  medidas,  programas,  proyectos  y  actividades que  de  ella  se  deriven,  el  Departamento  Nacional de  Planeación  realizará  seguimiento  y  análisis  de impacto  normativo  a  través  de  La  Dirección  de Seguimiento  y  Evaluación  de  Políticas  Públicas (DSEPP).\n\nArtículo 11. Financiación . La Nación, a través de las entidades responsables de la ejecución de la PPNR en el nivel nacional, dispondrá la asignación, reorganización  y  redistribución  de  los  recursos  físicos, humanos,  presupuestales  y  financieros  necesarios\n\npara  la  formulación,  implementación,  evaluación y  seguimiento  de  la  Política  Pública  Nacional  de Reasentamientos  en  el  marco  de  las  asignaciones incorporadas anualmente en el Presupuesto General de  la  Nación,  en  colaboración  armónica  con  las distintas entidades e instituciones involucradas, respetando el principio de sostenibilidad fiscal y el marco fiscal de mediano plazo.\n\nParágrafo 1°. El Fondo Nacional de adaptación concurrirá en la ejecución de esta política, a través de  proyectos  integrales  de  gestión  del  riesgo  y adaptación  al  cambio  climático  con  un  enfoque multisectorial,  regional,  participativo,  de  justicia ambiental, integral e intersectorial.\n\nParágrafo  2°. Las  entidades  territoriales  y  los Fondos  de  Desarrollo  Local,  en  el  marco  de  su autonomía y obligaciones legales vigentes, podrán concurrir  con  recursos  de  sus  presupuestos  en  la implementación de esta política pública y destinarán las partidas requeridas para garantizar los procesos integrales de reasentamiento según corresponda.\n\nParágrafo 3°. La  Mesa  técnica  Nacional  en  el marco  del  Plan  estratégico  de  implementación  de la  PPNR,  definirá  los  criterios  para  la  gestión  de recursos  financieros  y  técnicos  de  Cooperación Internacional y diplomacia humanitaria.\n\nParágrafo 4°. Las empresas privadas y públicas  que,  en  la  ejecución  de  proyectos  de desarrollo,  obras  e  infraestructura,  minería  y  otros proyectos  extractivos,  pongan  en  riesgo  o  causen desplazamiento  y  reasentamiento  involuntario  de la población en su área de influencia, destinarán los recursos necesarios y suficientes para la construcción participativa de los Planes de Reasentamiento y  de    su  implementación,  integrando  marcos  de compensación, indemnización y todas las medidas necesarias    para  el  restablecimiento  de  las  condiciones de  vida  de  la  población  afectada,  atendiendo  el principio  de  debida  diligencia,  garantizando  las buenas  prácticas  en  reasentamientos,  y  siguiendo los  lineamientos  de  esta  política,  las  obligaciones establecidas por las entidades competentes,  así como los estándares internacionales.\n\nArtículo  12. Gestión  Social  Integral .  En  el marco  del enfoque de derechos, las entidades nacionales y territoriales deberán garantizar a las  familias  y  comunidades  reasentadas  la  oferta institucional necesaria para acceder a los servicios de  salud,  educación  y  programas  de  integración social dirigidos a población vulnerable, entre otros.\n\nParágrafo. Análisis del Riesgo de Empobrecimiento. En el caso de personas, familias y comunidades reasentadas involuntariamente pertenecientes  a  sectores  marginados  y  de  bajos ingresos, se priorizará en los diagnósticos, planes y medidas adoptadas, el análisis de riesgo de mayor empobrecimiento  debido  a  la  pérdida  de  tierras, vivienda y medios de producción, pérdida de empleo, y pérdida de acceso a servicios y derechos sociales, colectivos y culturales.\n\nArtículo 13. Seguimiento y control de Zonas de riesgo no mitigable e instrumentos de planificación territorial . Los predios identificados en alto riesgo no mitigable, serán declarados, conforme  a  la normatividad  vigente,  como  zonas  de  riesgo  no mitigable y esa información será tenida en cuenta en todos  los  instrumentos  de  planificación  territorial. Para garantizar que estas áreas no sean nuevamente ocupadas por la población reasentada u otras comunidades,  se  crearán  estrategias  o  programas de  control  y  seguimiento  a  obras  públicas  y  otras intervenciones en el territorio.\n\nArtículo 14. Reglamentación . El Gobierno nacional reglamentará esta ley durante el año siguiente a su entrada en vigencia.\n\nArtículo  15. Vigencia. La  presente  ley  rige  a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nCRISTIAN DANILO AVENDANO FINO Coordinador Ponente\n\nuanPablo\n\nSalataor\n\nJUAN PABLO SALAZAR RIVERA\n\nPonente\n\nPonente\n\nCAMILOERNESTO ROMERO GALVAN. Secretario Comision Quinta Camara de Representantes\n\nLa relación completa de la aprobación en primer debate del Proyecto de ley consta en el Acta número 024  -  Legislatura  2024-2025,  correspondiente  a la  sesión  realizada  el  día  4  de  marzo  de  2025;  el anuncio de la votación del Proyecto de ley se hizo el día miércoles 26 de febrero de 2025, Acta número 023  -  Legislatura  2024-2025,  de  acuerdo  con  el artículo 8° del Acto Legislativo número 1 de 2003.\n\n## C O N T E N I D O\n\nGaceta número 1495 - viernes, 22 de agosto de 2025\n\n## CÁMARA DE REPRESENTANTES PONENCIAS\n\nPágs.\n\nInforme  de  ponencia  positivo  para  segundo  debate, texto propuesto y texto aprobado al proyecto de ley número 224 de 2024, Cámara, por medio del cual se modifica la Ley 645 de 2001 para actualizar el cupo de la  emisión  y  recaudo  de  la  estampilla  pro-hospitales universitarios y se dictan otras disposiciones.  ...........\n\n1\n\nInforme de  ponencia  para  segundo  debate,  texto  propuesto y texto aprobado del proyecto de ley número 387 de 2024 Cámara, por medio de la cual se establecen los parámetros generales para la creación de la política pública  nacional  de  reasentamientos  integrales  y se dictan otras disposiciones.  .....................................\n\n5"
}