{
  "id": "029",
  "corporacion": "Camara",
  "numeroGaceta": "1494",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1494\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 22 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  27  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P O N E N C I A S\n\n## INFORME DE PONENCIA POSITIVA PARA SEGUNDO DEBATE DEL PROYECTO DE LEY NÚMERO 178 DE 2024 CÁMARA\n\npor medio de la cual se incluye a la ciudad de Ibagué en el Régimen de Tributación Especial de la Zona Económica y Social Especial (ZESE) y se dictan otras disposiciones.\n\nlo  establecido  en  los  artículos  150,  153  y  156  de la Ley 5ª de 1992, procedemos a rendir informe de ponencia para segundo debate al Proyecto de Ley número 178 de 2024 Cámara , por medio de la cual se incluye a la ciudad de Ibagué en el Régimen de Tributación Especial de la Zona Económica y Social Especial (ZESE) y se dictan otras disposiciones.\n\nBogotá, D. C., julio 29 de 2025\n\nHonorable Representante\n\n## WILMER CASTELLANOS HERNÁNDEZ\n\nPresidente\n\nComisión Tercera Constitucional Permanente Congreso de la República\n\nDoctora\n\n## ELIZABETH MARTÍNEZ BARRERA\n\nSecretaria\n\nComisión Tercera Constitucional Permanente Cámara de Representantes.\n\nAsunto:  Informe  de  Ponencia  Positiva  para segundo debate del Proyecto de Ley número 178 de 2024 Cámara , por medio de la cual se incluye a la ciudad de Ibagué en el Régimen de Tributación Especial de la Zona Económica y Social Especial (ZESE) y se dictan otras disposiciones.\n\nHonorable presidente y respetada secretaria reciban un cordial saludo,\n\nEn cumplimiento con las instrucciones impartidas  por  la  mesa  Directiva  de  la  Comisión Tercera Constitucional Permanente de la Honorable Cámara  de  Representantes  y  de  conformidad  con\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\nJHONFREDYNUNEZRAMOS Representante alaCamara CoordinadorPonente\n\nNESTORLEONARDORICORICO RepresenitantealaCamara Ponente\n\nCuaoa\n\nDiag\n\nMILENEJARAYADIAZ\n\nLEONARDOGALLEGOARROYAVE RepresentantealaCamara Ponente\n\nRepresentantealaCamara Ponente\n\n## 1. TRÁMITE\n\nEl  Proyecto  número  178  de  2024  Cámara  de autoría del honorable Senador Miguel Ángel Barreto Castillo , fue radicado en la Secretaría General de la Cámara el 13 de agosto de 2024.\n\nEn anterior Proyecto fue asignado para el inicio de discusión a la Comisión Tercera Constitucional Permanente, por considerarlo de su competencia, en virtud de lo dispuesto en el artículo 2° de la Ley 3ª de 1992.\n\n<!-- image -->\n\nEl  proyecto  fue  aprobado  en  primer  debate  en la Comisión Tercera Constitucional Permanente de la Cámara de Representantes el día 20 de mayo de 2025.\n\n## 2. OBJETO\n\nLa  iniciativa  tiene  como  objeto  la  inclusión de  la  ciudad  de  Ibagué,  en  el  Régimen  especial de  tributación  de  la  Zona  Económica  y  Social Especial (ZESE), así como promover su desarrollo económico y dinamizar el aparato productivo de su territorio,  con  el  fin  de  disminuir  la  informalidad, el deterioro de las condiciones de vida y pobreza y generar nuevas oportunidades de empleo e inserción laboral.\n\n## 3. CONTENIDO\n\nLa presente iniciativa cuenta con dos (2) artículos sin incluir la vigencia.\n\nEl artículo (1°) expone el objeto de la iniciativa, la  cual  consiste  en  incluir  la  ciudad  de  Ibagué,  en el  Régimen  especial  de  tribulación  de  la  Zona Económica  y  Social  Especial  (ZESE),  así  como promover  su  desarrollo  económico  y  dinamizar el  aparato  productivo  de  su  territorio,  con  el  fin de  disminuir  la  informalidad,  el  deterioro  de  las condiciones  de  vida  y  pobreza  y  generar  nuevas oportunidades de empleo e inserción laboral.\n\nEn  el  artículo  (2°)  El  Régimen  especial  de Tributación,  aplicara  a  las  sociedades  comerciales que  se  constituyan  en  la  ZESE  de  la  ciudad  de Ibagué, dentro de los tres (3) a los siguientes a la entrada en vigencia de esta ley, en las condiciones de la normatividad aplicable en virtud del artículo 268 de la Ley 1955 de 2019.\n\nEn  el  artículo  (3°)  enmarca  la  vigencia  de  la presente iniciativa.\n\n## 4. EXPOSICIÓN DE MOTIVOS\n\nEl elevado y persistente cifra de desempleo, que ha tenido la ciudad de Ibagué ha sido una manifestación sistémica de la baja calidad del empleo y de la alta informalidad,  los bajos ingresos  laborales y la pobreza de la ciudad. Estos factores han contribuido a mantener tasas de desempleo relativamente altas en la región. A pesar de los esfuerzos por mejorar la situación,  la  ciudad  enfrenta  desafíos  estructurales que  requieren  soluciones  integrales  y  sostenibles para abordar el problema del desempleo.\n\nUna de las soluciones que se han venido planteando  es  la  de  mejorar  el  entorno  para  los negocios  y  crear  un  ambiente  favorable  para  las empresas, impulsar economías de aglomeración que aumenten el valor agregado y ampliar el tamaño del mercado, especialmente el externo.\n\nCon  esta  iniciativa  se  insiste  nuevamente  para incluir  a  Ibagué  dentro  del  régimen  especial  de tributación de la Zona Económica y Social Especial (ZESE)  creado  por  la  ley  del  Plan  Nacional  de Desarrollo  2018-2022  (1955  de  2019),  con  el  fin de  promover el desarrollo económico y dinamizar el aparato productivo de esta región, y en especial de Ibagué que atraviesa por una situación crítica de desempleo, con el fin de disminuir la informalidad, el  deterioro  de  las  condiciones  de  vida  y  los  altos niveles de pobreza.\n\nEl propósito original del artículo 268 de la Ley 1955  de  2019  es  atraer  inversión  y  la  generación de  empleo  en  los  departamentos  y  ciudades  que son ZESE, y así contribuir al mejoramiento de las condiciones  de  vida  de  la  población  de  Norte  de Santander,  La  Guajira,  Arauca  y,  con  la  presente propuesta  legislativa  se  extendería  a  la  ciudad  de Ibagué.  Con  esta  iniciativa  se  busca  disminuir  el desempleo,  la  informalidad,  el  deterioro  de  las condiciones de vida y los altos niveles de pobreza de los habitantes de la ciudad de Ibagué.\n\nLos beneficiarios  serán  las  sociedades  comerciales que se constituyan en la ZESE, dentro de los tres (3) años  siguientes  a  la  entrada  en  vigencia  de  la  ley o las sociedades comerciales existentes constituidas bajo  cualquiera  de  las  modalidades  definidas  en la  legislación  vigente.  Dentro  de  los  beneficios  se encuentran  la  tarifa  general  de  renta  0%  por  los primeros cinco años y de 50% de tarifa general de renta durante los cinco años siguientes.\n\nAplica la misma proporcionalidad para la tarifa de retención en la fuente y autorretención a título de impuesto sobre la renta, siempre y cuando se informe al agente retenedor en la respectiva factura. Dentro de los requisitos que deben cumplir los beneficiarios está  el  de  aumentar  el  quince  por  ciento  (15%) del  empleo  directo  generado,  tomando  como  base el  promedio  del  número  trabajadores  vinculados durante los dos (2) últimos años gravables anteriores al  año  en  que  inicie  la  aplicación  de  la  tarifa diferencial del impuesto sobre la renta del Régimen Especial en Materia Tributaria ZESE, que en ningún caso podrá ser inferior a dos (2) empleos directos, y  mantenerlo  durante  el  período  de  vigencia  de aplicación del régimen tributario. Para las sociedades que al momento de aplicar el Régimen Especial en Materia  Tributaria  tengan  menos  de  dos  (2)  años de constituidas corresponde el aumento del quince por  ciento  (15%)  del  empleo  directo  generado, tomando como base el promedio de los trabajadores vinculados  desde  su  constitución  que,  en  ningún caso, podrá ser inferior a dos (2) empleos directos.\n\nAsí mismo, la actividad económica principal de las  sociedades  que  apliquen  el  régimen  tributario especial  consiste  en  el  desarrollo  de  actividades industriales, agropecuarias y/o comerciales.\n\nLos  requisitos  para  poder  acceder  al  beneficio es  demostrar  el  aumento  del  15%  del  empleo directo  generado  y  mantenerlo  durante  el  periodo de  vigencia  de  aplicación  del  régimen  tributario, desarrollar actividad económica dentro del territorio de la ZESE y demostrar que la mayor cantidad de ingresos  provienen  del  desarrollo  de  actividades industriales,  agropecuarias, comerciales, turismo o salud.\n\nIgualmente,  conforme  a  lo  establecido  en  la Ley  2294  de  2023, por  el  cual  se  expide  el  Plan Nacional de Desarrollo 2022-2026 'Colombia Mundial  de  la  Vida' ,  el  artículo  33  establece  la necesidad de consolidar zonas de inversión especial para  superar  la  pobreza  en  las  cuales  se  para potenciar el desarrollo de actividades económicas, sociales y ambientales que permitan la generación\n\nde  empleo.  En  línea  con  esto,  se  mantiene  la necesidad de definir zonas que por sus condiciones socioeconómicas requieran de políticas que incentiven la formalización de empresas, la creación de  empleo  y  generen  crecimiento  económico  que beneficie a sus ciudadanos.\n\nIbagué  contribuye  con  el  40%  del  PIB  del departamento  del  Tolima,  convirtiéndose  en  eje del  desarrollo  del  departamento.  La  economía  del departamento  del  Tolima  se  ha  rezagado  en  los últimos años con respecto a otras regiones del país, como lo confirma el descenso en su contribución al PIB nacional, que pasó de 2,5 a 2,1 por ciento entre 2001 y 2013 y para el 2018 bajó al 1,9%, según cifras del DNP y el Ministerio de Industria, Comercio y Turismo,  porcentaje  que  se  mantuvo  durante  los años 2020 y 2021 y para el 2023 sube al 2,1%.\n\nAsí mismo,  la  incidencia de la pobreza  se mantiene por encima del promedio nacional. En el departamento del Tolima, y en especial en Ibagué, la  fabricación  de  textiles  -  prendas  de  vestir  y muebles, registraron tasas de crecimiento negativas en los últimos años, en tanto que otras como las de edición  e  impresión,  y  la  fabricación  de  plástico desaparecieron. Como  resultado  de  lo  anterior, estos últimos, que son a su vez más intensivos en mano  de  obra,  perdieron  participación  a  favor  de los  primeros,  más  intensivos  en  capital,  lo  cual contribuye a explicar la reducción observada en el número  de  establecimientos  y  de  ocupados  en  el departamento.\n\nGrafica l. Pobreza monetaria Tolima vs. nacional\n\n<!-- image -->\n\nFuente: Elaboración propia con datos del DANE.\n\nGráfica 2: Comparativo pobreza multidimensional Tolima y otros departamentos 2021, 2022. Fuente DANE.\n\n## PobrezaMultidimensional:Tolima\n\nLa figura comparala posicion del departamento en,el ranking nacional de pobreza multidimensionaly elcambioentre2021y2022 Figura9:IncidenciadePobrezaMultidimensionalpordepartamentos\n\n<!-- image -->\n\nTolima  ha  sido  uno  de  los  departamentos  con mayor  rezago  en  el  decrecimiento  del  indicador de pobreza monetaria, ya que en los últimos años presenció  un  estancamiento.  De  igual  forma,  el indicador  creció  un  2%,  pasando  de  29%  en  el 2017 a 31% en el 2018 el aumento de la pobreza monetaria. Además, fue el cuarto departamento con mayor crecimiento de pobreza monetaria en el 2018.\n\nEsto  quiere  decir,  que  en  el  departamento  del Tolima  existe  una  población  de  aproximadamente 1'400.000 habitantes y 434 mil de sus habitantes son pobres monetariamente, es decir, que no satisfacen sus necesidades básicas. Además, 333 mil, viven en la pobreza multidimensional, que tiene que ver con la carencia en las dimensiones de: educación, salud, trabajo,  seguridad  social,  vivienda  y  nivel  de  vida en general.\n\nGráfica 3. Pobreza monetaria extrema Tolima vs. nacional\n\n<!-- image -->\n\nFuente: Elaboración propia con datos del DANE.\n\nEl Tolima ha sido uno de los departamentos con mayor aumento de la pobreza monetaria extrema, el indicador creció un 1,7%, pasando de 7,5% en el 2017 a 9,2% en el 2018, siendo el segundo departamento en  el  que  más  aumentó. Además,  de  1,4  millones de habitantes que hay en el departamento, 128 mil viven en pobreza monetaria extrema.\n\nEn  el  departamento  del  Tolima,  y  en  especial en  Ibagué,  la  fabricación  de  textiles  -  prendas  de vestir  y  muebles,  registraron  tasas  de  crecimiento negativas  en  los  últimos  años,  en  tanto  que  otras como las de edición e impresión, y la fabricación de plástico desaparecieron.\n\nComo  resultado  de  lo  anterior,  estos  últimos, que son a su vez más intensivos en mano de obra, perdieron  participación  a  favor  de  los  primeros, más  intensivos  en  capital,  lo  cual  contribuye  a explicar  la  reducción  observada  en  el  número  de establecimientos y de ocupados en el departamento.\n\nA  esto  hay  que  sumarle  la  disminución  de la participación de la cosecha arrocera del departamento, la desaparición del cultivo de algodón  y  de  las  industrias  de  hilos  e  hilazas, sumado a las dificultades por las que atraviesan los cafeteros  y  agricultores  del  departamento,  aunado a  la  grave  crisis  de  despoblamiento  del  campo  y abandono  rural.  Dentro  de  las  variables  que  más inciden en la evolución de la calidad de vida de una sociedad,  se  encuentran  aquellas  relacionadas  con el comportamiento del empleo y, en general, con la estructura  del  mercado  laboral.  Variables  como  el desempleo, la estructura de la ocupación, el grado\n\nde  informalidad  que  predomine  en  la  economía, entre otras, impactan positiva o negativamente sobre los niveles de pobreza, la distribución de la riqueza y sobre la estructura productiva de un departamento o una ciudad.\n\nLa Tasa de Ocupación en Ibagué, se encuentra en niveles muy por debajo de las 13 ciudades. Mientras que  en  la  capital  del  departamento  del  Tolima  la ocupación llega a 55.5%, para las trece principales ciudades  el  nivel  de  la  demanda  laboral  llega  a 59.7%.  Sumado  a  lo  anterior,  cuando  se  compara el  comportamiento  de  la  ocupación  en  Ibagué respecto al mismo trimestre del año anterior, la Tasa de Ocupación se ubicó en 51.8% para el año 2019, mientras que para el último trimestre del año 2018 era del 55,9%. Aquí se encuentra la causa inmediata del  incremento  del  desempleo:  mientras  que  la oferta laboral cayó un punto porcentual, la demanda laboral cayó en más de cuatro puntos porcentuales. El resultado: más ibaguereños desocupados, como se observa en el cuadro que se expone a continuación.\n\nPara  el  mes  de  mayo  de  2022,  Ibagué  tiene  4 puntos  de  más  por  encima  de  los  porcentajes  de la  media  nacional  en  materia  de  desempleo,  pues la  tasa  de  informalidad  a  nivel  local  es  de  53.5%, mientras  que  en  la  informalidad  a  nivel  nacional sería de 44.7%.\n\nAsí  mismo,  para  este  mismo  período,  Ibagué se  sigue  manteniendo  entre  las  tres  ciudades  con más desempleo juvenil con un 24,7% ocupando la tercera posición, por debajo de Valledupar con una tasa del 25,1% en segundo lugar y, de primeras está Quibdó con un 26,2%\n\nIbagué se mantiene  en el quinto lugar del desempleo,  la  capital  del  Tolima  marcó  una  cifra del 14,2%% en el informe entregado por el DANE, para el mes de mayo de 2024, con notables mejorías, pero el promedio móvil de 2022 fue del 18,1%. El panorama es preocupante toda vez que Ibagué ocupa una vez más el segundo puesto a nivel nacional con el índice de desempleo más alto, superado únicamente por Neiva. En  Ibagué, la informalidad laboral cercana  al  50  %. A  lo  cual  ahora  debemos  añadir tener el uno de los primeros lugares de desempleo juvenil en Colombia, con un 23,2 % en el trimestre enero - marzo de 2023 en la franja de jóvenes de 14 a 28 años de edad, con notable disminución del promedio de 2023 que fue del 29,6%.\n\nGráfica 4: Desempleo Ibagué- mayo de 2024. Fuente DANE.\n\n<!-- image -->\n\nNotas:\n\n• En eta griafia las Gudidis ne induyen et ire metropditara.\n\n## Desempleo:Tolima-Ibague\n\nLa figura muestra que durante el trimestre movil septiembre-noviembre de 2o23, la tasa de desempleo de Ibague se ubico por encima de la tasa de las 23 ciudades.\n\nFigura6:ComportamientodelatasadedesempleoTrimestremovil (sep-nov)\n\n<!-- image -->\n\nFuente: Cran Encuesta Integrada de Hogares - DANE. Fecha de Publicacion: 29 de dliciembre de 2023.\n\n## 5. IMPACTO FISCAL\n\nEl  presente  proyecto  de  ley  no  ordena  gasto; pero,  establece  un  beneficio  tributario  especial,  lo que comprende un impacto fiscal y, en consecuencia, requiere cumplir con lo establecido en el artículo 7° de la Ley 819 de 2003. En tal sentido, esperamos que haya un apoyo gubernamental a la iniciativa.\n\n## 6. LA INICIATIVA DEL CONGRESO\n\nLa  Constitución  Política  otorga  al  Congreso  la cláusula  general  de  competencia  legislativa  (art. 150)  y  establece  el  procedimiento  a  seguir  para tramitar,  aprobar  y  sancionar  las  leyes.  Dentro  de éste,  todo  ordenamiento  constitucional  establece qué sujetos se encuentran habilitados para la presentación de proyectos que luego se convertirán en mandatos legislativos. En este orden, la jurisprudencia  constitucional  ha  dispuesto  que  la iniciativa legislativa no es otra cosa que 'la facultad atribuida  a  diferentes  actores  políticos  y  sociales para concurrir a presentar proyectos de ley ante el Congreso, con el fin de que éste proceda a darles el respectivo trámite de aprobación. Por eso, cuando la  Constitución  define  las  reglas  de  la  iniciativa, está indicando la forma como es posible comenzar válidamente el estudio de un proyecto y la manera como éste, previo el cumplimiento del procedimiento fijado en la Constitución y las leyes, se va a convertir en una ley de la República'. C-1707 de 2000, M. P. Cristina Pardo Schlesinger.\n\nEn  relación  con  las  iniciativas  que  decreten exenciones  de  impuestos,  contribuciones  o  tasas nacionales  (art.  154  inciso  2°.  C.  P.),  es  decir las  leyes  que  decreten  exenciones  de  impuestos, contribuciones o tasas nacionales, desde sus inicios,  la  Corte  Constitucional  en  la  Sentencia C-040 de 1993, ha señalado en que 'en virtud del principio de legalidad del tributo corresponde al  Congreso  establecer  contribuciones  fiscales  y excepcionalmente,  contribuciones  parafiscales  en los casos y bajo las condiciones que establezca la ley. No obstante, solo podrán ser dictadas o reformadas por  iniciativa  del  Gobierno  las  leyes  que  decreten exenciones  de  impuestos,  contribuciones  o  tasas nacionales'.\n\nEn desarrollo de la citada sentencia de la Corte Constitucional,  se  concluye  que  'en  virtud  del principio de legalidad del tributo corresponde al  Congreso  establecer  contribuciones  fiscales  y\n\nexcepcionalmente,  contribuciones  parafiscales  en los  casos  y  bajo  las  condiciones  que  establezca la  ley.  No  obstante,  solo  podrán  ser  dictadas  o reformadas  por  iniciativa  del  Gobierno  las  que decreten exenciones de impuestos, contribuciones o tasas nacionales'.\n\nNo obstante, la jurisprudencia constitucional ha admitido que la iniciativa legislativa gubernamental no se circunscribe al acto de la mera presentación del  proyecto  de  ley.  Ha  dicho  la  Corte  que  de 'conformidad con el espíritu del artículo 154 Superior, el cual es el de evitar que se legisle sin el conocimiento y consentimiento del Ejecutivo sobre materias que comprometen aspectos propios de su competencia,  es  posible  que  se  presente  un  aval gubernamental posterior al acto de presentación del proyecto. Ello constituye además un desarrollo del mandato previsto en el parágrafo único del artículo 142 de la Ley 5ª de 1992, por la cual se expide el reglamento  del  Congreso,  que  establece  que  ' el Gobierno nacional podrá coadyuvar cualquier proyecto de su iniciativa que curse en el Congreso cuando la circunstancia lo justifique', y que 'La  coadyuvancia  podrá  efectuarse  antes  de  la aprobación en las plenarias'.\n\nAl estudiar la jurisprudencia de la Corte Constitucional  sobre  la  posibilidad  de  admitir  el aval  gubernamental  en  materias  cuya  iniciativa  se encuentra  reservada  al  ejecutivo,  se  concluye  que tal  aval  debe  contar  con  unos  requisitos  para  ser considerado  una  forma  de  subsanación  de  la  falta de  iniciativa  gubernamental  en  cumplimiento  del artículo  154  superior.  A  continuación,  se  refieren algunas de estas decisiones, con el fin de extraer las reglas establecidas por la jurisprudencia:\n\nEn  la  Sentencia  C-1707  de  2000,  al  examinar las  objeciones  presidenciales  presentadas  respecto del proyecto de Ley 26/98 Senado-207/99 Cámara, el  Congreso  de  la  República  había  procedido  a adicionar el contenido material del artículo 187 de la Ley 100 de 1993, en el sentido de exonerar a los pensionados que recibían hasta dos salarios mínimos mensuales,  del  pago  de  las  cuotas  moderadoras  y copagos para acceder a la prestación de los servicios de salud dentro del Sistema de Seguridad Social. El Gobierno nacional objetó la constitucionalidad del citado proyecto, por considerar que su objeto era la creación de una exención al pago de una contribución parafiscal  que  debía  haberse  tramitado  a  iniciativa del Gobierno, tal como lo exigía el artículo 154 de la Carta Política.\n\nLa Corte en esta ocasión explicó la naturaleza del aval gubernamental dado a (i) los proyectos de ley correspondientes a la iniciativa ejecutiva exclusiva, cuando  los  mismos  no  hayan  sido  presentados por  el  Gobierno,  o  (ii)  a  las  modificaciones  que  a los proyectos de iniciativa legislativa privativa del ejecutivo  introduzca  el  Congreso  de  la  República durante el trámite parlamentario.  Al respecto, sostuvo que  dicho  aval  en  ambos  casos  era  una  forma  de ejercicio de la iniciativa legislativa gubernamental. Sobre el particular señaló:\n\n'…la  iniciativa  legislativa  gubernamental  no se  circunscribe  al  acto  de  la  mera  presentación del  proyecto  de  ley  como  en  principio  pareciera indicarlo  el  artículo  154  Superior.  En  realidad, teniendo en cuenta el fundamento de su consagración constitucional,  cual  es  el  de  evitar  que  se  legisle sin el conocimiento y consentimiento del Ejecutivo sobre materias que comprometen aspectos propios  de  su  competencia,  dicha  atribución  debe entenderse como aquella función pública que busca impulsar  el  proceso  de  formación  de  las  leyes, no  sólo  a  partir  de  su  iniciación  sino  también  en instancias  posteriores  del  trámite  parlamentario. Entonces, podría sostenerse, sin lugar a equívocos, que la intervención y coadyuvancia del Gobierno nacional durante la discusión, trámite y aprobación de  un  proyecto  de  ley  de  iniciativa  reservada, constituye una manifestación tácita de la voluntad legislativa gubernamental y, desde esa perspectiva, tal  proceder  se  entiende  inscrito  en  la  exigencia consagrada en el inciso 2° del artículo 154 de la Constitución Política. A este respecto, y entendido como  un  desarrollo  del  mandato  previsto  en  la norma antes citada, el parágrafo único del artículo 142 de la Ley 5ª de 1992, por la cual se expide el reglamento del Congreso, es claro en señalar que: 'el Gobierno nacional podrá coadyuvar cualquier proyecto de su iniciativa que curse en el Congreso cuando la circunstancia lo justifique', y que 'La  coadyuvancia  podrá  efectuarse  antes  de  la aprobación en las plenarias' (Negrillas fuera del original).\n\nEn la Sentencia C-807 de 2001, la Corte reflexionó nuevamente sobre la posibilidad de introducir modificaciones a un proyecto de ley correspondiente a la iniciativa privativa del Ejecutivo, encontrando que  si  bien  dicha  posibilidad  se  ajustaba  a  la Carta, al respecto existían ciertas restricciones constitucionales  que  impedían  ' adicionar  nuevas materias o contenidos '; no obstante, dichas adiciones podían ser objeto del aval gubernamental, que las convalidaba.\n\n'La Corte, a partir de la consideración integral de los conceptos de iniciativa legislativa y debate parlamentario,  y  en  armonía  con  lo  dispuesto  en el  artículo  142  del  Reglamento  del  Congreso,  ha afirmado la posibilidad de convalidar el trámite de un proyecto de ley, que siendo de iniciativa privativa del Gobierno, haya tenido un origen distinto'.\n\nReiterando  los  criterios  sentados  en  torno  a  la naturaleza  jurídica  del  aval  gubernamental  dado a  proyectos  de  asuntos  de  iniciativa  privativa  del ejecutivo, en la Sentencia C-121 de 2003, la Corte recordó  que  la  iniciativa  legislativa  en  cabeza  del Gobierno  nacional  no  consiste  únicamente  en  la presentación inicial de propuestas ante el Congreso de  la  República  en  los  asuntos  enunciados  en  el artículo 154 de la Carta, sino que también comprende la expresión del consentimiento o aquiescencia que el Ejecutivo imparte a los proyectos que, en relación con esas mismas materias, se estén tramitando en el órgano legislativo.\n\nAdemás,  en  esta  misma  Sentencia  la  Corte expuso  los  requisitos  que  debe  cumplir  el  aval gubernamental  como  expresión  del  derecho  de iniciativa  legislativa  privativa  que  le  corresponde al  ejecutivo. Al  respecto  indicó  (i)  que  dicho  aval podía provenir de un ministro, no siendo necesaria la expresión del consentimiento del propio Presidente de la República; (ii) no obstante, el ministro debía ser el titular de la cartera que tuviera relación con los temas materia del proyecto; (iii) finalmente, el aval debía producirse antes de la aprobación del proyecto en las plenarias de ambas cámaras.\n\n'Es de recordar que para esta Corporación ni la Constitución ni la ley exigen que el Presidente, como  suprema  autoridad administrativa y jefe del  gobierno,  presente  directamente  al  Congreso ni suscriba los proyectos de ley de iniciativa gubernamental,  pues  como  lo  disponen  en  forma expresa los artículos 200 y 208 de la Carta Política, el  Gobierno,  encabezado  por  el  Presidente  de  la República,  en  relación  con  el  Congreso,  concurre a la formación de las leyes presentando proyectos 'por intermedio de los ministros', quienes además son sus voceros'.\n\nPero debe tenerse en cuenta que el aval que da el Gobierno a los proyectos que cursan el Congreso no puede provenir de cualquier ministro por el sólo hecho de serlo, sino solo de aquél cuya dependencia tenga  alguna  relación  temática  o  conexión  con el  proyecto  de  ley.  Además,  es  necesario  que  la coadyuvancia se manifieste oportunamente, es decir,  antes  de  su  aprobación  en  las  plenarias,  y que sea presentada por el ministro o por quien haga sus  veces  ante  la  célula  legislativa  donde  se  esté tramitando el proyecto de ley'. Sentencia C-121 de 2003. M. P. Clara Inés Vargas Hernández.\n\nEn la Sentencia C-370 de 2004, la Corte insistió en la necesidad de que exista un aval gubernamental que convalide aquellas iniciativas congresuales o modificaciones introducidas por las cámaras a proyectos de ley en curso cuando  decreten exenciones  de  impuestos,  contribuciones  o  tasas nacionales.  No  obstante,  aclaró  que  dicho  aval  no exigía ser presentado por escrito.\n\n'…  la  Corte  recuerda  que  de  acuerdo  con  el segundo  inciso  del  artículo  154  superior  'sólo podrán ser dictadas o reformadas por iniciativa del Gobierno las leyes a que se refieren los numerales 3, 7, 9, 11 y 22 y los literales a, b y e, del numeral 19 del artículo 150; las que ordenen participaciones en las rentas  nacionales  o  transferencias  de  las  mismas; las que autoricen aportes o suscripciones del Estado a  empresas  industriales  o  comerciales  y  las  que decreten exenciones de impuestos, contribuciones o tasas nacionales'.\n\nEn  este  sentido  es  claro  que  las  disposiciones contenidas en la Ley 818 de 2003  referentes a exenciones  tributarias debían  contar con  la iniciativa del Gobierno para poder ser aprobadas por el Congreso de la República.\n\nEmpero,  como  lo  ha  explicado  la  Corte,  el requisito señalado en el segundo inciso del artículo 154  superior  no  necesariamente  debía  cumplirse mediante  la  presentación  por  parte  del  gobierno del  proyecto  o  de  las  proposiciones  tendientes  a modificarlo sino que bastaba la manifestación de su aval a las mismas durante el trámite del proyecto'.\n\nComo  requisitos  de  dicho  aval,  la  Corte  ha señalado que '(i) el consentimiento expresado para dar  el  aval  gubernamental  debe  necesariamente haber sido expresado dentro del trámite legislativo. Dijo  la  providencia  ' La  iniciativa  gubernamental exclusiva  no  sólo  se  manifiesta  en  el  momento  de la  presentación  inicial  del  proyecto  de  ley  por  el Gobierno, sino que también se ejerce mediante el aval ejecutivo impartido a los proyectos en curso, relativos  a  las  materias  sobre  las  que  recae  tal iniciativa  privilegiada ';  (ii)  puede  ser  expreso  o tácito;  (iii)  no  requiere  ser  presentado  por  escrito ni mediante fórmulas sacramentales; (iv) el aval no tiene que ser dado directamente por el Presidente de la República, pudiendo ser otorgado por el ministro titular de la cartera que tiene relación con los temas materia  del  proyecto.  Incluso  la  sola  presencia en  el  debate  parlamentario  del  ministro  del  ramo correspondiente,  sin  que  conste  su  oposición  a  la iniciativa  congresual  en  trámite,  permite  inferir  el aval  ejecutivo.  La  Corte  ha  aceptado  que  el  aval sea otorgado por quien haga las veces del ministro correspondiente  y  (v)  en  cuanto  a  la  oportunidad en  la  que  debe  manifestarse  el  aval,  se  tiene  que éste  debe  manifestarse  antes  de  la  aprobación  del proyecto en las plenarias'.\n\nAsí  la  Corte  ha  concluido  'que  la  iniciativa reservada, entendida como la atribución establecida constitucionalmente  a  ciertos  sujetos  en  relación con  determinadas  materias,  para  la  presentación de proyectos de ley ante el Congreso,  no se circunscribe al acto formal de presentación, sino que puede entenderse cumplida en virtud de actuaciones posteriores dentro del trámite parlamentario. En este orden, resulta admisible un aval posterior, siempre y cuando se cumplan los requisitos desarrollados con anterioridad'.\n\n'Así, la intervención y coadyuvancia del Gobierno  nacional  durante  la  discusión,  trámite y  aprobación  de  un  proyecto  de  ley  de  iniciativa reservada, constituye una manifestación de la voluntad  legislativa  gubernamental  y,  desde  esa perspectiva, tal proceder se entiende inscrito en la exigencia consagrada en el inciso 2° del artículo 154 de la Constitución Política' 1 .\n\n## 7. CONFLICTO DE INTERESES\n\nTeniendo en cuenta lo establecido en el artículo 3°  de  la  Ley  2003  del  19  de  noviembre  de  2019, por  la  cual  se  modifica  parcialmente  la  Ley  5ª  de 1992 y se dictan otras disposiciones, que modifica el artículo 291 de la Ley 5ª de 1992, que establece la  obligación  al  autor  del  proyecto  presentar  la\n\n1 Sentencia C-066/18 M. P. Cristina Pardo Schlesinger.\n\ndescripción de las posibles circunstancias o eventos que podrán generar un conflicto de interés para la discusión  y  votación  del  proyecto,  siendo  estos, criterios guías para que los congresistas tomen una decisión en torno a si se encuentran en una causal de impedimento.\n\nFrente al presente proyecto, se considera que no genera conflictos de interés, puesto que los posibles beneficios particulares, actuales y directos, conforme a  lo  dispuesto  en  la  ley,  dado  que  el  objeto  de  la iniciativa  versa  sobre  la  ampliación  del  ámbito  de aplicación del artículo 268 de la Ley 1955 de 2019 (Zona Económica y Social Especial (ZESE)) para la ciudad de Ibagué, son generales y aplican de igual manera para todos los colombianos, no se configura causal para predicar un impedimento.\n\nPor otro lado, al encontrar que los beneficiarios de la figura ZESE pertenecen al sectores específicos de  la  economía  y  que  se  aplica  a  un  ámbito particular del Territorio nacional, si el Congresista o algún familiar dentro de los grados enunciados por la  ley  desarrollan  dichas  actividades  en    la  ciudad de  Ibagué  o  es  autoridad  civil  o  policial  o  ejerce funciones  en  dicha  ciudad,  el  Congresista  deberá presentar un conflicto de interés, frente del cual se deduce su improcedencia por considerar que esta ley cobijará a toda la población por igual y sus efectos regirán para el futuro.\n\nFinalmente,  se  recuerda  que  la  descripción  de los  posibles  conflictos  de  interés  que  se  puedan presentar frente al trámite del presente proyecto de ley no exime del deber del Congresista de identificar causales adicionales.\n\n## 8. PROPOSICIÓN\n\nEn  los  términos,  rendimos  ponencia  positiva y  solicitamos  a  los  honorables  miembros  de  la Comisión Tercera Constitucional Permanente de la Honorable Cámara de representantes, dar segundo debate  al Proyecto  de  Ley  número  178  de  2024 Cámara , por medio de la cual se incluye a la ciudad de Ibagué en el Régimen de Tributación Especial de la Zona Económica y Social Especial (ZESE) y se dictan otras disposiciones .\n\n<!-- image -->\n\n<!-- image -->\n\nJHONFREDYNUNEZRAMOS RepresentantealaCamara CoordinadorPonente\n\nNESTOR LEONARDO RICO RICO RepresentantealaCamara Ponente\n\nMilene Aaaoa 0\n\nMILENE JARAVA DiAZ\n\nLEONARDOGALLEGOARROYAVE RepresentantealaCamara Ponente\n\nRepresentante alaCamara\n\nPonente\n\nTEXTO PROPUESTO PARA SEGUNDO DEBATE DEL PROYECTO DE LEY NÚMERO 178 2024 CÁMARA\n\n<!-- image -->\n\npor medio del cual se incluye a la ciudad de Ibagué en el Régimen de Tributación Especial de la Zona Económica y Social Especial (ZESE) y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo 1°. Objeto . La presente ley tiene por  objeto  la  inclusión  de  la  ciudad  de  Ibagué  en el  régimen  especial  de  tributación  de  la  Zona Económica  y  Social  Especial  (ZESE),  así  como promover  su  desarrollo  económico  y  dinamizar el  aparato  productivo  de  su  territorio,  con  el  fin de  disminuir  la  informalidad,  el  deterioro  de  las condiciones  de  vida  y  pobreza,  y  generar  nuevas oportunidades de empleo e inserción laboral.\n\nArtículo 2°. Este régimen aplicará a las sociedades  comerciales  que  se  constituyan  en  la ZESE de la ciudad de Ibagué dentro de los tres (3) años siguientes a la entrada en vigencia de esta ley, en las condiciones de la normatividad aplicable en virtud del artículo 268 de la Ley 1955 de 2019.\n\nArtículo  3°. Vigencia .  La  presente  ley  rige  a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\nJHONFREDYNUNEZRAMOS Representanteala Camara CoordinadorPonente\n\nNESTOR.LEONARDO RICORICO. Representante a la Camara Ponente\n\ng W\n\nMILENEJARAVA DIAZ\n\nLEONARDOGALLEGOARROYAVE. Reprqsentante a la Camara Ponente.\n\nRepresentanteala Camara Ponente\n\nCAMARADEREPRESENTANTES-COMISIONTERCERA CONSTITUCIONALPERMANENTE (ASUNTOSECONOMICOS)\n\n<!-- image -->\n\nBogotaD.C.,19deagostode2o25.EnlafechaserecibioenestaSecretaria PonenciapositivaparaSegundoDebatedelProyectodeLeyNo.178de2024 Camara,\"PORMEDIODELCUALSEINCLUYEALACIUDADDEIBAGUE ENELREGIMENDETRIBUTACIONESPECIALDELAZONAECONOMICA YSOCIALESPECIAL(ZESE)YSEDICTANOTRASDISPOSICIONES\", suscritaporlosHonorablesRepresentantesLEONARDODEJESUSGALLEGO ARROYAVE,NESTORLEONARDORICORICOyMILENEJARAVA DfAZ,yserenitealaSecretaria Generaldela Corporacionparasurespectivcl publicacionenlaGacetadelCongreso,talycomoloordenaelarticulo156dela Ley 5α de 1992.\n\nLaSecretariaGeneral,\n\n<!-- image -->\n\nELIZABETHMARTINEZBARRERA\n\nBogota,D.C.1g de agosto de 2025.\n\nDeconformidad conelarticulo165delaLey5de1992.\"Reglamento del Congreso autorizamoselpresenteinforme\".\n\nWILMERYAIRCASTELLANOSHERNANDEZ PRESIDENTE\n\n<!-- image -->\n\nELIZABETHMARTINEZBARRERA SECRETARLAGENERAL\n\n## TEXTO APROBADO EN PRIMER DEBATE POR LA COMISIÓN TERCERA DE LA CÁMARA DE REPRESENTANTES, EN SESIÓN ORDINARIA DEL DÍA MARTES 20 DE MAYO DE DOS MIL VEINTICINCO (2025)\n\n## PROYECTO DE LEY NÚMERO 178 DE 2024 CÁMARA\n\npor medio del cual se incluye a la ciudad de Ibagué en el Régimen de Tributación Especial de la Zona Económica y Social Especial (ZESE) y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo 1°. Objeto . La presente ley tiene por  objeto  la  inclusión  de  la  ciudad  de  Ibagué  en el  régimen  especial  de  tributación  de  la  Zona Económica  y  Social  Especial  (ZESE),  así  como promover  su  desarrollo  económico  y  dinamizar el  aparato  productivo  de  su  territorio,  con  el  fin de  disminuir  la  informalidad,  el  deterioro  de  las condiciones  de  vida  y  pobreza,  y  generar  nuevas oportunidades de empleo e inserción laboral.\n\nArtículo 2°. Este régimen aplicará a las sociedades  comerciales  que  se  constituyan  en  la ZESE de la ciudad de Ibagué dentro de los tres (3) años siguientes a la entrada en vigencia de esta ley, en las condiciones de la normatividad aplicable en virtud del artículo 268 de la Ley 1955 de 2019.\n\nArtículo  3°. Vigencia .  La  presente  ley  rige  a partir de la fecha de su publicación y deroga todas las disposiciones que le sean contrarias.\n\n./.\n\nCÁMARA DE REPRESENTANTES. -COMISIÓN  TERCERA  DE  LA  CÁMARA  DE REPRESENTANTES, martes veinte (20) de mayo de  dos  mil  veinticinco  (2025).  -  En  Sesión  de  la fecha fue aprobado en primer debate en los términos anteriores y sin modificaciones, el Proyecto de Ley número 178 de 2024 Cámara , por medio del cual se incluye a la ciudad de Ibagué en el régimen de tributación especial de la zona económica y social especial  (ZESE)  y  se  dictan  otras  disposiciones , previo anuncio de su votación en Sesión Ordinaria de la Comisión Tercera de la Cámara de Representantes, el día  miércoles catorce (14) de mayo de dos mil veinticinco (2025), en cumplimiento del artículo 8º del Acto Legislativo número 01 de 2003.\n\nLo anterior con el fin de que el citado proyecto de ley, siga su curso legal en Segundo Debate, en las Plenaria  de  la  Honorable  Cámara  de  Representantes./.\n\nKELYNJOHIANAGONZALEZDUARTE Presidente\n\n<!-- image -->\n\n## INFORME DE PONENCIA PARA SEGUNDO DEBATE AL PROYECTO DE LEY NÚMERO 288 DE 2024 CÁMARA\n\npor la cual se modifican y adicionan disposiciones a la Ley 397 de 1997 en su artículo 4° y a la Ley 181 de 1995 en su artículo 4°, se reconoce, protege y promueve los juegos nacionales indígenas, sus deportes tradicionales y ancestrales, y se dictan otras disposiciones.\n\nBogotá, D. C., mayo de 2025.\n\nHonorable Representante\n\n## HERNANDO GONZÁLEZ\n\nPresidente\n\nComisión Sexta Constitucional\n\nCámara de Representantes\n\nCiudad\n\nReferencia: Informe de Ponencia para Segundo  Debate  al  Proyecto  de  Ley  número 288 de 2024 Cámara, por la cual se modifican y adicionan disposiciones a la Ley 397 de 1997 en su artículo 4° y a la Ley 181 de 1995 en su artículo 4° ,  se  reconoce,  protege  y  promueve  los  juegos nacionales indígenas, sus deportes tradicionales y ancestrales, y se dictan otras disposiciones .\n\nEn  cumplimiento  del  encargo  hecho  por  la Honorable  Mesa  Directiva  de  la  Comisión  Sexta Constitucional de la Cámara de Representantes del Congreso de la República y de conformidad con lo establecido en el artículo 156 de la Ley 5ª de 1992, procedo a rendir Informe de Ponencia para Segundo Debate en la Plenaria de la Cámara de Representantes al Proyecto de Ley número 288 de 2024 Cámara , por la cual se modifican y adicionan disposiciones a la Ley 397 de 1997 en su artículo 4° y a la Ley 181 de 1995 en su artículo 4°, se reconoce, protege y  promueve  los  juegos  nacionales  indígenas,  sus deportes  tradicionales  y  ancestrales,  y  se  dictan otras disposiciones.\n\nAtentamente,\n\n<!-- image -->\n\nDIEGOFERNANDOCAICEDO NAVAS RepresentantealaCamara Departamento deCundinamarca CoordinadorPonente\n\nHAVERRINCON GUTIERREZ Representanteataeamara CITREP Ponente\n\n<!-- image -->\n\nINFORME DE PONENCIA PARA SEGUNDO DEBATE DEL PROYECTO DE LEY NÚMERO 288 DE 2024 CÁMARA\n\npor la cual se modifican y adicionan disposiciones a la Ley 397 de 1997 en su artículo 4° y a la Ley 181 de 1995 en su artículo 4°, se reconoce, protege y promueve los juegos nacionales indígenas, sus deportes tradicionales y ancestrales, y se dictan otras disposiciones.\n\n## •\n\n## TRÁMITE DEL PROYECTO\n\nLa  iniciativa  legislativa  fue  presentada  por  el Honorable  Representante  a  la  Cámara Alexánder Guarín Silva.\n\nEntendiendo que es necesario reconocer, proteger y promover la riqueza cultural y las tradiciones de los  pueblos  indígenas,  valorando  su  contribución al  patrimonio  inmaterial  de  la  nación; A  través  de esta ley, se pretende fomentar el desarrollo integral del deporte y la recreación en el territorio nacional, asegurando que estas prácticas culturales sean transmitidas a las futuras generaciones y se integren en el tejido social y educativo del país.\n\nEl presente proyecto de ley fue radicado el 4 de septiembre de 2024 y fue publicado en la Gaceta del Congreso número 1526 de 2024.\n\nEl 21 de noviembre de 2024 fui designado como Coordinador  ponente  para  presentar  Informe  en Primer Debate a la Comisión Sexta Constitucional.\n\nEn sesión ordinaria del día 26 de febrero de 2025 de  la  Comisión  Sexta  Constitucional  Permanente, se  discutió  y  aprobó  en  primer  debate  el  presente proyecto de ley.\n\nEn  concordancia  con  lo  anterior,  la  Honorable Mesa Directiva de la Comisión Sexta Constitucional, en  oficio  del  día  10  de  marzo  de  2025,  notificado el  día  10  de  marzo  de  2025,  me  designó  como coordinador  ponente  para  presentar  ponencia  para segundo  debate  ante  la  Plenaria  de  la  Cámara  de Representantes.\n\n## •\n\n## OBJETIVO\n\nEl  presente  proyecto  de  ley  tiene  por  objeto modificar  y  adicionar  disposiciones  a  la  Ley  397 de 1997 en su artículo 4° y a la Ley 181 de 1995 en su artículo 4°, se reconoce, protege y promueve los juegos nacionales indígenas, sus deportes tradicionales y ancestrales, y se dictan otras disposiciones.\n\n## · JUSTIFICACIÓN DEL PROYECTO Objeto del Proyecto de ley\n\nEl presente proyecto de ley tiene como objetivo principal la aprobación y reconocimiento, preservación y promoción de los juegos ancestrales de  las  comunidades  indígenas  de  Colombia,  esta iniciativa  busca  reconocer,  proteger  y  promover la riqueza cultural y las tradiciones de los pueblos indígenas, valorando su contribución al patrimonio inmaterial  de  la  nación;  A  través  de  esta  ley,  se pretende fomentar el desarrollo integral del deporte y la recreación en el territorio nacional, asegurando que estas prácticas culturales sean transmitidas a las futuras generaciones y se integren en el tejido social y educativo del país.\n\nEste proyecto de ley se formula con el propósito de complementar la Ley 397 de 1997 (Ley General de Cultura) y la Ley 181 de 1995 (Ley del Deporte) en virtud de que dicha ley, aunque fundamental para la protección del patrimonio cultural en general y el deporte, no abordan de manera específica y suficiente las  particularidades  y  necesidades  de  los  juegos ancestrales y tradicionales de las  comunidades indígenas. La Ley 397 proporciona una base sólida para la protección del patrimonio cultural, pero su enfoque amplio no permite una atención detallada y  dedicada  a  estos  juegos,  que  son  portadores  de valores, conocimientos y prácticas ancestrales únicos.\n\nPor  tanto,  esta  ley  establece  medidas  concretas y  especializadas  para  garantizar  la  preservación  y promoción de los juegos ancestrales y tradicionales de las comunidades indígenas, asegurando recursos dedicados y mecanismos específicos para su implementación y difusión. La aprobación de esta ley  no  solo  protegerá  un  aspecto  vital  de  nuestro patrimonio  cultural  intangible,  sino  que  también fortalecerá  la  identidad  de  nuestras  comunidades indígenas, promoverá el entendimiento y la apreciación mutua entre diferentes culturas, y contribuirá  al  desarrollo  de  un  tejido  social  más cohesionado y equitativo.\n\nAl  asegurar  la  transmisión  de  estas  prácticas culturales a las futuras generaciones, esta ley no solo preserva el pasado, sino que también enriquece el presente y construye un futuro donde la diversidad cultural de Colombia se celebre y se valore en toda su amplitud, es así como esta iniciativa, por lo tanto, no  solo  es  una  cuestión  de  justicia  cultural,  sino también de desarrollo social y educativo, integrando plenamente las tradiciones indígenas en el corazón de nuestra nación.\n\nAdicional a ello se estructura la creación de los Juegos Nacionales Indígenas y se logra que con las modificaciones de esta ley se mantenga el enfoque ancestral,  es  esencial  encontrar  el  balance  entre  la preservación  cultural  y  la  organización  deportiva, no  solo  contribuirá  a  la  preservación  de  estos juegos  ancestrales,  sino  que  también  promoverá la inclusión, la identidad cultural y el bienestar de las comunidades indígenas, además, esta iniciativa se alinea con los objetivos de desarrollo sostenible, en  particular  con  los  ODS  10  (Reducción  de  las Desigualdades)  y  11  (Ciudades  y  Comunidades Sostenibles),  al  fomentar  la  inclusión  y  el  respeto por la diversidad cultural.\n\n## · Marco Jurídico, Generalidades y Contenido del Proyecto\n\n## · Marco Jurídico del deporte y la Protección a las Culturas Indígenas en Colombia\n\nEl artículo 52 de  la  Constitución  Política  consagra que ' El ejercicio del deporte, sus manifestaciones recreativas, competitivas y autóctonas tienen como función  la  formación  integral  de  las  personas, preservar  y  desarrollar  una  mejor  salud  en  el ser  humano.  El  deporte  y  la  recreación  forman parte de la educación y constituyen gasto público social. Se reconoce el derecho de todas las personas a la recreación, a la práctica del deporte y al aprovechamiento del tiempo libre '.  El  mismo artículo establece la obligación, a cargo del Estado,\n\nde fomentar las actividades deportivas, recreativas y de aprovechamiento del tiempo libre.\n\n## Ley 181 de 1995\n\n## Artículo 4º. Objetivos\n\n- La política nacional del deporte, la recreación,  el  aprovechamiento  del  tiempo  libre y  la  educación  extraescolar  tendrá  los  siguientes objetivos:\n- Propiciar el desarrollo integral de los habitantes del territorio nacional, mediante la práctica del deporte y la recreación.\n- Estimular la creación de una cultura deportiva  que  contribuya  a  mejorar  la  salud  y  la calidad de vida de los colombianos.\n- Fomentar la recreación  y  el  aprovechamiento del tiempo libre como actividades que contribuyen a la educación y a la integración social.\n- Promover el desarrollo de programas deportivos y recreativos que fortalezcan la identidad cultural nacional y regional.\n- Garantizar  la  formación  y  perfeccionamiento de recursos humanos para la dirección, organización y práctica del deporte y la recreación.\n- Fomentar la investigación científica y técnica en el campo del deporte y la recreación.\n\nAhora  bien,  en  Colombia,  no  existe  una  ley específica  que  enumere  o  regule  directamente  los juegos tradicionales de las comunidades indígenas. Sin embargo, hay marcos legales y normativas que buscan proteger y promover la cultura indígena en general, dentro de los cuales se pueden incluir los juegos y festividades tradicionales, a continuación, podemos observar la normatividad vigente:\n\n## Constitución Política de Colombia (1991)\n\nLa Constitución Política de Colombia establece los principios fundamentales para la protección de la  diversidad  cultural  y  el  reconocimiento  de  los derechos de los pueblos indígenas:\n\n<!-- image -->\n\n## Descripción:\n\n- Artículo 7°. ' El Estado reconoce y protege la diversidad étnica y cultural de la nación colombiana '.  Este  artículo  subraya  la  obligación del Estado de salvaguardar las tradiciones y manifestaciones culturales de las diversas comunidades que conforman el país.\n- Artículo  8°. ' Es  obligación  del  Estado  y de las personas proteger las riquezas culturales y naturales  de  la  Nación '.  La  protección  del  patrimonio cultural, incluyendo los juegos tradicionales, es un deber compartido entre el Estado y la ciudadanía.\n- Artículo 63. Declara los territorios indígenas  como  inalienables,  imprescriptibles e inembargables.\n- Artículo  70. ' El  Estado  tiene  el  deber  de promover y fomentar el acceso a la cultura de todos los colombianos en igualdad de oportunidades, por medio  de  la  educación  permanente  y  el  estímulo de las ciencias y las artes y de la cultura en todas sus manifestaciones '. Este artículo destaca la importancia de la inclusión cultural y educativa de todas las manifestaciones culturales, incluyendo las indígenas.\n\n## Ley 21 de 1991 (Convenio 169 de la OIT)\n\nEste convenio internacional, ratificado por Colombia,  protege  los  derechos  de  los  pueblos indígenas y tribales, incluyendo sus culturas, costumbres, y tradiciones.\n\nLey 397 de 1997 (Ley General de Cultura)\n\n<!-- image -->\n\n## Descripción:\n\n- Artículo 1°. Declara la cultura como parte  esencial  del  desarrollo  integral  y  define  el patrimonio cultural de la nación.\n- Artículo 3°. Establece la protección y promoción del patrimonio cultural, tangible e intangible, incluyendo las tradiciones y expresiones culturales de los pueblos indígenas.\n- Artículo 4°. Definición de patrimonio cultural de la Nación .  Modificado  por  el  artículo 1° de la Ley 1185 de 2008. El patrimonio cultural de la Nación está constituido por todos los bienes y valores culturales que son expresión de la nacionalidad colombiana, tales como la tradición, las costumbres y los hábitos, así como el conjunto de  bienes  inmateriales  y  materiales,  muebles  e inmuebles, que poseen un especial interés histórico, artístico, estético, plástico, arquitectónico, urbano, arqueológico, ambiental, ecológico, lingüístico, sonoro,  musical,  audiovisual,  fílmico,  científico, testimonial, documental, literario, bibliográfico\n\nmuseológico, antropológico y las manifestaciones, los  productos y las representaciones de la cultura popular.\n\nLas  disposiciones  de  la  presente  ley  y  de  su futura reglamentación serán aplicadas a los bienes y categorías de bienes que, siendo parte del Patrimonio  Cultural  de  la  Nación  pertenecientes a  las  épocas  prehispánicas,  de  la  Colonia,  la Independencia, la República y la Contemporánea, sean declarados bienes de interés cultural, conforme a  los  criterios  de  valoración  que  para  tal  efecto determine el Ministerio de Cultura.\n\nParágrafo 1°. Los bienes declarados monumentos nacionales  con  anterioridad  a  la  presente  ley, así  como  105  bienes  integrantes  del  patrimonio arqueológico,  serán  considerados  como  bienes  de interés cultural.\n\nTambién podrán ser declarados bienes de interés cultural, previo concepto del Ministerio de Cultura, aquellos bienes que hayan sido objeto de reconocimiento especial expreso por las entidades territoriales.\n\n## Decreto número 1397 de 1996\n\nPor  el  cual  se  crea  la  Comisión  Nacional  de Territorios  Indígenas  y  la  Mesa  Permanente  de Concertación  con  los  pueblos  y  organizaciones indígenas y se dictan otras disposiciones.\n\n## Plan Nacional de Desarrollo (PND)\n\nEn diferentes versiones del PND, se han incluido capítulos  y  apartados  dedicados  a  la  protección y  promoción  de  las  culturas  indígenas,  donde  se pueden integrar iniciativas para la preservación de los juegos tradicionales.\n\nMinisterio de Cultura: Programas y proyectos específicos  que  buscan  documentar  y  promover el  patrimonio  cultural  inmaterial,  que  incluye  los juegos y prácticas tradicionales indígenas.\n\n## Generalidades y Contenido\n\nColombia como país  con  una  diversidad  de  cultural y poblacional diversa, compuesta etnográficamente por un 87.58% de blancos y mestizos, un 9.34% de afrocolombianos  (negros,  mulatos,  palenqueros  y raizales), un 4.4% de indígenas y un 0.006% de Rom (Gitanos)  y  reescribiendo  nuestra  historia,  se  dice que habitaban aproximadamente 850.000 Indígenas, quienes  se  encontraban  en  los  valles  andinos  o interandinos,  en  donde  se  veían  favorecidos  en  la agricultura por el tipo de suelo y el clima que hacía en esos lugares, la comunidad indígena intercambiaban sus productos, por lo general por sal y pescado con los  grupos  costeros,  que  obtenían  estos  productos con facilidad.\n\nAsí  también  cuando  empezó  la  conquista,  los españoles se encontraron con estas tribus que practicaban no solo una cultura y costumbres sino también un idioma diferente al que ellos conocían y debido a su raíz idiomática, se pueden dividir estas tribus  en  tres  grupos  generales:  Arawak,  Caribe y  chibcha  (la  más  representativa  de  Colombia),  el grupo  tairona,  que  habitaba  en  la  Sierra  Nevada de  Santa  Marta,  había  llegado  a  crear  un  sistema agrícola enriquecido por el riego artificial, pero ante la  llegada  del  pueblo  invasor  decidieron  huir  de este lugar, así como la mayoría de las poblaciones indígenas colombianas, perdiendo poco a poco sus territorios, costumbres y vida ancestral.\n\nEs así como nace esta iniciativa y/o propuesta de ley donde se busca reconocer, proteger y promover la riqueza cultural y las tradiciones de los pueblos indígenas,  valorando  su  inmensa  contribución  al patrimonio inmaterial de nuestra nación. Los juegos ancestrales no solo representan actividades lúdicas, sino  que  son  verdaderos  tesoros  culturales  que encapsulan  los  valores,  conocimientos  y  prácticas de nuestras comunidades indígenas, transmitidos de generación en generación.\n\nLa  urgencia  de  esta  ley  radica  en  la  necesidad imperiosa de salvaguardar estos juegos ancestrales frente  a  la  creciente  homogenización  cultural  y  la amenaza de olvido, a pesar de la existencia de la Ley 397 de 1997 (Ley General de Cultura), que establece una base para la protección del patrimonio cultural, esta  no  aborda  de  manera  específica  y  suficiente las  particularidades  y  necesidades  de  los  juegos ancestrales y tradicionales de las  comunidades indígenas. La Ley 397, con su enfoque amplio, no permite  una  atención  detallada  y  dedicada  a  estos juegos, que son pilares fundamentales de la identidad y la cohesión social de nuestras  comunidades indígenas.\n\nPor tanto, esta ley se formula con el propósito de complementar y fortalecer las disposiciones a la Ley 397 de 1997 en su artículo 4° y a la Ley 181 de 1995 en su artículo 29, donde se busca reconocer, proteger y  promover  los  juegos  nacionales  indígenas,  sus deportes tradicionales y ancestrales definiendo allí medidas concretas y especializadas para garantizar la  preservación,  promoción y revitalización de los juegos ancestrales y tradicionales.\n\nLa institucionalización de los Juegos Nacionales Indígenas  proporcionará  una  plataforma  para  que las  comunidades  indígenas  celebren  y  compartan sus tradiciones con el resto del país, fortaleciendo así el tejido social y promoviendo la cohesión y el entendimiento  intercultural,  para  esto  el  enfoque integral y efectivo que se brinda en la creación de los Juegos Nacionales Indígenas, son de carácter cultural y deportivo permitiendo que los juegos tradicionales indígenas sean preservados y promovidos de manera sostenible y respetuosa.\n\nAhora bien, las comunidades indígenas de Colombia,  que  suman  alrededor  de  115  grupos étnicos,  han  desarrollado  a  lo  largo  de  su  historia una  variedad  de  juegos  tradicionales  que  reflejan su cosmovisión, sus prácticas agrícolas, sus rituales y  sus  formas  de  organización  social,  desde  las competencias  de  fuerza  y  destreza  de  los  Wayuu hasta  las  carreras  de  balsas  de  los  Embera,  estos juegos son una manifestación viva de la identidad cultural de cada pueblo.\n\nA pesar de su importancia, los juegos tradicionales de las comunidades indígenas han sido, en muchos casos, subestimados y relegados en el contexto de la modernización y globalización, así pues, es esencial reconocer,  proteger  y  promover estos juegos para evitar la  pérdida  de  un  patrimonio  inmaterial invaluable y para fomentar el respeto y la valoración de la diversidad cultural.\n\nLa aprobación de esta ley busca garantizar que los  juegos  tradicionales  indígenas  no  solo  sean preservados, sino también promovidos como parte integral  del  tejido  cultural  de  Colombia,  dejando claro  que  no  solo  beneficiará  a  las  comunidades indígenas, al reforzar su identidad y cohesión social, sino  que  también  enriquecerá  la  cultura  nacional en  su  conjunto,  partiendo  del  aprendizaje  en  todo el  territorio  colombiano  hasta  la  práctica  ancestral de  nuestra  historia,  en  espacios  sanos  de  libre esparcimiento y recreación.\n\nCabe mencionar que la implementación de esta ley tendrá un impacto positivo en tres (3) niveles, los cuales se describen a continuación:\n\n- A nivel comunitario: fortaleciendo la identidad  y  cohesión  social  de  las  comunidades indígenas.\n- A nivel educativo: enriquecerá el currículo con una mayor diversidad cultural, fomentando el respeto y la comprensión entre los estudiantes.\n- A nivel  nacional:  contribuirá  a  la  preservación del patrimonio cultural inmaterial, fortaleciendo el tejido cultural de Colombia.\n\nLos  juegos  tradicionales  de  las  comunidades indígenas, que tienen  una  gran  importancia,  a  menudo han sido pasados por alto y subvalorados frente a la  modernización  y  la  globalización.  Necesitamos reconocer  y  salvaguardar  estos  juegos  para  evitar perder  partes  importantes  de  nuestro  patrimonio cultural y fomentar el respeto y la admiración por las diferentes culturas, encontrando que los juegos ancestrales tienen un significado único.\n\nAhora bien, se considera que es de vital importancia  la  enseñanza  de  cada  cultura  étnica como  patrimonio  educativo  y  cultural,  se  hace aún  más  necesario  asegurarnos  de  que  los  juegos indígenas  tradicionales  no  se  olviden,  sino  que también  se  celebren  e  incluyan  en  la  cultura  de Colombia. Esto no sólo hará que las comunidades indígenas  sean  más  fuertes  y  felices,  sino  que también hará que la cultura de nuestro país sea más diversa  e  interesante,  cabe  mencionar  que  varias de  las  festividades  étnicas  nunca  se  han  dejado de  festejar  en  los  territorios  otras  al  contrario  han pasado a las líneas gruesas de nuestra historia como patrimonio  cultural  sin  reconocimiento  alguno;  de igual  manera  a  continuación,  podemos  observar una  lista  detallada  de  Comunidades  Indígenas  en Colombia y su respectivo juego y/o festividad:\n\nAhora bien, se considera que es de vital importancia la enseñanza de cada cultura étnica como patrimonio educativo y cultural, se hace aún más necesario asegurarnos de que los\n\njuegos indígenas tradicionales no se olviden, sino que también se celebren e incluyan en la cultura de Colombia. Esto no sólo hará que las comunidades indígenas sean más fuertes y\n\nfelices, sino que también hará que la cultura de nuestro país sea más diversa e interesante, cabe mencionar que varias de las festividades étnicas nunca se han dejado de festejar en\n\nlos territorios otras al contrario han pasado a las líneas gruesas de nuestra historia como y/o festividad:\n\n<!-- image -->\n\nE d i f i c i o   N u e v o   d e l   C o n g r e s o .   C r a .   7   N ° .   8   -   6 8   O f i c i n a   6 4 4 B\n\nT e l :   ( + 5 7 )   ( 6 0 1 )   3 9 0 4 0 5 0 e x t . 4 0 9 0\n\n<!-- image -->\n\n|    | Comunidad Indígena   | d i e g o . c a i c d i e g o c . c o Ubicación   | e d o @ c a m a r a . g o v . c o Juego                                                       | Descripción                                          |\n|----|----------------------|---------------------------------------------------|-----------------------------------------------------------------------------------------------|------------------------------------------------------|\n| 13 | Tucano               | Vaupés                                            | n g r e s o @ g m a i l . c o m Tradicional/Festividad Juego del Yuruparí, Festival del Dairi | 9 Juego ritual y festival cultural                   |\n| 14 | Inga                 | Putumayo, Nariño                                  | Juego del Warhuer (Pelota de Hule), Fiestas de Carnaval                                       | Juego de pelota y carnaval tradicional               |\n| 15 | Kofán                | Putumayo                                          | Juego del Pei, Festival de los Chagras                                                        | Juego de habilidad y festival agrícola               |\n| 16 | Barí                 | Norte de Santander                                | Juego del Ocho, Danza de la Osa                                                               | Juego de destreza y danza ritual                     |\n| 17 | Koreguaje            | Caquetá, Putumayo                                 | Juego del Achote, Fiesta del Yagé                                                             | Juego de habilidad y ritual de yagé                  |\n| 18 | Siona                | Putumayo                                          | Juego de la Cerbatana, Danza del Sol                                                          | Juego de precisión y danza ritual                    |\n| 19 | Kamëntsá             | Putumayo                                          | Juego del Chontaduro, Carnaval del Perdón                                                     | Juego con frutas y carnaval tradicional              |\n| 20 | Totoró               | Cauca                                             | Juego del Totoro, Fiesta de los Espíritus                                                     | Juego tradicional y fiesta espiritual                |\n| 21 | Murui                | Amazonas, Caquetá                                 | Juego del Murui, Danza de la Serpiente                                                        | Juego tradicional y danza ritual                     |\n| 22 | Nukak                | Guaviare                                          | Juego del Kri, Fiesta de la Caza                                                              | Juego de habilidad y fiesta de caza                  |\n| 23 | Piaroa               | Guainía                                           | Juego del Tariana, Festival de los Sabedores                                                  | Juego de destreza y festival cultural                |\n| 24 | Makuna               | Vaupés                                            | Juego del Wadara, Fiesta del Paujil                                                           | Juego de habilidad y fiesta de aves                  |\n| 25 | Desano               | Vaupés                                            | Juego del Dapana, Fiesta del Jabón                                                            | Juego tradicional y fiesta de limpieza               |\n| 26 | Andoque              | Amazonas                                          | Juego del Uku, Danza de los Colores                                                           | Juego de habilidad y danza ritual                    |\n| 27 | Guayabero            | Meta, Guaviare                                    | Juego del Guayabo, Festival del Agua                                                          | Juego tradicional y festival del agua                |\n| 28 | Curripaco            | Vichada, Guainía                                  | Juego del Piaroa, Fiesta del Pescado                                                          | Juego tradicional y festival de pesca                |\n| 29 | Carijona             | Guaviare                                          | Juego del Carijo, Fiesta de la                                                                | Juego de habilidad y fiesta de la madera             |\n| 30 | Kubeo                | Vaupés                                            | Madera Juego del Aro, Danza del Jaguar                                                        | Juego de destreza y danza ritual                     |\n| 31 | Piapoco              | Vichada, Guainía                                  | Juego del Trompo, Fiesta del Trompo                                                           | Juego tradicional y fiesta del trompo                |\n| 32 | Huitoto              | Amazonas,                                         | Juego del Jiti, Fiesta del                                                                    | Juego de habilidad y                                 |\n| 33 | Sáliva               | Caquetá Meta, Vichada                             | Caimán Juego del Saliva, Fiesta del                                                           | fiesta del caimán Juego tradicional y fiesta         |\n| 34 | Yaruro               | Vichada                                           | Río Juego del Yaru, Fiesta del Espinazo                                                       | del río Juego tradicional y fiesta                   |\n| 35 | Cubeo                | Vaupés                                            | Juego del Karu, Fiesta del                                                                    | cultural Juego de destreza y fiesta                  |\n| 36 | Siriano              | Amazonas                                          | Caracol Juego del Siringa, Fiesta del                                                         | del caracol Juego de habilidad y                     |\n| 37 | Tatuyo               | Vaupés                                            | Delfín Juego del Tatu, Danza de la                                                            | fiesta del delfín Juego tradicional y danza          |\n| 38 | Barasana             | Vaupés                                            | Tortuga Juego del Barasa, Fiesta del                                                          | ritual Juego de habilidad y                          |\n| 39 | Wanano               | Vaupés                                            | Palo de Vino Juego del Wana, Fiesta del Pijiguao                                              | fiesta del vino Juego de destreza y fiesta de frutas |\n\n9\n\n10\n\n<!-- image -->\n\n|    | E d i f i c i o N Comunidad Indígena   | e v o d e l C o n g r e T e l : ( + 5 7 ) ( Ubicación   | s o . C r a . 7 N ° . 8 - 6 6 0 1 ) 3 9 0 4 0 5 0 e x t . 4 0 Juego Tradicional/Festividad            | 8 O f i c i n a 6 4 4 B 0 Descripción                       |\n|----|----------------------------------------|---------------------------------------------------------|-------------------------------------------------------------------------------------------------------|-------------------------------------------------------------|\n| 40 | Tanimuca                               | d i e g o . c a i c d i e g o c . c o Amazonas          | e d o @ c a m a r a . g o v . c o n g r e s o @ g m a i l . c o m Juego del Tani, Fiesta del Anaconda | Juego de habilidad y                                        |\n| 41 | Bora                                   | Amazonas                                                | Juego del Bora, Fiesta del Tabaco                                                                     | fiesta de la anaconda Juego tradicional y fiesta del tabaco |\n| 42 | Muinane                                | Amazonas                                                | Juego del Muina, Danza de la Noche                                                                    | Juego tradicional y danza nocturna                          |\n| 43 | Maku                                   | Vaupés                                                  | Juego del Maku, Fiesta del Jaguar                                                                     | Juego tradicional y fiesta del jaguar                       |\n| 44 | Yagua                                  | Amazonas                                                | Juego del Yagu, Fiesta de la Chicha                                                                   | Juego tradicional y fiesta de la chicha                     |\n| 45 | Arabela                                | Amazonas                                                | Juego del Arabe, Fiesta del Río Negro                                                                 | Juego de habilidad y fiesta del río                         |\n| 46 | Yucuna                                 | Amazonas                                                | Juego del Yuca, Fiesta del Mono                                                                       | Juego tradicional y fiesta del mono                         |\n| 47 | Cocama                                 | Amazonas                                                | Juego del Cocar, Fiesta del Ananá                                                                     | Juego de habilidad y fiesta de frutas                       |\n| 48 | Yuhup                                  | Vaupés                                                  | Juego del Yuhu, Fiesta del Colibrí                                                                    | Juego tradicional y fiesta del colibrí                      |\n| 49 | Bara                                   | Amazonas                                                | Juego del Barana, Fiesta del Guacamayo                                                                | Juego de habilidad y fiesta del guacamayo                   |\n| 50 | Tikuna                                 | Amazonas                                                | Juego del Tiku, Fiesta del Chontaduro                                                                 | Juego tradicional y fiesta del chontaduro                   |\n| 51 | Warao                                  | Vichada                                                 | Juego del Wara, Fiesta del Manglar                                                                    | Juego tradicional y fiesta del manglar                      |\n| 52 | Cubeo                                  | Vaupés                                                  | Juego del Karu, Fiesta del Kumu                                                                       | Juego de habilidad y fiesta cultural                        |\n| 53 | U'wa                                   | Boyacá, Norte de Santander                              | Juego del U'wa, Fiesta del Maíz                                                                       | Juego tradicional y fiesta del maíz                         |\n| 54 | Yukpa                                  | Cesar, La Guajira                                       | Juego del Yukpa, Fiesta del Yuca                                                                      | Juego tradicional y fiesta de la yuca                       |\n| 55 | Sikuani                                | Vichada, Meta                                           | Juego del Kazi, Fiesta del Casabe                                                                     | Juego de habilidad y fiesta del casabe                      |\n| 56 | Arhuaco                                | Sierra Nevada de Santa Marta                            | Juego del Arhu, Fiesta del Cacao                                                                      | Juego tradicional y fiesta del cacao                        |\n| 57 | Betoi                                  | Arauca                                                  | Juego del Beto, Fiesta del Maíz                                                                       | Juego de habilidad y fiesta del maíz                        |\n| 58 | Kankuamo                               | Sierra Nevada de Santa Marta                            | Juego del Kanku, Fiesta del Arequipe                                                                  | Juego de habilidad y fiesta del arequipe                    |\n| 59 | Chimila                                | Magdalena, Cesar                                        | Juego del Chimi, Fiesta del Guineo                                                                    | Juego tradicional y fiesta del guineo                       |\n| 60 | Motilón Barí                           | Norte de Santander                                      | Juego del Moti, Fiesta del Cangrejo                                                                   | Juego tradicional y fiesta del cangrejo                     |\n| 61 | Tunebo                                 | Norte de                                                | Juego del Tuni, Fiesta del Naranjo                                                                    | Juego tradicional y fiesta del naranjo                      |\n| 62 | Guanano                                | Santander Vaupés                                        | Juego del Guana, Fiesta del Copoazú                                                                   | Juego de habilidad y                                        |\n| 63 | Kakua                                  | Vaupés                                                  | Juego del Kaku, Fiesta del Frijol                                                                     | fiesta del copoazú Juego tradicional y fiesta del frijol    |\n| 64 | Karijona                               | Guaviare                                                | Juego del Kari, Fiesta del                                                                            | Juego de habilidad y                                        |\n| 65 | Taiwano                                | Vaupés                                                  | Yagé Juego del Taiwa, Fiesta del Caucho                                                               | fiesta del yagé Juego tradicional y fiesta del caucho       |\n| 66 | Tanimuka                               | Amazonas                                                | Juego del Tani, Fiesta del Arazá                                                                      | Juego de habilidad y fiesta del arazá                       |\n\nE d i f i c i o   N u e v o   d e l   C o n g r e s o .   C r a .   7   N ° .   8   -   6 8   O f i c i n a   6 4 4 B\n\nT e l :   ( + 5 7 )   ( 6 0 1 )   3 9 0 4 0 5 0 e x t . 4 0 9 0\n\nd i e g o . c a i c e d o @ c a m a r a . g o v . c o d i e g o c . c o n g r e s o @ g m a i l . c o m\n\n11\n\n<!-- image -->\n\n|    | Comunidad Indígena   | Ubicación                    | Juego Tradicional/Festividad            | Descripción                                                   |\n|----|----------------------|------------------------------|-----------------------------------------|---------------------------------------------------------------|\n| 67 | Tatuyo               | Vaupés                       | Juego del Tatu, Fiesta del Bacaba       | Juego tradicional y fiesta del bacaba                         |\n| 68 | Tariano              | Vaupés                       | Juego del Taria, Fiesta del Pescado     | Juego de habilidad y fiesta de pesca                          |\n| 69 | Tsafiki              | Nariño                       | Juego del Tsafi, Fiesta del Zapote      | Juego tradicional y fiesta del zapote                         |\n| 70 | U'wa                 | Boyacá, Norte de Santander   | Juego del Uwa, Fiesta del Urapán        | Juego tradicional y fiesta del urapán                         |\n| 71 | Uitoto               | Amazonas, Caquetá            | Juego del Uito, Fiesta del Copal        | Juego de habilidad y fiesta del copal                         |\n| 72 | Wanano               | Vaupés                       | Juego del Wana, Fiesta del Cupuaçu      | Juego tradicional y fiesta del cupuaçu                        |\n| 73 | Witoto               | Amazonas                     | Juego del Wito, Fiesta del              | Juego de habilidad y                                          |\n| 74 | Yagua                | Amazonas                     | Chontaduro Juego del Yagu, Fiesta del   | fiesta del chontaduro Juego tradicional y fiesta de la cocona |\n| 75 | Yuhup                | Vaupés                       | Cocona Juego del Yuhu, Fiesta del Ñame  | Juego de habilidad y fiesta del ñame                          |\n| 76 | Zenú                 | Córdoba y Sucre              | Juego del Zenu, Fiesta del Maíz         | Juego tradicional y fiesta del maíz                           |\n| 77 | Chimila              | Magdalena, Cesar             | Juego del Chimi, Fiesta del Tamarindo   | Juego de habilidad y fiesta del tamarindo                     |\n| 78 | Coaiquer             | Nariño                       | Juego del Coa, Fiesta del Aguacate      | Juego tradicional y fiesta del aguacate                       |\n| 79 | Dujos                | Cesar, La Guajira            | Juego del Dujo, Fiesta del Plátano      | Juego de habilidad y fiesta del plátano                       |\n| 80 | Embera               | Chocó                        | Juego del Embe, Fiesta del Fríjol       | Juego tradicional y fiesta del fríjol                         |\n| 81 | Guambiano (Misak)    | Cauca                        | Juego del Guam, Fiesta del Panela       | Juego de habilidad y fiesta de la panela                      |\n| 82 | Inga                 | Putumayo, Nariño             | Juego del Ing, Fiesta del Guanábano     | Juego tradicional y fiesta del guanábano                      |\n| 83 | Kankuamo             | Sierra Nevada de Santa Marta | Juego del Kank, Fiesta del Ñame         | Juego de habilidad y fiesta del ñame                          |\n| 84 | Kogi                 | Sierra Nevada de Santa Marta | Juego del Kogi, Fiesta del Maíz         | Juego tradicional y fiesta del maíz                           |\n| 85 | Koreguaje            | Caquetá,                     | Juego del Kore, Fiesta del              | Juego de habilidad y                                          |\n| 86 | Kubeo                | Putumayo Vaupés              | Arazá Juego del Kub, Fiesta del         | fiesta del arazá Juego tradicional y fiesta                   |\n| 87 | Makuna               | Vaupés                       | Cacao Juego del Mak, Fiesta del         | del cacao Juego de habilidad y                                |\n| 88 | Muinane              | Amazonas                     | Pijiguao Juego del Mui, Fiesta del      | fiesta del pijiguao Juego tradicional y fiesta                |\n| 89 | Nukak                | Guaviare                     | Copoazú Juego del Nuka, Fiesta del Yagé | del copoazú Juego de habilidad y fiesta del yagé              |\n| 90 | Piapoco              | Vichada, Guainía             | Juego del Pia, Fiesta del Pijiguao      | Juego tradicional y fiesta del pijiguao                       |\n| 91 | Piaroa               | Guainía                      | Juego del Piar, Fiesta del Ají          | Juego de habilidad y                                          |\n| 92 | Sáliva               | Meta, Vichada                | Juego del Sali, Fiesta del Mango        | fiesta del ají Juego tradicional y fiesta del mango           |\n| 93 | Siona                | Putumayo                     | Juego del Sion, Fiesta del Yagé         | Juego de habilidad y fiesta del yagé                          |\n\n<!-- image -->\n\n|     | d i f i c i o N Comunidad Indígena   | e C o n g r Ubicación                                    | C r a . 7 N ° . 8 - 6 Juego Tradicional/Festividad                                                             | Descripción                                                    |\n|-----|--------------------------------------|----------------------------------------------------------|----------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------|\n|  94 | E Tariano                            | v o d e l T e l : ( + 5 7 ) ( d i e g o . c a i c Vaupés | e s o . 6 0 1 ) 3 9 0 4 0 5 0 e x t . 4 0 e d o @ c a m a r a . g o v . c o Juego del Tari, Fiesta del Cupuaçu | O f i c i n a 6 4 4 B 0 Juego tradicional y fiesta del cupuaçu |\n|  95 | Totoró                               | d i e g o c . c o Cauca                                  | n g r e s o @ g m a i l . c o m Juego del Toto, Fiesta del Calabazo                                            | Juego de habilidad y fiesta del calabazo                       |\n|  96 | Tucano                               | Vaupés                                                   | Juego del Tuca, Fiesta del Pijiguao                                                                            | 12 Juego tradicional y fiesta del pijiguao                     |\n|  97 | U'wa                                 | Boyacá, Norte de Santander                               | Juego del Uwa, Fiesta del Urapán                                                                               | Juego de habilidad y fiesta del urapán                         |\n|  98 | Uitoto                               | Amazonas, Caquetá                                        | Juego del Uito, Fiesta del Copal                                                                               | Juego tradicional y fiesta del copal                           |\n|  99 | Wanano                               | Vaupés                                                   | Juego del Wana, Fiesta del Pijiguao                                                                            | Juego de habilidad y fiesta del pijiguao                       |\n| 100 | Witoto                               | Amazonas                                                 | Juego del Wito, Fiesta del Chontaduro                                                                          | Juego tradicional y fiesta del chontaduro                      |\n| 101 | Yagua                                | Amazonas                                                 | Juego del Yagu, Fiesta del Cocona                                                                              | Juego de habilidad y fiesta de la cocona                       |\n| 102 | Yuhup                                | Vaupés                                                   | Juego del Yuhu, Fiesta del Ñame                                                                                | Juego tradicional y fiesta del ñame                            |\n| 103 | Zenú                                 | Córdoba y Sucre                                          | Juego del Zenu, Fiesta del Maíz                                                                                | Juego de habilidad y fiesta del maíz                           |\n| 104 | Chimila                              | Magdalena, Cesar                                         | Juego del Chimi, Fiesta del Tamarindo                                                                          | Juego tradicional y fiesta del tamarindo                       |\n| 105 | Coaiquer                             | Nariño                                                   | Juego del Coa, Fiesta del Aguacate                                                                             | Juego de habilidad y fiesta del aguacate                       |\n| 106 | Dujos                                | Cesar, La Guajira                                        | Juego del Dujo, Fiesta del Plátano                                                                             | Juego tradicional y fiesta del plátano                         |\n| 107 | Embera                               | Chocó                                                    | Juego del Embe, Fiesta del Fríjol                                                                              | Juego de habilidad y fiesta del fríjol                         |\n| 108 | Guambiano (Misak)                    | Cauca                                                    | Juego del Guam, Fiesta del Panela                                                                              | Juego tradicional y fiesta de la panela                        |\n| 109 | Inga                                 | Putumayo, Nariño                                         | Juego del Ing, Fiesta del Guanábano                                                                            | Juego de habilidad y fiesta del guanábano                      |\n| 110 | Kankuamo                             | Sierra Nevada de Santa Marta                             | Juego del Kank, Fiesta del Ñame                                                                                | Juego tradicional y fiesta del ñame                            |\n| 111 | Kogi                                 | Sierra Nevada de Santa Marta                             | Juego del Kogi, Fiesta del Maíz                                                                                | Juego de habilidad y fiesta del maíz                           |\n| 112 | Koreguaje                            | Caquetá, Putumayo                                        | Juego del Kore, Fiesta del Arazá                                                                               | Juego tradicional y fiesta del arazá                           |\n| 113 | Kubeo                                | Vaupés                                                   | Juego del Kub, Fiesta del Cacao                                                                                | Juego de habilidad y fiesta del cacao                          |\n| 114 | Makuna                               | Vaupés                                                   | Juego del Mak, Fiesta del Pijiguao                                                                             | Juego tradicional y fiesta del pijiguao                        |\n| 115 | Muinane                              | Amazonas                                                 | Juego del Mui, Fiesta del Copoazú                                                                              | Juego de habilidad y fiesta del copoazú                        |\n\nEste proyecto, sería la oportunidad de dar un paso significativo hacia el reconocimiento, la protección y la promoción de un tesoro invaluable: los juegos ancestrales y tradicionales de\n\nEste proyecto, sería la oportunidad de dar un paso significativo hacia el reconocimiento, la protección y la promoción de un tesoro invaluable: los juegos ancestrales y tradicionales de nuestras comunidades indígenas, esta ley no es solo un documento legal; es un tributo sincero a la riqueza cultural que nuestros pueblos originarios han cuidado y transmitido a lo largo de los siglos. E d i f i c i o   N u e v o   d e l   C o n g r e s o .   C r a .   7   N ° .   8   -   6 8   O f i c i n a   6 4 4 B T e l :   ( + 5 7 )   ( 6 0 1 )   3 9 0 4 0 5 0 e x t . 4 0 9 0 d i e g o . c a i c e d o @ c a m a r a . g o v . c o d i e g o c . c o n g r e s o @ g m a i l . c o m 13 nuestras comunidades indígenas, esta ley no es solo un documento legal; es un tributo sincero a la riqueza cultural que nuestros pueblos originarios han cuidado y transmitido a lo largo de los siglos.\n\nAl reconocer oficialmente estos juegos, estamos abrazando la diversidad cultural que nos enriquece y  afirmando  que  cada  tradición  tiene  un  valor incalculable, la protección que buscamos no es solo de las prácticas en sí, sino también del espíritu y la esencia que las sustentan, asegurando que sigan vivas para las futuras generaciones, además, creando un puente de entendimiento y aprecio hacia la cultura indígena, esta ley permitirá que sus festividades y juegos sean celebrados y valorados no solo dentro de sus comunidades, sino en toda Colombia, fomentando un respeto y un orgullo compartido por nuestra herencia cultural común.\n\nDe  acuerdo  con  lo  anterior  y  en  búsqueda  de preservar los juegos ancestrales de las comunidades indígenas, se reconoce y se valora la rica diversidad cultural  de  Colombia,  definiendo  como  propósito específico las funciones de la ley en mención e la siguiente manera:\n\n## Reconocimiento y Protección Legal:\n\nDeclarar los juegos tradicionales y ancestrales de las comunidades indígenas como patrimonio cultural inmaterial  de  la  nación,  asegurando  su  protección jurídica y su inclusión en las políticas culturales del Estado.\n\n## Promoción y difusión\n\nPromoción  de  la  investigación  académica: Fomentar  la  investigación  y  estudios  académicos sobre los juegos ancestrales, sus orígenes, significados y beneficios, promoviendo la generación de conocimiento y la preservación de estas prácticas culturales.\n\nIdentificación  y  reconocimiento  de  los  juegos tradicionales y ancestrales de nuestras comunidades indígenas.\n\nPromover  el  conocimiento  y  la práctica de los juegos  tradicionales y ancestrales, a través de campañas educativas, eventos culturales y programas de difusión, donde se busca sensibilizar a la población sobre la importancia de estos juegos como parte del patrimonio cultural de Colombia.\n\nOrganización de festivales y competencias, estableciendo  encuentros  nacionales  e  internacionales que celebren y promuevan la práctica de los juegos tradicionales indígenas, fortaleciendo el sentido de identidad  y  orgullo  cultural  en  las  comunidades indígenas y en la sociedad en general.\n\nPlanes de medios para la difusión de contenidos relacionados con los juegos ancestrales en medios de  comunicación  masiva,  incluyendo  televisión, radio, prensa e internet, para ampliar su alcance y reconocimiento a nivel nacional e internacional.\n\n## Integración Educativa\n\nIncorporación  en  los currículos escolares: Incluir  los  juegos  ancestrales  en  los  programas educativos de las escuelas y universidades, garantizando que los estudiantes conozcan y valoren estas prácticas desde una edad temprana.\n\nCapacitación  de  docentes: Proveer  formación y recursos a los docentes para que puedan enseñar los juegos tradicionales de manera efectiva y respetuosa,  asegurando  una  transmisión  adecuada de los conocimientos y habilidades asociados a estos juegos.\n\nCreación de materiales educativos: Desarrollar y distribuir materiales didácticos, como libros, guías y  recursos  digitales,  que  faciliten  la  enseñanza  y\n\naprendizaje de los juegos ancestrales en el entorno educativo.\n\n## Desarrollo del Deporte Indígena\n\nFomentar y promover la práctica regular de los juegos tradicionales indígenas como una forma de deporte,  incentivando  su  inclusión  en  programas deportivos locales, regionales y nacionales, permitiendo también un apoyo para proveer recursos y apoyo logístico a los atletas y practicantes de los juegos  ancestrales,  incluyendo  la  construcción  y mantenimiento  de  instalaciones  adecuadas  y  la provisión  de  equipos  y  materiales  necesarios,  así como también el desarrollo de políticas deportivas inclusivas,  donde  se  establece  políticas  deportivas que  reconozcan  y  valoren  la  diversidad  cultural, promoviendo la inclusión de los juegos tradicionales indígenas en eventos deportivos nacionales e internacionales.\n\n## Creación de Juegos Nacionales Indígenas\n\nCreación de la celebración bianual de los Juegos  Nacionales  Indígenas,  los  cuales  incluirán competencias de juegos y deportes tradicionales y ancestrales de las comunidades indígenas del país, así  como  también  la  estructuración  y  creación  del Comité  Nacional  de  Juegos  Indígenas,  integrado por representantes del Ministerio de Cultura, el Ministerio del Deporte, delegados de las comunidades indígenas, y otros actores relevantes, dicho Comité será responsable de la planificación, organización,  coordinación  y  supervisión  de  los Juegos Nacionales Indígenas.\n\nLos  Juegos  Nacionales  Indígenas  tienen  como objetivos:\n\n- -Preservación Cultural: Promover la preservación y transmisión de los juegos y deportes tradicionales y ancestrales de las  comunidades indígenas.\n- -Inclusión  y  Participación: Fomentar  la inclusión y participación de todas las comunidades indígenas en actividades deportivas y culturales.\n- -Fortalecimiento  de  Identidad: Fortalecer la  identidad  cultural  y  los  valores  comunitarios  a través de la práctica de estos juegos.\n- -Bienestar y Salud: Contribuir al bienestar físico  y  mental  de  los  participantes  mediante  la práctica de actividades deportivas.\n\n## Selección de sede\n\nRotación  de  Sedes: Los  Juegos  Nacionales Indígenas se celebrarán en diferentes regiones del  país,  rotando  entre  las  diversas  comunidades indígenas para promover la inclusión y participación de todas las regiones.\n\nCriterios  de  Selección: El  Comité  Nacional seleccionará la sede de  los  juegos  con  base  en  criterios de infraestructura, accesibilidad y representatividad cultural.\n\nDiversidad de Categorías: Los juegos incluirán diversas categorías de competencia, adaptadas a las diferentes edades y capacidades de los participantes.\n\nCompetencias de Juegos Tradicionales y Ancestrales: Se organizarán competencias de juegos y deportes tradicionales y ancestrales, representativos de las diversas comunidades indígenas del país.\n\n## Promoción y difusión\n\nMedios  de  Comunicación: Se  implementarán campañas  de difusión a través de medios de comunicación masiva y plataformas digitales  para promover los Juegos Nacionales Indígenas.\n\nDocumentación y Archivos: Se crearán registros audiovisuales  y  escritos  de  los  juegos  y  deportes para su preservación y estudio.\n\n## Financiamiento\n\nPresupuesto  Nacional: El  Gobierno  nacional, a  través  del  Ministerio  de  Cultura  y  el  Ministerio del Deporte, asignará anualmente una partida presupuestal específica para la organización y promoción de los Juegos Nacionales Indígenas.\n\nGobiernos Locales: Los gobiernos departamentales  y  municipales  también  destinarán recursos de sus presupuestos para la organización de eventos  y  actividades  relacionadas  con  los  Juegos Nacionales Indígenas.\n\nCabe  mencionar  que  se  establecerá  un  sistema de monitoreo para evaluar el impacto de los Juegos Nacionales  Indígenas  y  asegurar  el  cumplimiento de los objetivos planteados; El Comité Nacional de Juegos  Indígenas  presentará  informes  periódicos sobre  el  desarrollo  y  resultados  de  los  juegos  al Ministerio de Cultura y al Ministerio del Deporte.\n\n## Apoyo Logístico y Financiero\n\nLogrando  la  aprobación  de  la  presente  ley  se garantiza la asignación de recursos suficientes para la implementación  de  programas  y  actividades relacionadas con el reconocimiento, la promoción y preservación de los juegos ancestrales, incluyendo la organización de eventos, la producción de materiales educativos,  coordinación  interinstitucional  para  el fomento entre diversas entidades gubernamentales, organizaciones no gubernamentales y comunidades indígenas, con el fin de asegurar una implementación efectiva  y  sostenible  de  las  medidas  propuestas  y la  asignación  de  recursos  estableciendo  incentivos para las organizaciones y personas que contribuyan a la preservación y promoción  de los juegos tradicionales indígenas nacionales, reconociendo su papel en la protección del patrimonio cultural.\n\n## Investigación y Documentación\n\nSe  hace  necesario  y  de  legalidad  establecer  un comité encargado de investigar, documentar y preservar los juegos tradicionales de cada comunidad indígena, asegurando la recopilación de información precisa y exhaustiva sobre estas prácticas, de igual manera  construir  a  la  par  los  archivos  y  bases de datos accesibles al público que contengan\n\ninformación detallada sobre los juegos ancestrales, incluyendo sus reglas, historia, significados y variaciones  regionales,  así  también  la  publicación de investigaciones, que permitan promover la publicación de investigaciones y estudios sobre los juegos  ancestrales  en  revistas  académicas  y  otros medios especializados, facilitando el intercambio de conocimientos y experiencias entre investigadores, educadores y practicantes.\n\n## Impacto Fiscal\n\nLa  implementación  de  esta  ley  requerirá  una evaluación detallada del impacto fiscal para asegurar la  adecuada asignación de recursos y la viabilidad de los programas y actividades propuestas.\n\nEl Estado garantizará la asignación de recursos  financieros  necesarios  mediante  partidas presupuestarias específicas en el presupuesto nacional, el Ministerio de Cultura, en coordinación con  el  Ministerio  de  Hacienda  y  Crédito  Público, realizará  una  evaluación  del  impacto  fiscal  y  elaborará informes anuales sobre el uso de los recursos y los resultados  obtenidos,  garantizando  transparencia  y eficiencia en la gestión, de igual manera se realizará la revisión periódica del impacto fiscal que permite hacer ajustes necesarios para asegurar la efectividad de la ley.\n\n## Consideración Final\n\nEs  de  vital  importancia  la  aprobación  de  esta ley,  que  permitirá  una  oportunidad  trascendental para nuestra comunidad indígena, que va más allá de  la  legislación,  no  solo  el  reconocimiento  y  la preservación de los juegos ancestrales, sino también el  fortalecimiento  de  la  identidad  cultural  y  la cohesión social en el territorio nacional es un paso hacia  la  inclusión  y  la  justicia  social,  donde  cada tradición  tiene  un  lugar  en  el  corazón  de  nuestra nación.\n\nLa protección que buscamos no es solo para los juegos,  sino  para  el  tejido  social  y  cultural  que  la comunidad indígena representa al salvaguardar estas tradiciones, estamos garantizando que las historias, las  enseñanzas  y  los  valores  que  han  perdurado durante años continúen inspirando a nuestras futuras generaciones, creando un legado duradero.\n\nAdemás, contribuirá al enriquecimiento del patrimonio  cultural  de  Colombia  y  fomentará  una mayor  comprensión  y  respeto  por  la  diversidad cultural en la sociedad, la integración de estos juegos en el sistema educativo y en el desarrollo deportivo promoverá un ambiente de inclusión y respeto por las  tradiciones  indígenas,  asegurando  que  estas valiosas  prácticas  sean  transmitidas  y  disfrutadas por las futuras generaciones.\n\nY,  por  último,  es  necesario  dejar  claro  que  el apoyar  esta  ley  es  un  compromiso  con  una  nueva Colombia, donde la diversidad cultural se reconoce, celebra y se protege, es un paso hacia la inclusión y la justicia social, donde cada tradición tiene un lugar en el corazón de cada colombiano, el unirse a este esfuerzo hace que podamos construir una sociedad más rica, diversa y respetuosa por nuestra historia y nuestros ancestros.\n\n## · CONTENIDO DE LA INICIATIVA V.1. ESTRUCTURA DEL PROYECTO\n\nEl  Proyecto  de  ley  se  compone  por  siete  (7) artículos, además del título, entre estos se encuentra el objeto y la vigencia.\n\nArtículo 1°. Objeto de la ley.\n\nArtículo 2°. Ámbito de Aplicación.\n\nArtículo 3°. Principios Generales.\n\nArtículo 4°. Ejecución y Aplicación de la ley.\n\nArtículo  5°. Creación  de  Juegos  Nacionales Indígenas.\n\nArtículo 6° . Impacto Fiscal .\n\nArtículo 7°. Disposiciones Finales.\n\n## · PLIEGO  DE  MODIFICACIONES  AL TEXTO\n\n| TEXTOAPROBADO EN PRIMER DEBATE                                                                                                                                                                                                                                                     | MODIFICACIONES PARA SEGUNDO DEBATE   |\n|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------|\n| TÍTULO.                                                                                                                                                                                                                                                                            |                                      |\n| ' Por la cual se modifican y adicionan disposiciones a la Ley 397 de 1997 en su artículo 4° y a la Ley 181 de 1995 en su artículo 4°, se reconoce, protege y promueve los juegos nacionales indígenas, sus deportes tradicionales y ancestrales, y se dictan otras disposiciones'. | Sin modificación.                    |\n\n| TEXTOAPROBADO EN PRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | MODIFICACIONES PARA SEGUNDO DEBATE   |\n|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------|\n| Artículo 1°. Objeto de la ley . La presente ley tiene por objeto reconocer, proteger y promover los juegos ancestrales y tradicionales de las comunidades indígenas de Colombia, en reconocimiento a su valor cultural, social y educativo como parte del patrimonio cultural intangible de la nación. Parágrafo 1°. Esta ley se formula con el propósito de complementar la Ley 397 de 1997 (Ley General de Cultura) en su artículo 4°, en virtud de que dicha ley, aunque fundamental para la protección del patrimonio cultural en general, no aborda de manera específica y suficiente las particularidades y necesidades de los juegos ancestrales y tradicionales de las comunidades indígenas. Por lo tanto, esta ley establece medidas concretas y especializadas para garantizar el reconocimiento, la preservación y promoción de estos juegos, asegurando recursos dedicados y mecanismos específicos para su implementación y difusión. Parágrafo 2°. Esta ley se formula con el propósito de complementar la Ley 181 de 1995 | Sin modificación.                    |\n| Artículo 2°. Ámbito de aplicación. La presente ley se aplicará en todo el territorio nacional de Colombia, con especial énfasis en las regiones habitadas por comunidades indígenas y en las instituciones encargadas de la preservación y promoción de su patrimonio cultural.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | Sin modificación.                    |\n| Artículo 3°. Principios generales . La presente ley se fundamenta en los principios de reconocimiento y valoración de los juegos y deportes tradicionales indígenas como parte del patrimonio cultural deColombia.Sepromoverásuprotecciónydifusión,garantizando la participación de las comunidades indígenas en su preservación y promoción. Además, se establecerán mecanismos para la educación y capacitación sobre estos juegos, y se fomentará la colaboración entre el Estado, entidades gubernamentales, organizaciones no gubernamentales y comunidades indígenas para asegurar la efectiva implementación de la ley.                                                                                                                                                                                                                                                                                                                                                                                                            | Sin modificación.                    |\n| Artículo 4°. Ejecución y aplicación de la ley . El Gobierno nacional, a través del Ministerio de las Culturas, las Artes y los Saberes, y otras entidades competentes, será responsable de la ejecución de la presente ley, las autoridades locales y regionales, en colaboración con las comunidades indígenas, adaptarán y aplicarán las disposiciones a nivel regional, asegurando la participación de las comunidades en la planificación y ejecución de programas y eventos, donde se desarrollarán programas específicos y se proporcionarán recursos y capacitación para la implementación efectiva de la ley, además, se establecerán mecanismos de monitoreo y evaluación para asegurar el progreso y ajustar las estrategias según sea necesario, como también para la resolución de conflictos relacionados con la aplicación de la ley.                                                                                                                                                                                       | Sin modificación.                    |\n| Artículo 5°. Creación de juegos nacionales indígenas . Se instituye la celebración bianual de los Juegos Nacionales Indígenas, los cuales incluirán competencias de juegos y deportes tradicionales y ancestrales de las comunidades indígenas del país, Los juegos incluirán diversas categorías de competencia, adaptadas a las diferentes edades y capacidades de los participantes, se organizarán competencias de juegos y deportes tradicionales y ancestrales, representativos de las diversas comunidades indígenas del país. Parágrafo. Permitiendo así la creación del Comité Nacional de Juegos Indígenas, integrado por representantes del Ministerio de las Culturas, las Artes y los Saberes, el Ministerio del Deporte, delegados de las comunidades indígenas, y otros actores relevantes, dicho Comité será responsable de la planificación, organización, coordinación y supervisión de los Juegos Nacionales Indígenas.                                                                                                | Sin modificación.                    |\n\n| TEXTOAPROBADO EN PRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | MODIFICACIONES PARA SEGUNDO DEBATE   |\n|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------|\n| Artículo 6°. Impacto fiscal. El Ministerio de las Culturas, las Artes y los Saberes, en coordinación con el Ministerio de Hacienda y Crédito Público, realizará una evaluación del impacto fiscal asociado con la implementación de esta ley, en donde el Estado garantizará la asignación de recursos financieros adecuados mediante partidas presupuestarias específicas en el presupuesto nacional anual. Parágrafo. El financiamiento podrá provenir de asignaciones presupuestarles del Estado, subvenciones, donaciones y recursos de colaboraciones público-privadas, se presentarán informes anuales sobre el uso de los recursos y el impacto fiscal, y se revisará periódicamente el impacto para realizar ajustes necesarios en el presupuesto. | Sin modificación.                    |\n| Artículo 7°. Disposiciones finales. La presente ley entrará en vigor a partir de su promulgación y deroga cualquier disposición que sea contraria a la misma. El Gobierno nacional emitirá los reglamentos necesarios para su implementación efectiva.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | Sin modificación.                    |\n\n## · CONSIDERACIÓN DEL PONENTE\n\nEl  presente  proyecto  de  ley  tiene  por  objeto promover, reconocer, proteger y promover los juegos ancestrales y tradicionales de las  comunidades indígenas  de  Colombia,  en  reconocimiento  a  su valor  cultural,  social  y  educativo  como  parte  del patrimonio cultural intangible de la nación.\n\nEste proyecto de ley se formula con el propósito de complementar la Ley 397 de 1997 (Ley General de Cultura) y la Ley 181 de 1995 (Ley del Deporte) en virtud de que dicha ley, aunque fundamental para la protección del patrimonio cultural en general y el deporte, no abordan de manera específica y suficiente las  particularidades  y  necesidades  de  los  juegos ancestrales y tradicionales de las  comunidades indígenas. La Ley 397 proporciona una base sólida para la protección del patrimonio cultural, pero su enfoque amplio no permite una atención detallada y  dedicada  a  estos  juegos,  que  son  portadores  de valores, conocimientos y prácticas ancestrales únicos.\n\n## · IMPACTO FISCAL\n\nEl  artículo  7°,  de  la  Ley  819,  de  2003, por  la cual  se  dictan  normas  orgánicas  en  materia  de presupuesto, responsabilidad y transparencia fiscal y  se  dictan  otras  disposiciones ,  determina  que  en la exposición de motivos y en las ponencias de los proyectos  de  ley  se  debe  hacer  explícito  el  costo fiscal que se genera por el gasto ordenado o por el otorgamiento de beneficios tributarios, que debe ser compatible con el Marco Fiscal de Mediano Plazo, al  mismo  tiempo  que  debe  señalar  la  fuente  de financiación de dicho costo.\n\nAhora  bien,  en  cumplimiento  a  la  disposición referida, se deja de manifiesto que, el gasto de que tratan algunos artículos, no se impone u ordena, sino que se  autoriza,  para  que  el  Gobierno  incorpore  dentro del Presupuesto General de la Nación y/o impulse a través del sistema nacional de cofinanciación las apropiaciones requeridas para dar cumplimiento a lo allí estipulado.\n\nFrente a este acápite es importante manifestar que la Corte Constitucional le ha reconocido al Congreso de la República la facultad que tiene para aprobar proyectos  de  ley  que  comporten  gasto  público, siempre y cuando no se imponga su ejecución, sino que se faculte al Gobierno para incluir las partidas correspondientes  en  el  Presupuesto  General  de  la Nación, en los siguientes términos:\n\n'La  jurisprudencia  ha  indicado  que  tanto  el Congreso de la República como el Gobierno nacional poseen  iniciativa  en  materia  de  gasto  público.  El Congreso está facultado  para  presentar  proyectos que comporten gasto público, pero la inclusión de las  partidas  presupuestales  en  el  presupuesto  de gastos es facultad exclusiva del Gobierno. También ha  indicado  que  el  legislador  puede  autorizar al  Gobierno  nacional  para  realizar  obras  en  las entidades  territoriales,  siempre  y  cuando  en  las normas respectivas se establezca que el desembolso procede a través del sistema de cofinanciación 1 '.\n\nAdemás, téngase en cuenta que, para la Honorable Corte Constitucional 2 , el análisis del impacto fiscal de las normas, en el cuerpo del proyecto de ley, no es requisito sine qua non para su trámite legislativo, ni debe ser una barrera para que el congreso ejerza sus funciones, ni crea un poder de veto legislativo en cabeza del ministro de Hacienda; es más, hacer el análisis del impacto fiscal no recae únicamente en el legislador, sobre este punto establecido su análisis de la siguiente manera:\n\n(…)  el  cumplimiento  de  lo  dispuesto  en  el artículo  7º  de  la  ley  819  de  2003  corresponde al  congreso,  pero  principalmente  al  ministro  de hacienda y crédito público , en tanto que 'es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica. Por lo tanto, en el caso de que los congresistas tramiten un proyecto incorporando estimativos erróneos sobre el impacto fiscal,  sobre  la  manera  de  atender  esos  nuevos gastos o sobre la compatibilidad del proyecto con\n\n1 Corte  Constitucional.  Sentencia  C-411  de  2009. Magistrado  Ponente:  Juan  Carlos  Henao  Pérez.  Recuperada de: https://www.corteconstitucional.gov.co/ RELATORIA/2009/C-441-09.htm\n\n2\n\nCorte  Constitucional.  Sentencia  C-507  de  2008. Magistrado  Ponente:  Jaime  Córdoba  Triviño.  Recuperada de: https://www.corteconstitucional.gov.co/ relatoria/2008/C-507-08.htm\n\nel  marco  fiscal  de  mediano  plazo, le  corresponde al  ministro  de  hacienda  intervenir  en  el  proceso legislativo para ilustrar al congreso acerca de las consecuencias económicas del proyecto (…)\n\nSubrayado fuera de texto.\n\nLo anterior significa que, en cualquier momento del  trámite  legislativo,  el  ministro  de  hacienda  y crédito público podrá ilustrarle a este congreso las consecuencias  económicas  del  presente  proyecto de ley, ya sea de manera oficiosa o a petición; toda vez que, de acuerdo con el proceso de racionalidad legislativa, la carga principal del análisis de impacto fiscal reposa en esta cartera por contar con los datos, los equipos de funcionarios y la experticia en materia económica; esto sin desconocer que el trámite del proyecto no se viciaría si no se llegase a contar con tal pronunciamiento por parte de hacienda 3 .\n\n## · CONFLICTO DE INTERESES\n\nTeniendo en cuenta el artículo 3° de la Ley 2003 de 2019, por la cual se modifica parcialmente la Ley 5ª de 1992 , y de conformidad con el artículo 286 de la Ley 5ª de 1992, modificado por el artículo 1° de la Ley 2003 de 2019, el cual establece que:\n\n- ' Artículo 286. Régimen de conflicto de interés de los congresistas . Todos los congresistas deberán declarar  los  conflictos  de  intereses  que  pudieran surgir  en  ejercicio  de  sus  funciones.  Se  entiende como  conflicto  de  interés  una  situación  donde  la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n- a) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.\n\n(…)'.\n\nIgualmente, El Consejo de Estado en su sentencia 02830 del 16 de julio de 2019, determinó:\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo,\n\n3 Corte  Constitucional.  Sentencia  C-502  de  2007. Magistrado  Ponente:  Manuel  José  Cepeda  Espinosa. Recuperada  de:  https://www.corteconstitucional.gov.co/ relatoria/2007/c-502-07.htm\n\nesto es, que per se, el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el congresista o quienes se encuentren relacionados con él; y actual o inmediato, que concurra para el momento en que ocurrió la participación o votación del congresista, lo  que  excluye  sucesos  contingentes,  futuros  o imprevisibles…'.\n\nEn  este  sentido,  es  importante  subrayar  que  la descripción de los posibles conflictos de interés que se puedan presentar frente al trámite o votación de la iniciativa, conforme a lo dispuesto en el artículo 291  de  la  Ley  5ª  de  1992  modificado  por  la  Ley 2003 de 2019, no exime al Congresista de identificar causales adicionales en las que pueda estar inmerso.\n\n## •\n\n## PROPOSICIÓN\n\nEn relación con los puntos anteriormente expuestos y dada la importancia que esta iniciativa legislativa  reviste,  presentamos  ponencia  positiva y  solicitamos  a  los  honorables  miembros  de  la Plenaria de la Cámara de Representantes aprobar en Segundo Debate el Proyecto de Ley número 288 de 2024 Cámara, por la cual se modifican y adicionan disposiciones a la Ley 397 de 1997 en su artículo 4°  y  a  la  Ley  181  de  1995  en  su  artículo  4°,  se reconoce, protege y promueve los juegos nacionales indígenas, sus deportes tradicionales y ancestrales, y se dictan otras disposiciones.\n\nAtentamente,\n\n<!-- image -->\n\n<!-- image -->\n\n## TEXTO PROPUESTO PARA SEGUNDO DEBATE AL PROYECTO DE LEY NÚMERO 288 DE 2024 CÁMARA\n\npor la cual se modifican y adicionan disposiciones a la Ley 397 de 1997 en su artículo 4° y a la Ley 181 de 1995 en su artículo 4°, se reconoce, protege y promueve los juegos nacionales indígenas, sus deportes tradicionales y ancestrales, y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1°. Objeto  de  la  ley .  La  presente  ley tiene por objeto reconocer, proteger y promover los juegos ancestrales y tradicionales de las comunidades indígenas  de  Colombia,  en  reconocimiento  a  su valor  cultural,  social  y  educativo  como  parte  del patrimonio cultural intangible de la nación.\n\nParágrafo  1°. Esta ley se formula con el propósito de complementar la Ley 397 de 1997 (Ley General de Cultura) en su artículo 4°, en virtud de que dicha ley, aunque fundamental para la protección del  patrimonio  cultural  en  general,  no  aborda  de manera específica y suficiente las particularidades y\n\nnecesidades de los juegos ancestrales y tradicionales de  las  comunidades  indígenas.  Por  lo  tanto,  esta ley  establece  medidas  concretas  y  especializadas para  garantizar  el  reconocimiento,  la  preservación y promoción de estos juegos, asegurando recursos dedicados y mecanismos específicos para su implementación y difusión.\n\nParágrafo  2°. Esta ley se formula con el propósito de complementar la Ley 181 de 1995 (Ley del  Deporte)  en  su  artículo  4°,  donde  se  requiere preservar y promover  los  juegos  ancestrales y tradicionales de las comunidades  indígenas en Colombia;  con  este  proyecto  de  ley  se  requiere que los juegos ancestrales y tradicionales de las comunidades indígenas sean reconocidos, promovidos y preservados como parte integral del patrimonio  cultural  y  deportivo  de  Colombia  y facilite su implementación y sostenibilidad a largo plazo.\n\nArtículo 2°. Ámbito de aplicación . La presente ley  se  aplicará  en  todo  el  territorio  nacional  de Colombia,  con  especial  énfasis  en  las  regiones habitadas  por  comunidades  indígenas  y  en  las instituciones encargadas de la preservación y promoción de su patrimonio cultural.\n\nArtículo 3°. Principios generales . La presente ley se fundamenta en los principios de  reconocimiento  y  valoración  de  los  juegos  y deportes  tradicionales  indígenas  como  parte  del patrimonio cultural de Colombia. Se promoverá su protección y difusión, garantizando la participación de las comunidades indígenas en su preservación y promoción.  Además,  se  establecerán  mecanismos para la educación y capacitación sobre estos juegos, y  se  fomentará  la  colaboración  entre  el  Estado, entidades gubernamentales, organizaciones no gubernamentales  y  comunidades  indígenas  para asegurar la efectiva implementación de la ley.\n\nArtículo 4°. Ejecución y aplicación de la ley. El  Gobierno  nacional,  a  través  del  Ministerio de  las  Culturas,  las  Artes  y  los  Saberes,  y  otras entidades competentes, será responsable de la ejecución de la presente ley, las autoridades locales y regionales, en colaboración con las comunidades indígenas,  adaptarán  y  aplicarán  las  disposiciones a  nivel  regional,  asegurando  la  participación  de las  comunidades  en  la  planificación  y  ejecución de  programas  y  eventos,  donde  se  desarrollarán programas específicos y se proporcionarán recursos y  capacitación  para  la  implementación  efectiva de  la  ley,  además,  se  establecerán  mecanismos  de monitoreo  y  evaluación  para  asegurar  el  progreso y ajustar las estrategias según sea necesario, como también para la resolución de conflictos relacionados con la aplicación de la ley.\n\nArtículo  5°. Creación  de  Juegos  nacionales indígenas . Se instituye la celebración bianual de los Juegos  Nacionales  Indígenas,  los  cuales  incluirán competencias  de  juegos  y  deportes  tradicionales y  ancestrales  de  las  comunidades  indígenas  del país,  Los  juegos  incluirán  diversas  categorías  de competencia,  adaptadas  a  las  diferentes  edades  y capacidades  de  los  participantes,  se  organizarán competencias  de  juegos  y  deportes  tradicionales y ancestrales, representativos de las diversas comunidades indígenas del país.\n\nParágrafo. Permitiendo así la creación del Comité  Nacional  de  Juegos  Indígenas,  integrado por  representantes  del  Ministerio  de  las  Culturas, las Artes y los Saberes, el Ministerio del Deporte, delegados  de  las  comunidades  indígenas,  y  otros actores  relevantes,  dicho  Comité  será  responsable de  la  planificación,  organización,  coordinación  y supervisión de los Juegos Nacionales Indígenas.\n\nArtículo 6°. Impacto fiscal . El Ministerio de las Culturas,  las Artes  y  los  Saberes,  en  coordinación con  el  Ministerio  de  Hacienda  y  Crédito  Público, realizará una evaluación del impacto fiscal asociado con la implementación de esta ley, en donde el Estado garantizará  la  asignación  de  recursos  financieros adecuados mediante partidas presupuestarias específicas en el presupuesto nacional anual.\n\nParágrafo. El  financiamiento  podrá  provenir de asignaciones presupuestarles del Estado, subvenciones, donaciones y recursos de colaboraciones público-privadas, se presentarán informes  anuales  sobre  el  uso  de  los  recursos  y el  impacto  fiscal,  y  se  revisará  periódicamente el  impacto  para  realizar  ajustes  necesarios  en  el presupuesto.\n\nArtículo 7°. Disposiciones finales. La presente ley entrará en vigor a partir de su promulgación y deroga cualquier disposición que sea contraria a la misma. El Gobierno nacional emitirá los reglamentos necesarios para su implementación efectiva.\n\n<!-- image -->\n\nTEXTO APROBADO ENPRIMER DEBATEPOR LA COMISION SEXTA CONSTITUCIONALPERMANENTEDELA CAMARA DE REPRESENTANTES EN SESION DEL DIA VEINTISEIS(26)DE FEBRERO DE2025,ALPROYECTODELEYNUMERO288DE 2024CAMARA\n\n1997ENSUARTICULO4YALALEY181DE1995ENSUARTiCULO4,SE RECONOCE,PROTEGEYPROMUEVELOSJUEGOSNACIONALESINDIGENAS, SUSDEPORTESTRADICIONALESANCESTRAES,YSEDICTANOTRAS DISPOSICIONES\". 85--97\n\nSer\n\n，\n\npromover los juegos ancestrales y tradicionales de las comunidades indigenas de\n\nParagrafo 1: Esta ley se formula con el prop6sito de complementar la Ley 397 de 1997 (Ley General de Cultura) en su articulo 4,envirtud de que dicha ley, aunque e de manera especifica y suficiente las particularidadesy necesidades de los juegos ee n y sostenibilidad a largo plazo.\n\n品\n\nArticulo 2. Ambito de Aplicacion. La presente ley se aplicara en todo el territorio\n\npromocion de su patrimonio cultural.\n\nArticulo3.Principios Generales.La presente ley sefundamenta en los principios dereconocimientoyvaloracion de losjuegosy deportes tradicionalesindigenas como parte del patrimonio cultural de Colombia.Se promovera suprotecciony difusion，garantizandola participacion delas comunidades indigenas en su preservacionypromocion.Ademas,seestableceranmecanismosparala educacion y capacitacionsobre estosjuegos,ysefomentarala colaboracion entre el Estado, entidadesgubemamentalesorganizacionesnogubemamentalesycomunidades indigenaspara asegurarlaefectivaimplementaciondela ley.\n\nArticulo 4.Ejecuciony Aplicaci6n de la Ley.Ei Gobierno Nacional,a traves del Ministerio delas Culturas,las Artesy los Saberesy otras entidades competentes, seraresponsable de laejecuci6n de la presente ley,las autoridades localesy regionales,encolaboracionconlascomunidadesindigenas,adaptaranyaplicaran lasdisposiciones anivelregional,asegurandola participacion de las comunidades en la planificaciony ejecucion deprogramasy eventos,donde se desarrollaran programas especificos y se proporcionaranrecursos y capacitacion para la implementacionefectiva de la ley,ademas,seestableceran mecanismos de sea necesario,como tambien para la resolucion de conflictosrelacionados con la aplicacion de la ley.\n\nArticulo 5:CreacionDe Juegos NacionalesIndigenas.Seinstituyela celebracion pais,Los juegos incluiran diversas categorias de competencia,adaptadas a las dejuegosy deportes tradicionalesy ancestrales,representativos de las diversas comunidades indigenas del pais.\n\nParagrafo:Permitiendo asi la creacion del ComiteNacional de Juegos Indigenas, integradoporrepresentantes delMinisteriodelas CulturaslasArtesylosSaberes elMinisterio delDeporte,delegadosdelascomunidadesindigenas,yotrosactores relevantes，dicho Comite sera responsable de la planificacion,organizacion, coordinacionysupervision delosJuegosNacionales Indigenas.\n\nen coordinacion con el Ministerio deHaclenday CreditoPublico,realizara una evaluacion del impacto fiscal asociado con laimplementacion de esta ley,en donde elEstadogarantizarala asignacionderecursosfinancierosadecuadosmediante partidas presupuestarias especificas en el presupuesto nacional anual.\n\nParagrafo.El financiamiento podra provenir de asignaciones presupuestarles del Estado,subvenciones,donacionesyrecursos de colaboraciones publico-privadas, sepresentaraninformes anualessobre elusode losrecursosyel impacto fiscaly presupuesto.\n\nCAMARA DEREPRESENTANTES.-COMISION SEXTA CONSTITUCIONAL PERMANENTE.26defebrero de2025.-En sesion de la fecha,fueaprobadoen primerdebateenlosterminosanteriores,elProyectodeLey288de2024Camara ENSUARTICULO4YALALEY181DE1995ENSUARTICULO4,SERECONOCE No.026de2025)previo anunciodesuvotacionen sesionordinaria del dia25de febrero de 2025segun Acta No.25en cumplimiento del articulo 8° del Acto sd debate enla plenaria de la Camara deRepresentantes,\n\n<!-- image -->\n\n<!-- image -->\n\nDIEGOFERMANDOCAICEDQNAVAS Coordinador Ponente\n\nHERNANDO GONZALEZ Presidente\n\nRAULFERNANBBRODRIGUEZRINCON SecretaHo General\n\n26.02.25\n\n2\n\nCAMARA DE REPRESENTANTES COMISIONSEXTACONSTITUCIONALPERMANENTE SUSTANCIACION INFORME DEPONENCIAPARA SEGUNDO DEBATE\n\nBogota, D.C., 19 de agosto de 2025\n\ndde textoaprobado enprimer debate,yel texto queseproponeparasegundodebate delProyectodeLeyNo.288de2024Camara\"PORLACUALSEMODIFICAN YADICIONANDISPOSICIONESALALEY397DE1997ENSUARTiCULO4Y ALALEY181DE1995ENSUARTiCULO4,SERECONOCE,PROTEGEY TRADICIONALESYANCESTRALES,Y SEDICTAN OTRAS DISPOSICIONES\"\n\nLaponenciaparasegundodebatefuefirmadaporlosHonorables y HAIVERRINCON GUTIERREZ.\n\nMediante Nota Interna No.C.S.C.P. 3.6-651/25 del 19 de agosto de 2025, se solicita la publicacion en la Gaceta del Congreso de la Republica.\n\nRAULFERNANDO RODRIGUEZ RINCON Secretario\n\n<!-- image -->\n\n## INFORME DE PONENCIA POSITIVA PARA SEGUNDO DEBATE DEL PROYECTO DE LEY NÚMERO 578 DE 2025 CÁMARA, 67 DE 2024 SENADO\n\npor medio del cual se establece el derecho a fijar el aviso de traslado de local comercial, a través de la adición de un inciso al artículo 518 del Decreto número 410 de 1971, Código de Comercio.\n\nBogotá, D. C., agosto de 2025\n\nDoctora\n\n## ELIZABETH MARTÍNEZ BARRERA\n\nSecretaria\n\nComisión Tercera Cámara de Representantes\n\nCongreso de la República\n\nASUNTO: Presentación  informe  de  ponencia positiva para segundo debate del Proyecto de Ley número 578 de 2025 Cámara, 67 de 2024 Senado , por medio del cual se establece el derecho a fijar el aviso de traslado de local comercial, a través de la adición de un inciso al artículo 518 del Decreto número 410 de 1971, Código de Comercio.\n\nRespetada secretaria reciba un cordial saludo,\n\nEn atención a la designación que se me ha hecho como coordinador ponente del proyecto de ley del asunto,  me  permito  rendir  informe  de  ponencia positiva para segundo debate, el cual se desarrollará de la siguiente manera:\n\n1. Antecedentes del trámite legislativo\n2. Objeto del Proyecto de ley\n3. Contenido del Proyecto de ley\n4. Exposición de motivos del Proyecto de ley\n5. Impacto Fiscal\n6. Declaración de impedimentos\n7. Proposición\n8. Texto  propuesto  para  segundo  debate  al Proyecto de Ley número 578 de 2025 Cámara, 67 de 2024 Senado\n\nCordialmente,\n\n<!-- image -->\n\nWILMERCASTELLANOS-HERNANDEZ Coerdinadorponente Representanteala CamaraporBoyaca\n\nINFORME DE PONENCIA POSITIVA PARA SEGUNDO DEBATE DEL PROYECTO DE LEY NÚMERO 578 DE 2025 CÁMARA, 67 DE 2024 SENADO\n\npor medio del cual se establece el derecho a fijar el aviso de traslado de local comercial, a través de\n\nla adición de un inciso al artículo 518 del Decreto número 410 de 1971, Código de Comercio.\n\n## 1. ANTECEDENTES DEL TRÁMITE LEGISLATIVO\n\nEl  Proyecto  de  ley  objeto  de  ponencia  fue radicado  en  la  Secretaría  General  del  Senado  de la  República el pasado 31 de julio de 2024 donde se  le  asignó  el  número  consecutivo  número  067 de 2024 Senado. La iniciativa tiene como autor al honorable Senador Jonathan Pulido Hernández y a la honorable Representante Marelen Castillo Torres.\n\nEn  consecuencia,  fue  publicado  en  la Gaceta del Congreso número 1319 de 2024 y fue enviado por  reparto  a  la  Comisión  Tercera  del  Senado  de la  República,  en  donde  posteriormente  se  designó como ponentes a las Senadoras Carolina Espitia y Liliana Bitar , quienes rindieron ponencia tanto en la Comisión Tercera como en la Plenaria del Senado.\n\nUna  vez  surtido  el  trámite  en  el  Senado  de  la República, se dio inicio al trámite legislativo en la Comisión Tercera de la Cámara de Representantes, la cual mediante oficio C.T.C.P.3.3.-1206-C-25 del día 3 de junio de 2025 y notificado mediante correo electrónico el mismo día, designó como coordinador y único ponente al suscrito, honorable Representante Wilmer Castellanos Hernández, quien presentó ponencia  positiva  para  dar  trámite  al  proyecto, publicada en la Gaceta del Congreso número 1105 de 2025. En ese sentido, el día 30 de julio de 2025 el  proyecto  fue  aprobado  por  unanimidad  en  su primer  debate  en  Cámara  en  la  Comisión  Tercera del Senado.\n\nDando continuidad al trámite, el día 12 de agosto de 2025 se reitera la designación como coordinador ponente  único  al  honorable  Representante Wilmer Castellanos, quien procede a continuación a presentar informe de ponencia positiva para segundo debate en la Cámara de Representantes del proyecto de ley del asunto.\n\n## 2. OBJETO DEL PROYECTO DE LEY\n\nEl espíritu de esta iniciativa busca establecer, de manera expresa en la ley, el derecho sustancial del arrendatario de un local comercial a fijar un aviso dirigido a su clientela, informando sobre el traslado de  su  establecimiento  de  comercio  a  una  nueva ubicación,  esto,  una  vez  que  se  dé  por  terminado el contrato de arrendamiento del local donde anteriormente ejercía su actividad.\n\nDe  acuerdo  con  su  articulado,  el  término  de fijación del aviso será de un mes, y de ser vulnerada esta atribución del arrendatario, el responsable de tal incumplimiento o desconocimiento, se verá expuesto a  las  sanciones  previstas  en  la  ley,  equivalentes  a una multa de 1 SMLMV.\n\n## 3. CONTENIDO  DEL  PROYECTO  DE LEY\n\nEl  proyecto  de  ley  cuenta  con  tres  artículos,  el primero contiene el objeto, que pretende garantizar la continuidad de la actividad económica del comerciante que se traslada a una nueva locación.\n\nPor su parte, el artículo segundo pretende modificar el artículo 518 del Código de Comercio, con el fin de adicionar un parágrafo para establecer que toda persona  arrendataria  que  traslade  el  domicilio  de su  local  comercial,  podrá  sin  derecho  a  oposición colocar un aviso o valla que contenga información de  su  nueva  localización  por  el  término  de  un mes. El artículo tercero contiene la vigencia y las derogatorias.\n\n## 4. EXPOSICIÓN DE MOTIVOS DEL PROYECTO DE LEY\n\n## 4.1. De la costumbre mercantil\n\nEn el marco de los negocios jurídicos desarrollados  por  las  personas  de  acuerdo  a  la autonomía de su voluntad, se establecen los contratos de arrendamiento de locales comerciales, que generan para las partes intervinientes, obligaciones recíprocas enmarcadas en la normativa que sobre el efecto se establece en el ordenamiento jurídico.\n\nDe  allí  que,  comprendidas  entre  las  fuentes formales del derecho, a la par de la ley material, la jurisprudencia, los principios generales del derecho y la doctrina, se encuentre la costumbre como fuente originadora  de  normas,  que  habilita  en  el  sistema jurídico, flexibilidad y efectividad en desarrollo de las relaciones sociales cotidianas de las personas.\n\nAl  legislador  por  su  parte,  corresponde  actuar dotando de estabilidad, certeza y mayor generalidad los actos que por costumbre, se han implementado en la sociedad, con criterio aspiracional de normar las conductas humanas (Corte Constitucional, Sentencia C-486 de 1993) 1 . Lo que conlleva particularmente a establecer  en  línea  con  lo  dispuesto  en  el  artículo 3°  del  Decreto  número  410  de  1971  (Código  de Comercio) la costumbre mercantil al  mismo nivel de la ley mercantil, cuando no contraría de manera tácita o manifiesta a aquella, a la par de constituirse en hechos públicos, uniformes y reiterativos en el lugar donde han de cumplirse.\n\nPor consiguiente, tal como  lo  estableció el legislador en el artículo en comento, la costumbre mercantil  en  Colombia  se  encuentra  contemplada como  fuente  de  derecho,  resaltando  con  ello  su función normativa, consistente en llenar los vacíos en  la  legislación  comercial  ante  la  ausencia  de regulación en específico. (Cámara de Comercio de Bogotá, 2021) 2 .\n\nLa  costumbre  mercantil  a  su  vez,  puede  catalogarse en local, nacional, extranjera e internacional; entendiéndose  la  local  como  la  costumbre  que tiene su práctica en el lugar que han de cumplirse las  relaciones;  siendo  las  Cámaras  de  Comercio las encargadas de investigar las costumbres y certificarlas en la respectiva jurisdicción. A su vez, la costumbre mercantil a nivel nacional, corresponde\n\n1 https://www.corteconstitucional.gov.co/ relatoria/1993/c-486-93.htm\n\n2\n\nhttps://assets.ctfassets.net/n1ptkpqt763u/1PJthI ujr77We8zMzFGtjq/5769917784ecf11c7d410d6325e fc498/ABC\\_Costumbre\\_Mercantil\\_julio\\_2022.pdf\n\na  las  prácticas  que  se  extienden  sobre  todo  el territorio  nacional,  con  desarrollo  especial  según las  certificaciones que realice la Confederación de Cámaras de Comercio.\n\nConforme  el  artículo  179  de  la  Ley  1564  de 2012  (Código  General  del  Proceso),  la  costumbre mercantil  en  sus  diferentes  niveles,  tienen  varias formas de acreditarse y probarse en Colombia, como es el caso de la certificación que expida la respectiva Cámara de Comercio para la local; con decisiones judiciales que aseveren su existencia para la local y nacional y; con el testimonio de dos comerciantes inscritos en el registro mercantil para ambas.\n\n## 4.2.  Del  aviso  de  traslado  como  costumbre mercantil\n\nEn  concreto,  existe  una  costumbre  mercantil local acreditada en varias jurisdicciones de Colombia que, amerita la iniciación de un trámite legislativo que  pretenda  positivizarse, a fin de garantizar su aplicabilidad en toda la extensión del territorio nacional, en perspectiva de integración y desarrollo normativo que habilite su aplicación de manera general y concreta, sin requerirse con ello, la  tramitación  de  certificaciones,  la  recepción  de testimonios  o  la  decisión  judicial  que  acredite  tal circunstancia en el escenario mercantil.\n\nDispone el artículo 518 del Código de Comercio Colombiano  (Decreto  número  410  de  1971)  lo siguiente:\n\nArtículo 518. Derecho de renovación del contrato  de  arrendamiento. El  empresario  que  a título de arrendamiento haya ocupado no menos de dos años consecutivos un inmueble con un mismo establecimiento  de  comercio,  tendrá  derecho  a  la renovación del contrato al vencimiento del mismo, salvo en los siguientes casos:\n\n- 1) Cuando el arrendatario haya incumplido el contrato.\n- 2) Cuando el propietario necesite los inmuebles para su propia habitación o para un establecimiento suyo  destinado  a  una  empresa  sustancialmente distinta de la que tuviere el arrendatario, y\n- 3) Cuando el inmueble deba ser reconstruido, o  reparado  con  obras  necesarias  que  no  puedan ejecutarse sin la entrega o desocupación, o demolido por su estado de ruina o para la construcción de una obra nueva.\n\nLa proposición legislativa contempla la inclusión de un inciso final que establezca de manera positiva el derecho de fijación del aviso en comento, en los siguientes términos:\n\nDespués de terminada la relación contractual de arrendamiento, el arrendatario del local comercial tiene el derecho a informar de su traslado, a través de la fijación de un aviso o valla, en un lugar visible para  el  público  dentro  del  local  comercial,  de tamaño no superior a 1.600 cm 2 , el cual contendrá la información sobre la nueva localización y referencias comerciales del establecimiento de comercio, y deberá permanecer fijado por el término de un (1) mes contado a partir de la restitución del inmueble  arrendado.  En  caso  de  remodelación  o demolición  del  local  comercial,  el  arrendatario tendrá  derecho  a  fijar  el  aviso  de  traslado  en  la puerta exterior del inmueble o a fijar una valla en el terreno, en un lugar visible al público. El costo del aviso o valla lo pagará el anterior arrendatario del local  comercial.  No  podrá  haber  oposición  a  este derecho por parte del propietario, del arrendador, del  nuevo  arrendatario  del  local  comercial  ni  de terceros que tengan derechos e intereses a cualquier título sobre el local comercial, so pena de incurrir en multa de un (1) Salario Mínimo Legal Mensual Vigente, que será impuesta por la Superintendencia de Industria y Comercio,  previa investigación, de  acuerdo  con  el  procedimiento  aplicable  por violación de las disposiciones sobre protección de la competencia y competencia desleal.\n\nLa Cámara de Comercio de Bogotá tiene contemplada  dentro  de  su  listado  de  costumbres mercantiles, comprendida entre las costumbres del  sector  comercio,  el  aviso  de  traslado,  en  los siguientes términos:\n\n'Es costumbre mercantil en Bogotá, D. C., que el  arrendatario,  después  de  terminada  la  relación contractual, tenga derecho a informar de su traslado a la clientela mediante un aviso de tamaño mediano que, fijará entre 15 días y 1 mes, en el local comercial' 3 .\n\nAdicionalmente, en un ejercicio de investigación sobre el aviso del traslado de establecimiento de  comercio  llevada  a  cabo  por  la  Cámara  de Comercio de Duitama en el año 2019, se realizaron encuestas  al  sector  inmobiliario  que  concluyeron aspectos importantes, como la respuesta de que el 100%  de  los  encuestados  ha  realizado  contratos de  arrendamiento  de  locales  comerciales,  de  igual forma, esta investigación arrojó que el 92% de los encuestados  reconocen  que  al  final  de  la  relación contractual,  el  comerciante  requiere  informar  a  su clientela  del  traslado.  Frente  al  tamaño  del  aviso, el  54% indicó que el tamaño del aviso que fija el comerciante para comunicar su traslado es un aviso de medio pliego (50x70cm). Respecto al tiempo, el 75% de los encuestados afirmaron que el tiempo por el cual ha permanecido fijado el aviso, comprende de 15 días a un mes 4 .\n\n## 4.3.  Sobre los locales comerciales y establecimientos de comercio en Colombia\n\nCon  corte  a  abril  de  2025,  Bogotá  registra  un total  de  188.073 5   establecimientos  con  matrícula activa de los cuales 122.392 corresponden al sector comercio.\n\n3 https://assets.ctfassets.net/n1ptkpqt763u/1ownd2e 5hua3aaWltlviT1/fb079ba97dfbe4d1f6b0d8451a566536 /B\\_-\\_Sector\\_Comercial.pdf\n\n4\n\nh t t p s : / / c c d u i t a m a . o r g . c o / w p - c o n t e n t / uploads/2022/06/2019-CCD-investigacion-costumbreaviso-de-traslado.pdf\n\n5\n\nhttps://observatorio.desarrolloeconomico.gov.co/ informes-dinamica-empresarial/\n\nDel total de establecimientos anteriormente mencionados,  el  65,1%  se  concentra  en  el  sector comercio,  el  21,7%  en  servicios,  el  12,3%  en industria, el 0,6% en otras actividades y el 0,3% en actividades agropecuarias y de minería.\n\n<!-- image -->\n\nFuente: Informe Estadístico - Dinámica Empresarial número 53, abril 2025.\n\nAdicional a lo anterior, cabe precisar que el Departamento Administrativo Nacional de Estadística (DANE) realizará el Censo Económico Nacional  Urbano  (CENU),  el  cual  especificará información mucho más específica sobre las unidades económicas  que  desarrollan  diferentes  actividades en  el  sector  urbano,  sin  embargo,  actualmente,  no existe un registro consolidado que permita conocer cuántos establecimientos comerciales se encuentran arrendados en Colombia.\n\n## 4.4  Necesidad de la presente iniciativa legislativa\n\nRealizadas las indagaciones pertinentes en las  Cámaras  de  Comercio  de  Medellín 6 ,  Cali 7 , Barranquilla 8 , Cúcuta 9 , no se evidenció la existencia de costumbre mercantil alguna con relación al presente asunto; lo que se traduce en que, existe  una  latente  necesidad  de  regular  el  asunto a  través  de  un  trámite  legislativo  que  curse  en  el Congreso, en perspectiva de la garantía de derechos que le asiste a la parte arrendataria del contrato de arrendamiento de local comercial.\n\nAsunto  que  por  demás,  implica  una  garantía de protección al derecho al mínimo vital de todos aquellos comerciantes que, con ocasión al traslado de local  comercial,  pueden  ver  mermados  sus ingresos  debido  a  la  desinformación  del  traslado respecto de sus clientes.\n\nEn  suma,  la  fijación  de  un  aviso  de  traslado cuando  exista  cambio  de  local  comercial,  a  nivel nacional,  implica  la  estipulación  general  de  una regla  que  aunque  local  en  su  inicio  a  través  de  la costumbre  mercantil,  implica  el  reconocimiento  y garantía de derechos para la población colombiana en general.\n\n6 https://virtuales.camaramedellin.com.co/costumbremercantil/#/listado\n\n7 https://www.ccc.org.co/programas-y-servicios-empresariales/costumbre-mercantil/documentos-de-consulta/\n\n8 https://www.camarabaq.org.co/acerca-de-nosotros/ ley-de-transparencia/costumbres-mercantiles/\n\n9 https://www.cccucuta.org.co/vnoticias/34/costumbre-mercantil\n\n## 5. IMPACTO FISCAL\n\nLa  Corte  Constitucional  de  Colombia  en  la Sentencia C-502 de 2007 precisó la importancia de explicar el impacto fiscal de las leyes en el Congreso, con la finalidad que dichas normas guarden relación con  la  situación  económica  del  país  y  la  política económica trazada por las autoridades pertinentes:\n\n' El  art.  7°  de  la  Ley  819  de  2003  exige  que en todo proyecto de ley, ordenanza o acuerdo que ordene  gastos  u  conceda  beneficios  tributarios  se explicite  cuál  es  su  impacto  fiscal  y  se  establezca su compatibilidad con el Marco Fiscal de Mediano Plazo que dicta anualmente el Gobierno nacional. Las normas contenidas en el art. 7° de la Ley 819 de 2003 constituyen un importante instrumento de racionalización de la actividad legislativa, con el fin de  que  ella  se  realice  con  conocimiento  de  causa de los costos fiscales  que  genera  cada  una  de  las leyes aprobadas por el Congreso de la República. También permiten que las  leyes  dictadas  estén  en armonía con la situación económica del país y con la  política  económica trazada por las autoridades correspondientes. Ello contribuye ciertamente a generar orden en las finanzas públicas, lo cual  repercute  favorablemente  en  la  estabilidad macroeconómica  del  país.  De  la  misma  manera, el  cumplimiento  de  los  requisitos  establecidos  en el  mencionado  art.  7°  ha  de  tener  una  incidencia favorable  en  la  aplicación  efectiva  de  las  leyes, ya que la aprobación de las mismas solamente se producirá  después  de  conocerse  su  impacto  fiscal previsible  y  las  posibilidades  de  financiarlo.  Ello indica  que  la  aprobación  de  las  leyes  no  estará acompañada de la permanente incertidumbre acerca de la posibilidad de cumplirlas o de desarrollar la política  pública  en  ellas  plasmada '.  (Subrayado fuera de texto original).\n\nEn relación a lo anterior, también es importante aclarar que, en la misma jurisprudencia en cita, la Corte  Constitucional  estableció  que  la  carga  de demostrar  la  incompatibilidad  del  proyecto  de  ley con el marco fiscal de mediano plazo, recae sobre el Ministerio de Hacienda y Crédito Público:\n\n'La Corte considera que los primeros tres incisos del art. 7° de la Ley 819 de 2003 deben entenderse como parámetros  de  racionalidad  de  la  actividad legislativa,  y  como  una  carga  que  le  incumbe inicialmente al Ministerio de Hacienda, una vez que el Congreso ha valorado, con la información y las herramientas que tiene a su alcance, las incidencias fiscales  de  un  determinado  proyecto  de  ley.  Esto significa  que  ellos  constituyen  instrumentos  para mejorar la labor legislativa.\n\nEs decir, el mencionado artículo debe interpretarse en el sentido de que su fin es obtener que  las  leyes  que  se  dicten  tengan  en  cuenta  las realidades macroeconómicas, pero sin crear barreras  insalvables  en  el  ejercicio  de  la  función legislativa ni crear un poder de veto legislativo en cabeza del Ministro de Hacienda. Y en ese proceso de racionalidad legislativa la carga principal\n\nreposa en el Ministerio de Hacienda, que es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica. Por lo tanto, en el caso de que los congresistas tramiten un proyecto incorporando estimativos erróneos sobre el impacto fiscal,  sobre  la  manera  de  atender  esos  nuevos gastos o sobre la compatibilidad del proyecto con el Marco Fiscal de Mediano Plazo, le corresponde al  Ministro  de  Hacienda  intervenir  en  el  proceso legislativo  para  ilustrar  al  Congreso  acerca  de las  consecuencias  económicas  del  proyecto.  Y  el Congreso  habrá  de  recibir  y  valorar  el  concepto emitido por el Ministerio. No obstante, la carga de demostrar y convencer a los congresistas acerca de la incompatibilidad de cierto proyecto con el Marco Fiscal de Mediano Plazo recae sobre el Ministro de Hacienda'. (Subrayado fuera de texto original)\n\nNo obstante lo anterior, se precisa que la iniciativa objeto  de  debate  no  cuenta  con  impacto  fiscal, toda vez que no ordena gasto ni otorga beneficios tributarios.\n\n## 6. DECLARACIÓN DE IMPEDIMENTOS\n\nEl  artículo  182  de  la  Constitución  Política  de Colombia  dispone  que  los  congresistas  deberán poner  en  conocimiento  de  la  respectiva  Cámara las  situaciones  de  carácter  moral  o  económico que los inhiban para participar en el trámite de los asuntos sometidos a su consideración, y que la ley determinará  lo  relacionado  con  los  conflictos  de intereses y las recusaciones.\n\nEn consecuencia, el artículo 286 de la Ley 5ª de 1992, modificado por la Ley 2033 de 2009, definió lo relativo al Régimen de Conflicto de Interés de los Congresistas, en ese sentido dispuso:\n\n- '(...) Se entiende  como  conflicto  de  interés una situación donde la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n- a) Beneficio  particular:  aquel  que  otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes  al  momento  en  el  que  el  congresista participa de la decisión.\n- c ) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil'.\n\nPor  otra  parte,  la  ley  precitada  también  define las circunstancias bajo las cuales se entiende que no hay conflicto de interés para los congresistas, en ese sentido se dispuso:\n\n'Para todos los efectos se entiende que no hay conflicto de interés en las siguientes circunstancias:\n\n- a) Cuando  el  congresista  participe,  discuta, vote  un  proyecto  de  ley  o  de  acto  legislativo  que otorgue beneficios o cargos de carácter general, es decir cuando el interés del congresista coincide o se fusione con los intereses de los electores.\n- b) Cuando el beneficio podría o no configurarse para el congresista en el futuro.\n- c) Cuando el congresista participe, discuta o vote artículos de proyectos de ley o acto legislativo de  carácter  particular,  que  establezcan  sanciones o disminuyan beneficios, en el cual, el congresista tiene un interés particular, actual y directo. El voto negativo no constituirá conflicto de interés cuando mantiene la normatividad vigente.\n- d) Cuando el congresista participe, discuta o vote artículos de proyectos de ley o acto legislativo de carácter particular, que regula un sector económico en el cual el congresista tiene un interés particular,  actual  y  directo,  siempre  y  cuando  no genere beneficio particular, directo y actual.\n- f) Cuando el congresista participa en la elección  de  otros  servidores  públicos  mediante el  voto  secreto.  Se  exceptúan  los  casos  en  que  se presenten inhabilidades referidas al parentesco con los candidatos.\n\nParágrafo 1°. Entiéndase por conflicto de interés moral aquel que presentan los congresistas cuando por razones de conciencia se quieran apartar de la discusión y votación del proyecto.\n\nParágrafo  2°. Cuando  se  trate  de  funciones judiciales, disciplinarias o fiscales de los congresistas, sobre conflicto de interés se aplicará la norma especial que rige ese tipo de investigación.\n\nParágrafo 3°. Igualmente se aplicará el régimen de conflicto de intereses para todos y cada uno de los actores que presenten, discutan o participen de cualquier iniciativa legislativa, conforme al artículo 140 de la Ley 5ª de 1992'.\n\nSobre el conflicto de interés el Consejo de Estado en se ha pronunciado en Sentencia del año 2022 10 , estableciendo que:\n\n' Siempre que se produzca un resultado provechoso por el simple ejercicio de una función oficial,  que  convenga  al  agente  o  a  otra  persona allegada, en el orden moral o material, surgirá un conflicto  de  intereses.  Si  la  ley  protege  el  interés, será lícito; pero si se persigue con fines personales, particulares, que sobrepasen el interés social, será ilícito '.\n\n10 COLOMBIA.  CONSEJO  DE  ESTADO.  SALA PLENA.  Sentencia, Radicación número: expediente 11001-03-15-000-2002-0447-01  (3  de  septiembre  de 2002). Consejero Ponente: Roberto Medina López.\n\nTambién  el  Consejo  de  Estado  el  año  2010 11 sobre el conflicto de interés se conceptuó:\n\n'La institución del conflicto de intereses apunta a trazar un límite entre el ejercicio legítimo de la función  legislativa  y  el  aprovechamiento  de  esta función  por  parte  del  congresista  para  obtener beneficios personales o en favor de aquellas personas  allegadas  que  determina  la  ley.  Así  las cosas,  no  se  presenta  conflicto  entre  el  interés personal del congresista y el interés general cuando la ley tiene por destinataria a la generalidad de la sociedad, en abstracto, hipótesis en la cual quedan incluidos  los  amplios  sectores  sociales  que  son objeto de determinadas leyes, como por ejemplo las minorías  étnicas  o  culturales,  las  profesiones,  los contribuyentes o, como el caso que nos ocupa, las víctimas de la violencia en Colombia.\n\nNo sería razonable, por consiguiente, afirmar que por el hecho de ser abogado un congresista estaría impedido para participar en la aprobación de una ley  que  expida  el  estatuto  de  esa  profesión;  que por ser indígena estaría impedido para participar en  el  trámite  de  la  ley  orgánica  que  reglamente las  entidades  territoriales  indígenas;  que  por  ser propietario  estaría  impedido  para  intervenir  en la  discusión  de  una  ley  sobre  impuesto  predial;  o que  por  encajar  en  la  definición  legal  de  víctima del  conflicto  estaría  impedido  para  intervenir  en los  debates a un proyecto de ley que establece de manera  general  las  reglas  de  resarcimiento  a  las víctimas de la violencia en Colombia. En todos estos casos,  ciertamente,  podría  el  congresista  derivar de la ley en cuya discusión interviene un beneficio personal,  pero  no  por  la  circunstancia  de  ser miembro del Congreso ni porque la ley se dirija a un grupo de personas tan restringido y exclusivo (y por tanto excluyente) que convierta al congresista en un destinatario predilecto. En los anteriores ejemplos las  leyes  no  se  dirigen  a  todos  los  colombianos sino a grupos muy significativos: los abogados, los indígenas, los propietarios de inmuebles, las víctimas del  conflicto.  No  todos  los  congresistas  forman parte necesariamente de estos grupos, pero por la amplitud social de dichos sectores en la nación y la generalidad de las prescripciones de la ley a ellos dirigida, normalmente algunos de los congresistas podrían quedar incluidos. Pues bien, en estos casos no cabe la figura de conflicto de intereses, pues a pesar de que un congresista podría convertirse en destinatario de alguna de las disposiciones legales, tal hecho no obedece a que la ley busque favorecerlo directa, exclusiva y especialmente'.\n\nEn  consecuencia,  se  considera  que  la  ley  y  la jurisprudencia  han  dado  los  criterios  orientadores que  determinan  circunstancias  en  las  cuales  se podría estar incurso en un conflicto de interés. Para lo cual será necesario que respecto del asunto objeto de conocimiento de parte del congresista (discusión\n\n11 COLOMBIA. CONSEJO DE ESTADO SALA DE CONSULTA Y  SERVICIO  CIVIL,  Concepto,  Radicación número: 2042 (21 de octubre de 2010). Consejero Ponente: Augusto Hernández Becerra.\n\no  votación)  se  reporte  un  beneficio  en  el  que concurran tres características simultáneas, a saber, ser actual, particular y directo. Define la ley también las circunstancias bajo las cuales se considera que no existe un conflicto de interés, en esa medida, se señala que aun cuando el congresista pueda reportar un beneficio, pero este se funde en el interés general, en el interés de sus electores, se dará lugar a que no exista tal conflicto.\n\nEn ese sentido, no existe un conflicto de interés por parte del ponente, ni de los autores del proyecto de ley respecto de las disposiciones que este incluye, toda vez que con el mismo no se genera beneficio alguno que reúna las características dispuestas en la ley para ello, es decir particular, actual y directo.\n\n## 7. PROPOSICIÓN\n\nCon  base  en las anteriores consideraciones, presentó  ponencia  positiva  y  solicito  respetuosamente a  la  plenaria  de  la  Cámara  de  Representantes,  dar trámite  en  segundo  debate  al Proyecto  de  Ley número 578 de 2025 Cámara, 67 de 2024 Senado , por medio del cual se establece el derecho a fijar el aviso de traslado de local comercial, a través de la adición de un inciso al artículo 518 del Decreto número 410 de 1971, Código de Comercio , teniendo en  cuenta  el  texto  propuesto  para  debate  que  se presentan a continuación.\n\nCordialmente,\n\n8. TEXTO PROPUESTO PARA SEGUNDO DEBATE AL PROYECTO DE LEY NÚMERO 578 DE 2025 CÁMARA, 67 DE 2024 SENADO\n\n<!-- image -->\n\npor medio de la cual se establece el derecho a fijar el aviso de traslado de local comercial, a través de la adición de un inciso al artículo 518 del Decreto número 410 de 1971, Código de Comercio.\n\n## El Congreso de la República DECRETA:\n\nArtículo 1º. Objeto . La presente ley tiene por  objeto  modificar  el  artículo  518  del  Decreto número 410 de 1971, actual Código de Comercio colombiano, en lo atinente a la adición de un inciso final que establezca el derecho de aviso de traslado por parte del arrendatario de un local comercial, una vez terminada la relación contractual.\n\nArtículo 2º. Adiciónese un inciso final al artículo 518 del Decreto número 410 de 1971 - Código de Comercio; así:\n\nDespués de terminada la relación contractual de arrendamiento,  el  arrendatario  del  local  comercial tiene el derecho a informar de su traslado, a través de la fijación de un aviso, en un lugar visible para el  público  dentro  del  local  comercial,  de  tamaño no  superior  a  1.600  cm 2 ,  el  cual  contendrá  la información sobre la nueva localización y referencias comerciales  del  establecimiento  de  comercio,  y deberá permanecer fijado por el término de un (1) mes contado a partir de la restitución del inmueble arrendado. En caso de remodelación o demolición del local comercial, el arrendatario tendrá derecho a  fijar  el  aviso  de  traslado  en  la  puerta  exterior del  inmueble  o  a  fijar  una  valla  en  el  terreno,  en un  lugar  visible  al  público.  El  costo  del  aviso  o valla  lo  pagará  el  anterior  arrendatario  del  local comercial. No podrá haber oposición a este derecho por parte del propietario, del arrendador, del nuevo arrendatario del local comercial ni de terceros que tengan derechos e intereses a cualquier título sobre el local comercial, so pena de incurrir en multa de un (1) Salario Mínimo Legal Mensual Vigente, que será impuesta por la Superintendencia de Industria y  Comercio,  previa  investigación,  de  acuerdo  con el  procedimiento  aplicable  por  violación  de  las disposiciones sobre protección de la competencia y competencia desleal.\n\nArtículo 3°. Vigencia y derogatorias :  La  presente ley  rige  a  partir  de  su  promulgación,  y  deroga  las disposiciones que le sean contrarias.\n\n<!-- image -->\n\nCAMARADEREPRESENTANTES-COMISIONTERCERA CONSTITUCIONALPERMANENTE (ASUNTOSECONOMICOS)\n\nBogota D.C.,19 deagosto de2025.En lafecha serecibioen esta Secretarfa PonenciapositivaparaSegundoDebatedelProyectodeLeyNo.578de2024 Camara-067de2024Senado,\"PORMEDIODELCUALSEESTABLECE ATRAVESDELAADICIONDEUNINCISOALARTiCULO51SDEL DECRETONUMERO410DE1971,CODIGODECOMERCIO.\",SuScritapOre HonorableRepresentanteWILMERYAIR CASTELLANOSHERNANDEZ,y seremitea la Secretaria General dela Corporacionpara su respectiua publicacion enlaGacetadelCongreso,talycomoloordenaelarticulo156delaLey5\"de1992.\n\nLaSecretaria General,\n\n<!-- image -->\n\nBogoti, D.C.19 de agosto de 2025.\n\nautorizamoselpresenteinforme\".\n\nWILMERYAIRCASTELLANOSHIERNANDEZ PRESIDENTE\n\n<!-- image -->\n\nELIZABETHMARTINEZBARRERA SECRETARIAGENERAL\n\n## TEXTO APROBADO EN PRIMER DEBATE POR LA COMISIÓN TERCERA DE LA CÁMARA DE REPRESENTANTES, EN SESIÓN ORDINARIA DEL DÍA MIÉRCOLES TREINTA (30) DE JULIO DE DOS MIL VEINTICINCO (2025)\n\n## PROYECTO DE LEY NÚMERO 578 DE 2025 CÁMARA, 67 DE 2024 SENADO\n\npor medio del cual se establece el derecho a fijar el aviso de traslado de local comercial, a través de la adición de un inciso al artículo 518 del Decreto número 410 de 1971, Código de Comercio.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo 1º. Objeto . La presente ley tiene por  objeto  modificar  el  artículo  518  del  Decreto número 410 de 1971, actual Código de Comercio Colombiano, en lo atinente a la adición de un inciso final que establezca el derecho de aviso de traslado por parte del arrendatario de un local comercial, una vez terminada la relación contractual.\n\nArtículo 2º. Adiciónese un inciso final al artículo 518 del Decreto número 410 de 1971 - Código de Comercio; así:\n\nDespués de terminada la relación contractual de arrendamiento,  el  arrendatario  del  local  comercial tiene el derecho a informar de su traslado, a través de la fijación de un aviso, en un lugar visible para el  público  dentro  del  local  comercial,  de  tamaño no  superior  a  1.600  cm 2 ,  el  cual  contendrá  la información sobre la nueva localización y referencias comerciales  del  establecimiento  de  comercio,  y deberá permanecer fijado por el término de un (1) mes contado a partir de la restitución del inmueble arrendado. En caso de remodelación o demolición del local comercial, el arrendatario tendrá derecho a  fijar  el  aviso  de  traslado  en  la  puerta  exterior del  inmueble  o  a  fijar  una  valla  en  el  terreno,  en un  lugar  visible  al  público.  El  costo  del  aviso  o valla  lo  pagará  el  anterior  arrendatario  del  local comercial. No podrá haber oposición a este derecho por parte del propietario, del arrendador, del nuevo arrendatario del local comercial ni de terceros que tengan derechos e intereses a cualquier título sobre el local comercial, so pena de incurrir en multa de un (1) Salario Mínimo Legal Mensual Vigente, que será impuesta por la Superintendencia de Industria y  Comercio,  previa  investigación,  de  acuerdo  con el  procedimiento  aplicable  por  violación  de  las disposiciones sobre protección de la competencia y competencia desleal.\n\nArtículo 3°. Vigencia y Derogatorias: La presente  ley  rige  a  partir  de  su  promulgación,  y deroga las disposiciones que le sean contrarias.\n\n./.\n\nCÁMARA DE REPRESENTANTES. -COMISIÓN  TERCERA  DE  LA  CÁMARA  DE REPRESENTANTES,  miércoles  treinta  (30)  de julio de dos mil veinticinco (2025). - En Sesión de la\n\nfecha fue aprobado en primer debate en los términos anteriores y sin modificaciones, el Proyecto de Ley número 578 de 2025 Cámara, 67 de 2024 Senado , por medio del cual se establece el derecho a fijar el aviso de traslado de local comercial, a través de la adición de un inciso al artículo 518 del Decreto número 410 de 1971, Código de Comercio ,  previo anuncio  de  su  votación  en  Sesión  Ordinaria  de  la Comisión Tercera de la Cámara de Representantes, el  día  lunes  veintiuno  (21)  de  julio  de  dos  mil veinticinco (2025), en cumplimiento del artículo 8º del Acto Legislativo 01 de 2003.\n\nLo anterior con el fin de que el citado proyecto de ley, siga su curso legal en Segundo Debate, en las Plenaria  de  la  Honorable  Cámara  de  Representantes./.\n\n## WILMERYAIRCASTELLANOSHERNANDEZ\n\nPresidente\n\n<!-- image -->\n\nELIZABETHMARTINEZBARRERA Secretaria General\n\n## C O N T E N I D O\n\nGaceta número 1494 - viernes, 22 de agosto de 2025\n\n## CÁMARA DE REPRESENTANTES PONENCIAS\n\nPágs.\n\nInforme de ponencia positiva para segundo debate texto propuesto texto aprobado del proyecto de ley número 178 de 2024 Cámara, por medio de la cual se incluye a la ciudad de Ibagué en el Régimen de Tributación Especial  de  la  Zona  Económica  y  Social  Especial (ZESE) y se dictan otras disposiciones. ....................\n\n1\n\nInforme  de  Ponencia  para  Segundo  Debate  texto propuesto y texto  aprobado  al  Proyecto  de  Ley  número 288  de  2024  Cámara,  por  la  cual  se  modifican  y adicionan disposiciones a la Ley 397 de 1997 en su artículo 4° y a la Ley 181 de 1995 en su artículo 4°, se reconoce, protege y promueve los juegos nacionales indígenas, sus deportes tradicionales y ancestrales, y se dictan otras disposiciones.  .....................................\n\nInforme de ponencia positiva para segundo debate texto propuesto texto aprobado del proyecto de ley número 578 de 2025 Cámara, 67 de 2024 Senado, por medio del cual se establece el derecho a fijar el aviso de traslado de local comercial, a través de la adición de un inciso al artículo 518 del Decreto número 410 de 1971, Código de Comercio.  .......................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n8\n\n20"
}