{
  "id": "032",
  "corporacion": "Camara",
  "numeroGaceta": "1489",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1489\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA\n\nwww.imprenta.gov.co\n\nBogotá, D. C., jueves, 21 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  24  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 225 DE 2025 CÁMARA\n\npor medio de la cual se adiciona un artículo a la Ley 909 de 2004, con el fin de fortalecer la protección del fuero de maternidad de las trabajadoras de libre nombramiento y remoción en corporaciones públicas de elección popular.\n\nBogotá, D. C., 14 de agosto de 2025 Honorable Representante\n\n## JULIÁN DAVID LÓPEZ TENORIO\n\nPresidente CÁMARA DE REPRESENTANTES Doctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCÁMARA DE REPRESENTANTES\n\nRespetados Presidente y Secretario,\n\nMe permito radicar en su Despacho, el Proyecto de Ley número 225 de 2025, por medio de la cual se adiciona un artículo a la Ley 909 de 2004, con el fin de fortalecer la protección del fuero de maternidad de las trabajadoras de libre nombramiento y remoción  en  corporaciones  públicas  de  elección popular, de  acuerdo  con  lo  previsto  en  el  artículo 154 de la Constitución Política de Colombia y los artículos 139 y siguientes de la Ley 5ª de 1992.\n\nAtentamente,\n\n<!-- image -->\n\n## 1. ARTICULADO\n\n## PROYECTO DE LEY NÚMERO 225 DE 2025 CÁMARA\n\npor medio de la cual se adiciona un artículo a la Ley 909 de 2004, con el fin de fortalecer la protección del fuero de maternidad de las trabajadoras de libre nombramiento y remoción en corporaciones públicas de elección popular.\n\n## El Congreso de Colombia\n\n## DECRETA:\n\nArtículo 1 ° . Objeto. La presente ley busca dar protección a las trabajadoras en estado de embarazo o  período  de  lactancia  que  se  encuentran  bajo  la modalidad  de  libre  nombramiento  y  remoción  en corporaciones  públicas  de  elección  popular,  así como  a  sus  recién  nacidos;  dando  claridad  que quien  ejerce  como  empleador  no  es  la  persona que  fue  elegida  para  determinado  período  sino  la corporación  pública  respectiva;  garantizando  así, su estabilidad laboral reforzada pese a que finalice dicho período electoral.\n\nArtículo 2 ° . Adiciónese un artículo a la Ley 909 de 2004, el cual quedará así:\n\nLicencia en época del parto e incentivos para la adecuada atención y cuidado del recién nacido para  trabajadoras  de  libre  nombramiento  y remoción de corporaciones públicas de elección popular. Tratándose  de  licencia  de  maternidad  de trabajadoras vinculadas a través de la modalidad de libre  nombramiento  y  remoción  en  corporaciones públicas de elección popular, se aplicarán los beneficios y garantías dispuestas en el artículo 236 y 239 del Código Sustantivo del Trabajo.\n\nPara tales efectos, se entiende que el empleador es la corporación respectiva, y no los Congresistas, los  diputados  o  los  concejales;  por  lo  que,  la  sola finalización  del  período  para  el  cual  fue  elegido el  miembro  de  la  corporación  no  configura  el desaparecimiento  de  la  estabilidad  laboral  o  la inexistencia  del  fuero  de  maternidad,  debiendo  el nominador respectivo motivar el acto que desvincule a  la  trabajadora  cobijada  con  dicho  fuero,  con sustento en razones suficientes, constitucionalmente admisibles y que no obedezcan al estado de embarazo o parto; además de tener que solicitar el respectivo permiso ante el inspector de trabajo y cumplir con las  demás  disposiciones  legales  que  regulan  lo relacionado con el fuero de maternidad.\n\nArtículo 3 ° . Vigencia y derogatoria . La presente ley rige a partir de su promulgación y modifica en lo pertinente la Ley 909 de 2004.\n\nCordialmente,\n\n<!-- image -->\n\n## 2. OBJETO DEL PROYECTO DE LEY\n\nEl presente proyecto de ley tiene como objetivo garantizar  la  protección  laboral  reforzada  de  las trabajadoras  en  estado  de  embarazo  o  en  período de  lactancia  que  desempeñan  sus  funciones  bajo la  modalidad  de  libre  nombramiento  y  remoción en corporaciones públicas de elección popular. La iniciativa reconoce la necesidad de salvaguardar los derechos tanto de las madres gestantes o lactantes como de sus hijos recién nacidos, evitando cualquier forma de desvinculación discriminatoria que vulnere sus garantías y derechos constitucionales y legales.\n\nPara ello, el proyecto de ley busca esclarecer que el vínculo laboral se constituye con la corporación pública de elección popular como entidad empleadora, y no con el funcionario elegido para un período determinado, de manera que la terminación del período electoral no puede ser invocada como  causal  automática  para  dar  por  terminada la vinculación laboral de estas trabajadoras. Garantizando  así,  la  continuidad  en  el  empleo  y la  protección  integral  de  sus  derechos,  conforme a  los  principios  de  igualdad,  no  discriminación  y estabilidad laboral reforzada.\n\n## 3. EXPOSICIÓN DE MOTIVOS\n\n## a) Nombramiento de Libre Nombramiento y Remoción\n\nLa Constitución Política al regular la naturaleza de  los  empleos  públicos  y  su  forma  de  provisión, determina que por regla general estos son de carrera, exceptuando  aquellos  de  elección  popular,  libre nombramiento y remoción , trabajadores oficiales y demás que indica la ley.\n\nPor su parte, la Ley 909 de 2004, al desarrollar el artículo 125 de la Constitución Política establece que los empleos de libre nombramiento y remoción se  proveen  a  través  de  nombramientos  ordinarios, previo el cumplimiento de los requisitos exigidos, y con el fin de cumplir funciones propias de dirección, confianza,  manejo,  orientación  institucional  o  de adopción de políticas o directrices fundamentales. La persona que es vinculada mediante esta modalidad puede  ser  elegida  y  desvinculada  libremente  por quien tiene la facultad de hacerlo, en ejercicio de su facultad discrecional.\n\nSin embargo, la jurisprudencia ha sido clara en determinar  que  sin  distinción  del  tipo  de  vínculo laboral  prima  la  protección  real  y  efectiva  de  los derechos de todas las madres gestantes y lactantes del país, al igual que los derechos de los recién nacidos. Y que, en tal sentido el fuero de maternidad opera en todos los escenarios laborales, públicos o privados, e  incluso  en  relaciones  contractuales  atípicas  si se demuestra  una  relación de subordinación  o dependencia económica; siendo evidente que, dicho fuero  aplica  en  iguales  términos  a  las  servidoras públicas que ocupan cargos de libre nombramiento y remoción.\n\nSi  bien  los  cargos  de  Libre  Nombramiento  y Remoción se proveen de manera directa por y no generan  estabilidad administrativa o carrera, la ley  y  la  jurisprudencia  han  dejado  claro  que  las protecciones en materia de maternidad se extienden también a quienes ocupan este tipo de cargos cuando se  encuentra  en  proceso  de  gestación  o  lactancia, incluso cuando no había conocimiento previo de su estado.\n\nLa estabilidad  laboral  reforzada  se  aplica  tanto a  la  mujer  que  tiene  un  contrato  de  trabajo,  como a la servidora pública, sin importar si se encuentra sometida  al  régimen  de  carrera  administrativa  o de  libre  nombramiento  y  remoción;  por  ende,  la administración  no  es  absolutamente  discrecional para retirar del servicio a una mujer embarazada o en período de lactancia. A partir de ello, se entiende que el nominador vulnera el derecho a la estabilidad reforzada cuando:\n\n- a) el  despido  se  ocasiona  durante  el  período amparado por el 'fuero de maternidad', esto es, que se produce en la época del embarazo o dentro de los tres meses siguientes al parto.\n- b) a la fecha del despido el empleador conocía o debía conocer la existencia del estado de gravidez, pues la trabajadora notificó su estado oportunamente y en las condiciones que establece la ley.\n- c) el despido sea una consecuencia del embarazo, por ende, que el despido no está directamente  relacionado  con  una  causal  objetiva y  relevante  que  lo  justifique.  En  este  sentido  el Convenio 103 de la OIT, relativo a la protección de la maternidad dispone la prohibición de despedir de su empleo a una mujer por su estado de embarazo.\n- d) que no medie autorización expresa del inspector  del  trabajo  si  se  trata  de  trabajadora\n\noficial  o  privada,  o  resolución  motivada  del  jefe del  respectivo  organismo  si  se  trata  de  empleada pública.\n\nDe  lo  anteriormente  dicho,  se  observa  que  la especial protección constitucional de la trabajadora en  estado  de  embarazo  o  en  estado  de  lactancia, cualquiera que sea el tipo de vinculación al Estado,  impone  una  carga  argumentativa  estricta del  acto  administrativo  que  la  retira  del  servicio, correspondiéndole a la administración demostrar que la decisión no se fundamenta en causas arbitrarias y que no se da por razón de su estado.\n\n## b) Sobre las Unidades de Apoyo Normativo (UAN), Unidades de Trabajo Legislativo (UTL) y  demás  unidades  técnicas  de  apoyo  a  la  labor de  los  miembros  de  corporaciones  públicas  de elección popular\n\nLos Concejales, los diputados de las asambleas departamentales y los Congresistas cuentan con el apoyo de un grupo de funcionarios para el ejercicio de sus labores normativas, de gestión y de control político;  dichos  equipos  están  conformados  por funcionarios  de  libre  nombramiento  y  remoción, postulados por ellos mismos y posesionados por la respectiva corporación pública.\n\nSi bien los trabajadores de las unidades de apoyo normativo o de las unidades de trabajo legislativo hacen  parte  del  equipo  de  trabajo  del  diputado, concejal  o  Congresista  mientras  éste  cumple  el período constitucional para el cual fue elegido o hasta tanto  sean  desvinculados  por  voluntad  del  mismo, es preciso tener presente que estos trabajadores no son empleados del diputado, concejal o Congresista, sino que en su calidad de Servidores Públicos son funcionarios de la Corporación Pública respectiva, dado que su nombramiento y posesión es realizada por quien ejerce lo relacionado con el manejo de los recursos humanos de la entidad y no en particular por el miembro de la corporación elegido popularmente. Adicional a que sus funciones están establecidas en el reglamento interno de cada corporación, y están relacionadas con el apoyo a la labor encomendada a los miembros  de  la Corporación respectiva, en  función  del  interés  general  y  con  sujeción  a los principios de eficacia,  economía,  celeridad, imparcialidad  y  publicidad;  es  decir,  ejercen  sus funciones  cumpliendo  los  fines  estatales  para  los cuales fueron creados sus cargos, orientados siempre a la satisfacción de los intereses generales.\n\nNo obstante, si finalizado el período mencionado el diputado, concejal o Congresista no es reelegido o  si  por  decisión  decide  desvincular  a  uno  de  los trabajadores  de  su  unidad,  podrá  ser  retirado  o removido del servicio, en cualquier tiempo, a través de acto discrecional administrativo, motivado, expedido por la autoridad competente, en el que se indican las causales de tipo legal que argumentan la decisión.\n\nPese  a  lo  manifestado,  tratándose  de  mujeres en  período  de  licencia  de  maternidad  (embarazo o  lactancia) pertenecientes  a  unidades  de  apoyo normativo o a unidades trabajo legislativo de Congresistas,  concejales  o  diputados priman  los derechos  de  esas  mujeres  y  los  de  sus  hijos  o hijas ,  por  lo  cual  no  es  razón  suficiente  para  su desvinculación,  la  sola  la  terminación  del  período constitucional para el cual fue elegido el miembro de elección popular, sino es deber de la Corporación Pública el analizar las alternativas para estas trabajadoras.  No  es  procedente  que  se  justifique como causal de retiro de estas trabajadoras de libre nombramiento  y  remoción  vinculadas  en  las  Unidades de Apoyo Normativo o en las Unidades de Trabajo Legislativo, la no continuidad del Congresista, Concejal o Diputado, según sea el caso, pues se trata de personas que tienen un vínculo laboral protegido por el fuero especial de maternidad y por ende, de presentarse  esta  situación  deberán  ser  reubicadas mediante un traslado o un nuevo nombramiento en un cargo de igual o superior jerarquía, así no sea en una unidad apoyo normativo o de trabajo legislativo. La mujer trabajadora embarazada o en período de lactancia, es considerada como 'sujeto especial que merece una protección y una estabilidad reforzada por parte del sistema jurídico'.\n\n## c) Protección a la maternidad\n\nLa  Constitución  Política,  la  legislación  y  la jurisprudencia  actual  del  país  han  sido  claras  y categóricas  en  reconocer  la  especial  protección y  prioridad  que  debe  otorgarse  a  la  mujer  durante su  embarazo  y  después  del  parto,  al  igual  que  al recién  nacido,  al  ser  sujeto  de  especial  cuidado estatal;  todo  ello,  en  el  marco  de  la  importancia que la vida y la familia tienen en el ordenamiento jurídico y en consolidación de la figura del fuero de maternidad, como mecanismo de estabilidad laboral reforzada frente a la ocurrencia de posibles hechos de discriminación por razones de género, embarazo o maternidad misma.\n\nEl  fuero  de  maternidad,  entendido  como  la estabilidad  laboral  reforzada  de  las  mujeres  en embarazo  o  periodo  de  lactancia,  se  aplica  sin distinción a  los  contratos  de  trabajo  entre  particulares, así  como  a  la  vinculación  en  provisionalidad  en cargos de carrera administrativa, vinculación en  cargos  de  libre  nombramiento  y  remoción,  y vinculación en carrera cuando el cargo es suprimido; de  modo  tal  que,  el  fuero  de  maternidad  ampara todas las relaciones laborales y establece las reglas aplicables  a  las  servidoras  públicas  que  ocupan cargos de libre nombramiento y remoción.\n\nPese a estos avances normativos, los indicadores económicos muestran una realidad preocupante. Un estudio de la Asociación Nacional de Instituciones Financieras  (ANIF)  con  base  en  microdatos  del DANE (2015-2024), reveló que la maternidad tiene efectos  negativos  significativos  sobre  los  ingresos de las mujeres:\n\n- Las mujeres con hijos o hijas menores de 5 años enfrentan una penalización salarial del 16,4% respecto a mujeres sin hijos.\n\n- La penalización aumenta al 35%  para madres con hijos entre 5 y 12 años.\n- En el caso de madres con hijos entre 13 y 25 años, la diferencia salarial asciende a un 48%.\n\nEstos hallazgos evidencian que la maternidad en ocasiones puede generar situaciones que restringen el  acceso  o  permanencia  en  empleos  de  calidad, oportunidades de ascenso y acumulación de aportes para la pensión. Ante esto, es que se hace aún más notoria  la  necesidad  de  brindar  protección  a  la estabilidad laboral de las madres de nuestro país, de impulsar políticas de cuidado y de ofrecer contextos más amigables con la crianza; es necesario adoptar medidas, acciones afirmativas, gestiones y políticas para enfrentar las desigualdades existentes y brindar amparo real a las trabajadoras embarazadas y lactantes frente a la  ocurrencia  de  despidos discriminatorios.\n\n## 4. MARCO NORMATIVO Y JURISPRUDENCIAL\n\n## Constitución Política de Colombia\n\nArtículo  2 ° . ' Son  fines  esenciales  del  Estado: servir  a  la  comunidad,  promover  la  prosperidad general y garantizar la efectividad de los principios, derechos y deberes consagrados en la Constitución; facilitar la participación de todos en las decisiones que  los  afectan  y  en  la  vida  económica,  política, administrativa  y  cultural  de  la  Nación;  defender la independencia nacional, mantener la integridad territorial  y  asegurar  la  convivencia  pacífica  y  la vigencia de un orden justo.\n\nLas autoridades de la República están instituidas para  proteger  a  todas  las  personas  residentes  en Colombia,  en  su  vida,  honra,  bienes,  creencias,  y demás  derechos  y  libertades,  y  para  asegurar  el cumplimiento de los deberes sociales del Estado y de los particulares'.\n\nArtículo 13. 'Todas las personas nacen libres e iguales  ante  la  ley,  recibirán  la  misma  protección y trato de las autoridades y gozarán de los mismos derechos,  libertades  y  oportunidades  sin  ninguna discriminación  por  razones  de  sexo,  raza,  origen nacional o familiar, lengua, religión, opinión política o  filosófica.  El  Estado  promoverá  las  condiciones para que la igualdad sea real y efectiva y adoptará medidas en favor de grupos discriminados o marginados.\n\nEl  Estado  protegerá  especialmente  a  aquellas personas que, por su condición económica, física o mental, se encuentren en circunstancia de debilidad manifiesta y sancionará los abusos o maltratos que contra ellas se cometan'.\n\nArtículo 43. 'La mujer y el hombre tienen iguales derechos  y  oportunidades.  La  mujer  no  podrá ser  sometida  a  ninguna  clase  de  discriminación. Durante  el  embarazo  y  después  del  parto  gozará de  especial  asistencia  y  protección  del  Estado,  y recibirá  de éste subsidio  alimentario  si  entonces estuviere desempleada o desamparada.\n\nEl Estado apoyará de manera especial a la mujer cabeza de familia'.\n\nArtículo 93. 'Los tratados y convenios internacionales  ratificados  por  el  Congreso,  que reconocen los derechos humanos y que prohíben su limitación en los estados de excepción, prevalecen en el orden interno.\n\nLos  derechos  y  deberes  consagrados  en  esta Carta,  se  interpretarán  de  conformidad  con  los tratados  internacionales  sobre  derechos  humanos ratificados por Colombia.\n\nEl Estado Colombiano puede reconocer la jurisdicción  de  la  Corte  Penal  Internacional  en los  términos  previstos  en  el  Estatuto  de  Roma adoptado el 17 de julio de 1998 por la Conferencia de Plenipotenciarios de las Naciones Unidas y, consecuentemente, ratificar este tratado de conformidad  con  el  procedimiento  establecido  en esta Constitución.\n\nLa  admisión  de  un  tratamiento  diferente  en materias  sustanciales  por  parte  del  Estatuto  de Roma con respecto a las garantías contenidas en la Constitución  tendrá  efectos  exclusivamente  dentro del ámbito de la materia regulada en él '.\n\nArtículo  125. 'Los  empleos  en  los órganos y entidades del Estado son de carrera. Se exceptúan los de elección popular, los de libre nombramiento y remoción, los de trabajadores oficiales y los demás que determine la ley.\n\nLos funcionarios, cuyo sistema de nombramiento no haya sido determinado por la Constitución o la ley, serán nombrados por concurso público.\n\nEl retiro se hará: por calificación no satisfactoria en  el  desempeño  del  empleo;  por  violación  del régimen  disciplinario  y  por  las  demás  causales previstas en la Constitución o la ley.\n\nEn  ningún  caso  la  filiación política de los ciudadanos  podrá  determinar  su  nombramiento para un empleo de carrera, su ascenso o remoción.\n\nParágrafo. Los períodos establecidos en la Constitución  Política  o  en  la  ley  para  cargos  de elección tie nen el carácter de institucionales. Quienes  sean  designados  o  elegidos  para  ocupar tales cargos, en reemplazo por falta absoluta de su titular, lo harán por el resto del período para el cual este fue elegido'.\n\n## Leyes\n\nLey  909  de  2004, por la cual se  expiden normas que regulan el empleo público, la carrera administrativa,  gerencia  pública  y  se  dictan  otras disposiciones .\n\n## Artículo 5 ° .\n\n- 'Clasificación de los empleos. Los empleos de los organismos y entidades regulados por la presente ley son de carrera administrativa, con excepción de:\n1. Los de elección popular, los de período fijo, conforme a la Constitución Política y la ley, los de trabajadores  oficiales  y  aquellos  cuyas  funciones\n\ndeban ser ejercidas en las comunidades indígenas conforme con su legislación.\n\n2. Los de libre nombramiento y remoción que correspondan a uno de los siguientes criterios:\n- a) Los de dirección, conducción y orientación institucionales, cuyo ejercicio implica la adopción de políticas o directrices así:\n\nEn la Administración Central del Nivel Nacional:\n\nMinistro; Director de Departamento Administrativo; Viceministro; Subdirector de Departamento Administrativo; Consejero Comercial; Contador General de la Nación; Subcontador General de la Nación; Superintendente, Superintendente  Delegado  e  Intendente;  Director y  Subdirector  de  Unidad Administrativa  Especial; Secretario General y Subsecretario General; Director de Superintendencia; Director de Academia  Diplomática ; Director de Protocolo; Agregado Comercial; Director Administrativo, Financiero, Administrativo y Financiero, Técnico u Operativo; Subdirector Administrativo, Financiero, Administrativo y Financiero, Técnico u Operativo, Director  de  Gestión;  Jefes  de  Control  Interno y de Control Interno Disciplinario o quien haga sus vece s; Jefe de Oficina, Jefes de Oficinas Asesoras de Jurídica, Planeación, Prensa o de Comunicaciones; Negociador Internacional; Interventor de Petróleos, y Capitán de Puerto.\n\nEn la Unidad Administrativa Especial de Aeronáutica Civil, además, los siguientes: Agregado para Asuntos Aéreos; Administrador de Aeropuerto; Gerente Aeroportuario; Director Aeronáutico Regional; Director Aeronáutico de Área y  Jefe  de Oficina Aeronáutica.\n\nEn la Administración Descentralizada del Nivel Nacional:\n\nPresidente, Director o Gerente General o Nacional; Vicepresidente, Subdirector o Subgerente General  o  Nacional;  Director  y  Subdirector  de Unidad Administrativa  Especial;  Superintendente; Superintendente Delegado; Intendente; Director de Superintendencia;  Secretario  General;  Directores Técnicos,  Subdirector  Administrativo,  Financiero, Administrativo  y  Financiero;  Director  o  Gerente Territorial,  Regional,  Seccional  o  Local;  Director de Unidad Hospitalaria; Jefes de Oficinas, Jefes de Oficinas  Asesoras  de  Jurídica,  de  Planeación,  de Prensa o Comunicaciones; Jefes de Control Interno y  Control  Interno  Disciplinario  o  quien  haga  sus veces;  asesores  que  se  encuentren  adscritos  a  los despachos  del  Superintendente  Bancario  y  de  los Superintendentes Delegados y Jefes de División de la Superintendencia Bancaria de Colombia.\n\nEn  la  Administración  Central  y órganos de control del Nivel Territorial:\n\nSecretario  General;  Secretario  y  Subsecretario de Despacho; Veedor Delegado, Veedor Municipal; Director y Subdirector de Departamento Administrativo; Director y Subdirector Ejecutivo de Asociación  de  Municipios;  Director  y  Subdirector de Área Metropolitana; Subcontralor, Vicecontralor o  Contralor  Auxiliar;  Jefe  de  Control  Interno  o quien  haga  sus  veces;  Jefes  de  Oficinas  Asesoras de Jurídica, de Planeación, de Prensa o de Comunicaciones; Alcalde Local, Corregidor y Personero Delegado.\n\nEn la Administración Descentralizada del Nivel Territorial:\n\nPresidente; Director o Gerente; Vicepresidente; Subdirector o Subgerente; Secretario General; Jefes de  Oficinas  Asesoras  de  Jurídica,  de  Planeación, de Prensa o de Comunicaciones y Jefes de Control Interno  y  Control  Interno  Disciplinario  o  quien haga sus veces;\n\n- b) Los empleos cuyo ejercicio implica especial confianza, que tengan asignadas funciones de asesoría  institucional,  asistenciales  o  de  apoyo, que  estén  al  servicio  directo  e  inmediato  de  los siguientes  funcionarios,  siempre  y  cuando  tales empleos se encuentren adscritos a sus respectivos despachos así:\n\nEn la Administración Central del Nivel Nacional:\n\nMinistro y Viceministro; Director y Subdirector de Departamento Administrativo; Director y Subdirector de la  Policía  Nacional;  Superintendente; y Director de Unidad Administrativa Especial.\n\nEn las Fuerzas Militares y la Policía Nacional, los  empleos  adscritos  a  las  oficinas  de  comando, de  las  unidades  y  reparticiones  de  inteligencia y  de  comunicaciones,  en  razón  de  la  necesaria confianza  intuitu  personae  requerida  en  quienes los ejerzan, dado el manejo que debe dársele a los asuntos sometidos al exclusivo ámbito de la reserva, del  orden  público  y  de  la  seguridad  nacional, Comandantes y Segundos Comandantes de Fuerza y Jefe del Estado Mayor Conjunto.\n\nEn  el  Ministerio  de  Relaciones  Exteriores  los del servicio administrativo en el exterior con nacionalidad diferente de la Colombiana  y  el personal de apoyo en el exterior.\n\nEn el Congreso de la República, los previstos en la Ley 5 ª de 1992.\n\nEn la Administración Descentralizada del Nivel Nacional:\n\nPresidente, Director o Gerente General, Superintendente  y  Director  de  Unidad  Administrativa Especial.\n\nEn  la  Administración  Central  y órganos de Control del Nivel Territorial:\n\nGobernador, Alcalde Mayor, Distrital, Municipal y Local.\n\nEn la Administración Descentralizada del Nivel Territorial:\n\nPresidente, Director o Gerente;\n\n- c) Los empleos cuyo ejercicio implica la administración y el manejo  directo de bienes, dineros y/o valores del Estado;\n\n- d) Los  empleos  que  no  pertenezcan  a  organismos de seguridad del Estado, cuyas funciones como las de escolta, consistan en la protección y seguridad personales de los servidores públicos.\n- e) Los  empleos  que  cumplan  funciones  de asesoría en las Mesas Directivas de las Asambleas Departamentales  y  de  los  Concejos  Distritales  y Municipales;\n- f) Los empleos cuyo ejercicio impliquen especial confianza que tengan asignadas funciones de  asesoría  institucional,  que  estén  adscritos  a las oficinas de los secretarios de despacho, de los Directores  de  Departamento  Administrativo,  de los  gerentes,  tanto  en  los  departamentos,  distritos especiales, Distrito Capital y distritos y municipios de categoría especial y primera'.\n\n## Artículo 7 ° .\n\n'Naturaleza de la comisión nacional del servicio  civil.  La  Comisión  Nacional  del  Servicio Civil prevista en el artículo 130 de la Constitución Política, responsable de la administración y vigilancia de las carreras, excepto de las carreras especiales,  es  un órgano de  garantía  y  protección del sistema de mérito en el empleo público en los términos establecidos en la presente ley, de carácter permanente  de  nivel  nacional,  independiente  de las  ramas y órganos del  poder  público, dotada de personería  jurídica,  autonomía  administrativa  y patrimonio propio.\n\nCon  el  fin  de  garantizar  la  plena  vigencia  del principio de mérito en el empleo público de carrera administrativa, la Comisión Nacional del Servicio Civil  actuará  de  acuerdo  con  los  principios  de objetividad, independencia e imparcialidad.\n\nPara el cumplimiento de sus funciones la Comisión Nacional del Servicio Civil podrá desconcentrar la función de adelantar los procesos de  selección  para  el  ingreso  al  empleo  público  a nivel territorial.\n\nLa Comisión Nacional del Servicio Civil podrá  mediante  acto  administrativo  delegar  las competencias para adelantar los procesos de selección,  bajo  su  dirección  y  orientación,  en  las entidades  del  orden  nacional  con  experiencia  en procesos de selección o en instituciones de educación superior expertas en procesos. La Comisión podrá reasumir las competencias delegadas en los términos señalados en la ley.\n\nLa Comisión Nacional del Servicio Civil deberá definir criterios diferenciales en el proceso de  evaluación  del  desempeño  laboral  para  los servidores  públicos  de  los  municipios  priorizados para la implementación de los planes y programas del Acuerdo de Paz que ingresen a la administración pública por medio de los procesos de selección'.\n\n## Artículo 9 ° .\n\n'Procedimiento para la designación de los miembros  de  la  comisión  nacional  del  servicio civil  y  período  de  desempeño.  Los  miembros  de la  Comisión  Nacional  del  Servicio  Civil  serán designados para un período institucional de cuatro (4)  años  y  de  dedicación  exclusiva.  Durante  su período  no  podrán  ser  removidos  o  retirados, excepto por sanción disciplinaria o por llegar a la edad de retiro forzoso.\n\nCuando deba ser remplazado un miembro de la Comisión, quien lo haga como titular lo hará por el resto del período del reemplazado y, en todo caso los Comisionados no serán reelegibles para el período siguiente.\n\nLa  Comisión  Nacional  del  Servicio  Civil  se conformará  mediante  concurso  público  y  abierto convocado  por  el  Gobierno  nacional  y  realizado en  forma  alterna,  por  la  Universidad  Nacional  y la ESAP. A tal concurso se podrán presentar todos los  ciudadanos  que  cumplan  con  los  requisitos establecidos en el artículo 8 ° de la presente ley.\n\nCon los candidatos que superen el concurso se establecerá una lista de elegibles en estricto orden de méritos, la cual tendrá una vigencia de cuatro (4) años. El candidato que ocupe el primer puesto será designado por el Presidente de la República como miembro de la Comisión Nacional del Servicio Civil para el período respectivo. Las vacancias absolutas se suplirán de la lista de elegibles en estricto orden de méritos para el período restante.\n\nLos concursos para la selección de los miembros de  la  Comisión  Nacional  del  Servicio  Civil  se realizarán  de  acuerdo  con  el  procedimiento  que para el efecto establezca el reglamento.\n\nNo podrá ser elegido miembro de la Comisión Nacional del Servicio Civil quien en el año inmediatamente anterior haya ostentado la facultad nominadora  en  las  entidades  a  las  cuales  se  les aplica la presente ley; igualmente a los miembros de  la  Comisión  se  les  aplicará  el  régimen  de incompatibilidades  e  inhabilidades  establecido  en la  Constitución  y  en  la  ley  para  ser  Ministro  de Despacho.\n\nTres (3) meses antes del vencimiento del periodo para el cual fue nombrado cada uno de los miembros de  la  Comisión,  el  Presidente  de  la  República procederá  a  efectuar  la  designación  respectiva, para lo cual deberá cumplirse el trámite establecido en este artículo.\n\nPARÁGRAFO  TRANSITORIO.  Para  asegurar la aplicación inmediata de la presente ley, los tres (3) primeros miembros de la Comisión Nacional del Servicio Civil serán designados de conformidad con el siguiente procedimiento:\n\nUna  lista  de  cinco  (5)  candidatos  designados por  el  Defensor  del  Pueblo,  cinco  candidatos  por la  Corte  Suprema  de  Justicia  y  cinco  candidatos por la agremiación  más  representativa de las universidades públicas y privadas.\n\nEn la conformación de estas listas se tendrá en cuenta que los candidatos acrediten los requisitos señalados en el artículo 8 ° y se observe lo dispuesto en la Ley 581 de 2000.\n\nCon los candidatos que integren las anteriores listas,  se  realizará  un  concurso  de  méritos  por la  Universidad  Nacional  o  la  ESAP,  las  cuales remitirán la lista de aprobados al Presidente de la República  para  su  designación  y  correspondiente posesión,  en  estricto  orden  de  mérito.  Esta  lista solamente será utilizada para la designación de los primeros  miembros  de  la  Comisión  Nacional  del Servicio Civil y para suplir las vacancias definitivas que  se  ocasionen  con  relación  a  los  empleos  de dichos miembros.\n\nEn ningún caso podrán intervenir en la postulación  y  designación  personas  que  se  hallen dentro del cuarto grado de consanguinidad, segundo de afinidad y primero civil o legal o quien esté ligado por matrimonio o unión permanente respecto de los candidatos.\n\nCon  el  objeto  de  asegurar  el  funcionamiento de la Comisión, los miembros  de la primera designación de la Comisión Nacional del Servicio Civil tendrán un período que se decidirá atendiendo el puntaje obtenido en el concurso de méritos así: Cuatro (4)  años  para  el  mayor  puntaje,  tres  años para el del segundo puntaje y dos años para el del tercer puntaje. Vencido cada uno de estos períodos el nuevo nombramiento se efectuará por un período institucional de cuatro (4) años, de acuerdo con lo previsto en el presente artículo.\n\nPara  la  conformación  de  la  Comisión,  dentro del  mes  siguiente  a  la  vigencia  de  la  presente  ley se  integrarán  las  listas  de  que  trata  este  artículo, para que dentro de los dos (2) meses siguientes se efectúe  el  proceso  de  evaluación  y  nombramiento de  conformidad  con  lo  establecido  en  el  presente artículo'.\n\n- Ley  50  de  1990, por  la  cual  se  introducen reformas  al  Código  Sustantivo  del  Trabajo  y  se dictan otras disposiciones.\n\n## Artículo 33.\n\n- 'Adiciónase al Capítulo V del Título VIII Parte Primera del Código  Sustantivo de Trabajo el siguiente artículo: Protección a la maternidad. La maternidad  gozará  de  la  protección  especial  del Estado'.\n- Ley 100 de 1993, por la cual se crea el sistema de  seguridad  social  integral  y  se  dictan  otras disposiciones.\n\nArtículo 207. De las licencias por maternidad. Para los afiliados de que trata el literal a) del artículo 157, el régimen contributivo reconocerá y pagará a cada una de las Entidades Promotoras de Salud, la licencia por maternidad, de conformidad con las disposiciones legales vigentes. El cumplimiento de esta  obligación  será  financiado  por  el  Fondo  de Solidaridad,  de  su  subcuenta  de  compensación, como una transferencia diferente de las Unidades de Pago por Capitación UPC.\n\nLey 1468 de 2011, por la cual se modifican los artículos 236, 239, 57, 58 del Código Sustantivo del Trabajo y se dictan otras disposiciones.\n\n- Ley  1822  de  2017. por  medio  de  la  cual  se incentiva  la  adecuada  atención  y  cuidado  de  la primera infancia, se modifican los artículos 236 y 239  del  código  sustantivo  del  trabajo  y  se  dictan otras disposiciones.\n- Ley  2114  de  2022. por  medio  de  la  cual  se amplía la licencia de paternidad, se crea la licencia parental  compartida,  la  licencia  parental  flexible de tiempo parcial, se modifica el artículo 236 y se adiciona el artículo 241a del código sustantivo del trabajo, y se dictan otras disposiciones.\n\n## Código Sustantivo del Trabajo\n\nARTICULO &lt;235-A&gt;. Protección a la maternidad . 'La Maternidad gozará de la protección especial del Estado'.\n\nARTÍCULO 236. Licencia en la época del parto e incentivos para la adecuada atención y cuidado del recién nacido.\n\n- '1.  Toda  trabajadora  en  estado  de  embarazo tiene  derecho  a  una  licencia  de  dieciocho  (18) semanas  en  la época de  parto,  remunerada  con el  salario  que  devengue  al  momento  de  iniciar  su licencia.\n2. Si  se  tratare  de  un  salario  que  no  sea  fijo como en el caso del trabajo a destajo o por tarea, se tomará en cuenta el salario promedio devengado por la trabajadora en el último año de servicio, o en todo el tiempo si fuere menor.\n3. Para los efectos de la licencia de que trata este  artículo,  la  trabajadora  debe  presentar  al empleador un certificado  médico,  en  el  cual  debe constar:\n- a) El estado de embarazo de la trabajadora;\n- b) La indicación del día probable del parto, y\n- c) La  indicación  del  día  desde  el  cual  debe empezar la licencia, teniendo en cuenta que, por lo menos, ha de iniciarse dos semanas antes del parto.\n- Los  beneficios  incluidos  en  este  artículo,  y  el artículo  239  de  la  presente  ley,  no  excluyen  a  los trabajadores del sector público.\n4. Todas  las  provisiones  y  garantías  establecidas en la presente ley para la madre biológica se hacen extensivas  en  los  mismos  términos  y  en  cuanto fuere procedente a la madre adoptante, o al padre que quede a cargo del recién nacido sin apoyo de la madre, sea por enfermedad, abandono o muerte, asimilando  la  fecha  del  parto  a  la  de  la  entrega oficial  del  menor  que  se  ha  adoptado,  o  del  que adquiere custodia justo después del nacimiento. En ese sentido, la licencia materna se extiende al padre en  caso  de  fallecimiento,  abandono  o  enfermedad de  la  madre,  el  empleador  del  padre  del  niño  le concederá  una  licencia  de  duración  equivalente al  tiempo  que  falta  para  expirar  el  periodo  de  la licencia posterior al parto concedida a la madre.\n5. La licencia de maternidad para madres de niños  prematuros,  tendrá  en  cuenta  la  diferencia entre la fecha gestacional y el nacimiento a término, las cuales serán sumadas a las dieciocho\n\n- (18) semanas que se establecen en la presente ley. Cuando  se  trate  de  madres  con  parto  múltiple  o madres de un hijo con discapacidad, la licencia se ampliará en dos semanas más.\n6. La trabajadora que haga uso de la licencia en  la época del  parto  tomará  las  dieciocho  (18) semanas de licencia a las que tiene derecho, de la siguiente manera:\n- a) Licencia de maternidad preparto. Esta será de una (1) semana con anterioridad a la fecha probable del parto debidamente acreditada. Si por alguna razón médica la futura madre requiere una semana adicional  previa  al  parto  podrá  gozar  de las  dos  (2)  semanas,  con  dieciséis  (16)  posparto. Si  en  caso  diferente,  por  razón  médica·  no  puede tomar la semana previa al parto, podrá disfrutar las dieciocho (18) semanas en el posparto inmediato.\n- b) Licencia de maternidad posparto. Esta licencia tendrá una duración normal de diecisiete (17)  semanas  contadas  desde  la  fecha  del  parto, o  de  dieciséis  (16)  o  dieciocho  (18)  semanas  por decisión médica, de acuerdo con lo previsto en el literal anterior.\n\nPARÁGRAFO 1 ° . De las dieciocho (18) semanas de  licencia  remunerada,  la  semana  anterior  al probable  parto  será  de  obligatorio  goce  a  menos que el médico tratante prescriba algo diferente. La licencia remunerada de la que habla este artículo es incompatible con la licencia de calamidad doméstica y en caso de haberse solicitado esta última por el nacimiento de un hijo, estos días serán descontados de la misma.\n\nPARÁGRAFO 2 ° . El padre tendrá derecho a dos (2) semanas de licencia remunerada de paternidad.\n\nLa licencia remunerada de paternidad opera por los  hijos  nacidos  del  cónyuge  o  de  la  compañera permanente, así como para el padre adoptante.\n\nEl único soporte válido para el otorgamiento de la licencia remunerada de paternidad es el Registro Civil de Nacimiento, el cual deberá presentarse a la EPS a más tardar dentro de los 30 días siguientes a la fecha del nacimiento del menor.\n\nLa licencia remunerada de paternidad estará a cargo de  la  EPS  y  será  reconocida  proporcionalmente a  las  semanas  cotizadas  por  el  padre  durante  el periodo de gestación.\n\nLa  licencia  de  paternidad  se  ampliará  en  una (1)  semana  adicional  por  cada  punto  porcentual de disminución de la tasa de desempleo estructural comparada con su nivel al momento de la entrada en  vigencia  de  la  presente  ley,  sin  que  en  ningún caso pueda superar las cinco (5) semanas.\n\nLa  metodología  de  medición  de  la  tasa  de desempleo  estructural  será  definida  de  manera conjunta por el Ministerio de Hacienda y Crédito Público, el Banco de la República y el Departamento Nacional  de  Planeación.  La  tasa  de  desempleo estructural será publicada en el mes de diciembre de cada año y constituirá la base para definir si se amplía o no la licencia para el año siguiente.\n\nSe  autoriza  al  Gobierno  nacional  para  que en  el  caso  de  los  niños  prematuros  se  aplique  lo establecido en el presente parágrafo.\n\nPARÁGRAFO 3 ° .  Para efectos de la aplicación del  numeral  quinto  (5)  del  presente  artículo,  se deberá  anexar  al  certificado  de  nacido  vivo  y la  certificación  expedida  por  el  médico  tratante en  la  cual  se  identifique  diferencia  entre  la  edad gestacional  y  el  nacimiento  a  término,  con  el fin  de  determinar  en  cuántas  semanas  se  debe ampliar la licencia de maternidad, o determinar la multiplicidad en el embarazo.\n\nEl  Ministerio  de  Salud  reglamentará  en  un término  no  superior  a  seis  (6)  meses  contados a  partir  de  la  expedición  de  la  presente  ley,  lo concerniente al contenido de la certificación de que trata  este  parágrafo  y  fijará  los  criterios  médicos a  ser  tenidos  en  cuenta  por  el  médico  tratante  a efectos de expedirla.\n\nPARÁGRAFO 4 ° . Licencia parental compartida. Los  padres  podrán  distribuir  libremente  entre  sí las últimas seis  (6)  semanas  de  la  licencia  de  la madre, siempre y cuando cumplan las condiciones y requisitos dispuestos en este artículo. Esta licencia, en el caso de la madre, es independiente del permiso de lactancia.\n\nLa licencia parental compartida se regirá por las siguientes condiciones:\n\n1. El  tiempo  de  licencia  parental  compartida se  contará  a  partir  de  la  fecha  del  parto.  Salvo que  el  médico  tratante  haya  determinado  que  la madre deba tomar entre una o dos (2) semanas de licencia previas a la fecha probable del parto o por determinación de la madre.\n2. La  madre  deberá  tomar  como  mínimo  las primeras doce (12) semanas después del parto, las cuales serán intransferibles. Las restantes seis (6) semanas podrán ser distribuidas entre la madre y el padre, de común acuerdo entre los dos. El tiempo de  licencia  del  padre  no  podrá  ser  recortado  en aplicación de esta figura.\n3. En ningún caso se podrán fragmentar, intercalar ni tomar  de manera  simultánea  los períodos de licencia salvo por enfermedad posparto de la madre, debidamente certificada por el médico.\n4. La licencia parental compartida será remunerada con base en el salario de quien disfrute de  la  licencia  por  el  período  correspondiente.  El pago  de  la  misma  estará  a  cargo  del  respectivo empleador  o  EPS,  acorde  con  la  normatividad vigente.\n\nPara los efectos de la licencia de que trata este parágrafo,  los  beneficiarios  deberán  cumplir  los siguientes requisitos:\n\n1. El único soporte válido para el otorgamiento de  licencia  compartida  es  el  Registro  Civil  de Nacimiento,  el  cual  deberá  presentarse  a  la  EPS a más tardar dentro de los 30 días siguientes a la fecha de nacimiento del menor.\n\n2. Debe existir mutuo acuerdo entre los padres acerca de la distribución de las semanas de licencia. Ambos  padres deberán realizar un  documento firmado explicando la distribución  acordada  y presentarla ante sus empleadores, en un término de treinta  (30)  días  contados  a  partir  del  nacimiento del menor.\n3. El médico tratante debe autorizar por escrito el acuerdo de los padres, a fin de garantizar la salud de la madre y el recién nacido.\n4. Los padres deberán presentar ante el empleador un certificado  médico,  en  el  cual  debe constar:\n- a) El estado de embarazo de la mujer; o una constancia del nacimiento del menor.\n- b) La indicación del día probable del parto, o la fecha del nacimiento del menor.\n- c) La indicación del día desde el cual empezarían las licencias de cada uno.\n- d) La  licencia  parental  compartida  también se aplicará con respecto a los niños prematuros y adoptivos, teniendo en cuenta el presente artículo.\n8. La  licencia  parental  compartida  es  aplicable también a los trabajadores del sector público. Para estos efectos, el Departamento Administrativo de la Función  Pública  reglamentará  la  materia  dentro de los seis (6) meses siguientes a la sanción de la presente ley.\n\nNo podrán optar por la licencia parental compartida, los padres que hayan sido condenados en  los últimos cinco  (5) años  por  los  delitos contemplados  en  el  Título  IV  delitos  contra  la libertad,  integridad  y  formaciones  sexuales;  los padres  condenados  en  los últimos dos  (2)  años; por los delitos contemplados en el Título VI contra la familia, Capítulo Primero  'de  la violencia intrafamiliar'  y  Capítulo  Cuarto  'de  los  delitos contra la asistencia alimentaria' de la Ley 599 de 2000 o los padres que tengan vigente una medida de protección en su contra, de acuerdo con el artículo 16  de  la  Ley  1257  de  2008,  o  la  norma  que  lo modifique, sustituya o adicione.\n\nPARÁGRAFO 5 ° .  Licencia  parental  flexible  de tiempo  parcial.  La  madre  y/o  padre  podrán  optar por una licencia parental flexible de tiempo parcial, en la cual, podrán cambiar un periodo determinado de su licencia de maternidad o de paternidad por un período de trabajo de medio tiempo, equivalente al doble del tiempo correspondiente al período de tiempo seleccionado. Esta licencia, en el caso de la madre, es independiente del permiso de lactancia.\n\nLa licencia parental flexible de tiempo parcial se regirá por las siguientes condiciones:\n\n1. Los padres podrán usar esta figura antes de la semana dos (2) de su licencia de paternidad; las madres, a no antes de la semana trece (13) de su licencia de maternidad.\n2. El tiempo de licencia parental flexible de  tiempo  parcial  se  contará  a  partir  de  la  fecha\n\ndel parto. Salvo que  el médico  tratante  haya determinado  que  la  madre  deba  tomar  una  o  dos (2) semanas de licencia previas a la fecha probable del  parto.  Los  periodos  seleccionados  para  la licencia  parental  flexible  no  podrán  interrumpirse y retomarse posteriormente. Deberán ser continuos, salvo aquellos casos en que medie acuerdo entre el empleador y el trabajador.\n\n3. La licencia parental flexible de tiempo parcial  será  remunerada  con  base  en  el  salario de  quien  disfrute  de  la  licencia  por  el  período correspondiente. El pago de la misma estará a cargo del respectivo empleador o EPS. El pago del salario por el tiempo parcial laborado se regirá acorde con la normatividad vigente.\n4. La licencia parental flexible de tiempo parcial también podrá ser utilizada por madres y/o padres que también hagan uso de la licencia parental compartida, observando las condiciones señaladas en este parágrafo, así como en el parágrafo 4 del presente artículo.\n\nPara los  efectos  de  la  licencia  de  la  que  trata este  parágrafo,  los  beneficiarios  deberán  cumplir los siguientes requisitos:\n\n1. El único soporte válido para el otorgamiento de  licencia  parental  flexible  de  tiempo  parcial  es el  Registro  Civil  de  Nacimiento,  el  cual  deberá presentarse a la EPS a más tardar dentro de los 30 días siguientes a la fecha del nacimiento del menor.\n2. Debe existir mutuo acuerdo entre los empleadores y los trabajadores. El acuerdo deberá ir  acompañado  de  un  certificado  médico  que  dé cuenta de:\n- a) El  estado  de  embarazo  de  la  mujer;  o constancia del nacimiento.\n- b) La indicación del día probable del parto, o indicación de fecha del parto y\n- c) La indicación del día desde el cual empezaría la  licencia  correspondiente.  Este  acuerdo  deberá consultarse con el empleador a más tardar dentro de los 30 días siguientes al nacimiento. El empleador deberá  dar  respuesta  a  la  solicitud  dentro  de  los cinco (5) días hábiles siguientes a su presentación.\n\nLa  licencia  parental  flexible  de  tiempo  parcial también  se aplicará con  respecto a los niños prematuros  y  adoptivos,  teniendo  en  cuenta  lo dispuesto en el presente artículo.\n\nLa  licencia  parental  flexible  de  tiempo  parcial es aplicable también a los trabajadores del sector público. Para estos efectos, el Departamento Administrativo de la Función Pública, reglamentará la materia dentro de los seis (6) meses siguientes a la sanción de la presente ley. Superado este periodo de tiempo el Presidente de la República conservará su facultad reglamentaria'.\n\n## Artículo 239. PROHIBICIÓN DE DESPIDO\n\n- '1.  Ninguna  trabajadora  podrá  ser  despedida por motivo de embarazo o lactancia sin la\n\nautorización previa del Ministerio de Trabajo que avale una justa causa.\n\n2. Se presume el despido efectuado por motivo de embarazo o lactancia, cuando este haya tenido lugar dentro del período de embarazo y/o dentro de las dieciocho (18) semanas posteriores al parto.\n3. Las  trabajadoras  de  que  trata  el  numeral uno  (1)  de  este  artículo,  que  sean  despedidas  sin autorización de las autoridades competentes, tendrán derecho al pago adicional de una indemnización igual a sesenta (60) días de trabajo, fuera de las indemnizaciones y prestaciones a que hubiere lugar de acuerdo con su contrato de trabajo.\n\nEsta misma indemnización se aplicará en el caso del despido de un trabajador cuya cónyuge, pareja o compañera permanente se encuentre en estado de embarazo o dentro de las dieciocho (18) semanas posteriores al parto y no tenga un empleo formal, fuera de las indemnizaciones y prestaciones a que hubiere lugar de acuerdo con el contrato de trabajo.\n\n4. En el caso de la mujer trabajadora que por alguna razón excepcional no disfrute de la semana preparto obligatoria, y/o de algunas de las diecisiete (17) semanas de descanso, tendrá derecho al pago de  las  semanas  que  no  gozó  de  licencia.  En  caso de parto múltiple tendrá el derecho al pago de dos (2)  semanas adicionales y, en caso de que el hijo sea prematuro, al pago de la diferencia de tiempo entre la fecha del alumbramiento y el nacimiento a término.\n5. Se  prohíbe  el  despido  de  todo  trabajador cuya  cónyuge,  pareja  o  compañera  permanente se  encuentre  en  estado  de  embarazo  o  dentro  de las  dieciocho  (18)  semanas  posteriores  al  parto. Esta prohibición se activará con la notificación al empleador del estado de embarazo de la cónyuge, pareja  o  compañera  permanente.  La  notificación podrá hacerse verbalmente o por escrito. En ambos casos el trabajador tendrá hasta un (1) mes para adjuntar la prueba que acredite el estado de embarazo de su cónyuge o compañera permanente. Para  tal efecto, serán válidos los certificados médicos o los resultados de exámenes realizados en laboratorios  clínicos  avalados  y  vigilados  por  las autoridades competentes'.\n\n## Decretos\n\nDecreto número 1083 de 2015 - Decreto Único Reglamentario, por  medio  del  cual  se  expide  el Decreto Único Reglamentario del Sector de Función Pública.\n\n## Jurisprudencia\n\nSentencia T-734 de 2000, Magistrado Ponente: Vladimiro Naranjo Mesa.\n\n'En  relación  con  la  garantía  de  estabilidad laboral que también cobija a quienes  ocupan cargos de libre nombramiento y remoción, la Corte, con fundamento en la Constitución, ha decantado jurisprudencia  que  indica  que  la  posibilidad  de desvincular libremente en cualquier momento a esta clase de servidores, no contraría la Carta, pues su estabilidad es precaria en atención a la naturaleza de  las  labores  que  cumplen,  ya  que  requieren siempre de la plena confianza del nominador.\n\nEmpero, este lineamiento no puede ser entendido de manera  absoluta, en vista de que puede darse el caso en el que se trate de una empleada vinculada  a  la  administración  en  un  cargo  de libre nombramiento y remoción, que al momento de  la  desvinculación  se  encuentre  en  estado  de embarazo,  cuestión  que  debe  ser  armonizada  a partir de la especial protección que la Constitución Política brinda a las mujeres en ese estado.\n\nLa especial protección constitucional a la mujer durante el período de gestación y después del  parto  y  la  prohibición  de  discriminación  por esa  razón,  se  garantiza  con  particular énfasis en el ámbito laboral (Arts. 43 y 53 de la Constitución), como quiera que 'la  mujer  embarazada tiene un derecho  constitucional  a  una  estabilidad  laboral reforzada ,  pues  una  de  las  manifestaciones  más claras  de  discriminación  sexual  ha  sido,  y  sigue siendo, el despido injustificado de las mujeres que se encuentran en estado de gravidez, debido a los eventuales  sobrecostos  o  incomodidades  que  tal fenómeno  puede  implicar para las empresas'. Por  lo  tanto,  la  jurisprudencia  constitucional  ha considerado que, como consecuencia del principio de igualdad, la mujer embarazada goza del derecho fundamental a no ser desvinculada de su empleo,  a  menos  que  exista  una  razón  suficiente y  constitucionalmente  admisible  que  permita  su desvinculación, diferente por supuesto a su estado de embarazo.\n\nAhora  bien ,  esa  protección  reforzada  también se predica de las trabajadoras que se encuentran vinculadas  con  la  administración  en  cargos  de libre  nombramiento  y  remoción , no obstante, su  estabilidad  precaria.  Sobre  este  aspecto,  esta Corporación ha dejado en claro que la estabilidad reforzada en el empleo se aplica tanto a la mujer que  se  encuentra  vinculada  mediante  contrato de trabajo, como  a  la servidora pública, sin importar si se encuentra sometida al régimen de carrera  administrativa  o  de  libre  nombramiento y  remoción. En  consecuencia,  la  administración no  es  absolutamente  discrecional  para  retirar  del servicio  a  una  mujer  embarazada,  así  se  trate  de cargos de libre nombramiento y remoción, a menos que el nominador justifique adecuadamente que el retiro  es  necesario  e  indispensable  por  una  razón ajena al embarazo, lo cual deberá expresarse en el acto administrativo que ordene la desvinculación.\n\nCon  base  en  lo  anterior,  se  concluye  que la especial protección constitucional de la trabajadora durante el período de gestación o dentro de los tres meses  siguientes  al  parto,  cualquiera  que  sea  el tipo  de  vinculación (contrato  de  trabajo,  carrera administrativa ò libre  nombramiento  y  remoción ), impone  una  carga  argumentativa  específica  del acto  administrativo  que  retira  del  servicio  a  la mujer en  estado  de  gravidez,  de  tal  forma  que  la\n\nfinalización  de  la  relación  laboral  obedezca  a razones ajenas al embarazo.[10]\n\n(…) En consecuencia, en este caso, si bien los empleos  de  libre  nombramiento  y  remoción  se revocan a discrecionalidad del nominador sin motivación;  sin  embargo,  cuando  se  trata  de  una mujer embarazada o lactando, el nominador debe justificar  el  acto  administrativo  de  retiro  que  el mismo  es  necesario  e  indispensable  y,  además  es por razones ajenas al embarazo'.\n\n## Sentencia T-087 de 1994\n\n'(…)  La  discrecionalidad  no  es  arbitrariedad. El retiro de un cargo de libre nombramiento debe respetar los derechos fundamentales del funcionario. (…)'.\n\n## Sentencia T-588 de 1998\n\n'Si la desvinculación vulnera derechos fundamentales  (por  ejemplo,  salud,  maternidad, asociación sindical), se puede considerar nula'.\n\n## Sentencia SU-070 de 2013\n\n'(…)  Se  ha  sostenido  pues,  que  la  protección coherente  con  el  sentido  de  fuero  de  maternidad, consiste  en  garantizar  a  la  mujer  trabajadora  su 'derecho efectivo a trabajar' independientemente de  la  alternativa  laboral  en  la  que  se  encuentre. En  varias  ocasiones  se  ha  recalcado  que para despedir  a  una  mujer  en  esas  circunstancias  el empleador  debe  demostrar  que  media  una  justa causa y ha de adjuntar, de igual modo, el permiso de  la  autoridad  administrativa  competente. Esto no  puede  significar  cosa  distinta  a  la  obligación de  tomar  medidas  para  mantener  la  alternativa laboral. Respecto de algunas modalidades de vinculación, el ordenamiento jurídico colombiano le confiere a los empleadores cierta libertad para no  prorrogar  los  contratos  a  término  fijo  que suscriben con los(as) trabajadores. Esta libertad, sin  embargo,  no  es  ilimitada  y  tampoco  puede entenderse  con  independencia  de  los  efectos  que la misma esté llamada a producir sobre la relación entre unos y otros. En aquellos eventos en los cuales el  ejercicio  de  la  libertad  contractual,  trae  como consecuencia la vulneración o el desconocimiento de  valores,  principios  o  derechos  constitucionales fundamentales,  entonces  la  libertad  contractual debe  ceder.  En  ese  orden  de  argumentación,  ha dicho  la  Corte  Constitucional  que la  protección de  estabilidad  laboral  reforzada  a  favor  de  las mujeres  trabajadoras  en  estado  de  gravidez  se extiende  también  a  las  mujeres  vinculadas  por modalidades  distintas  a  la  relación  de  trabajo , e  incluso  por  contratos  de  trabajo  o  prestación  a término fijo. Esto responde igualmente a la garantía establecida  en  el  artículo  53  de  la  Constitución, de acuerdo con la cual, debe darse prioridad a la aplicación del principio de estabilidad laboral y de primacía de la realidad sobre las formas, así como a la protección de la mujer y de la maternidad (art. 43 C.N). Al respecto se sostuvo en la primera parte de  esta  sentencia,  que el  contenido  del  principio constitucional de estabilidad laboral en el caso de las mujeres embarazadas se ha forjado a partir de la compresión de que la búsqueda de regulaciones que permitan a estas mujeres conservar su alternativa laboral, no sólo pretende evitar la discriminación, sino  también,  crear  las  condiciones  económicas para que ellas puedan enfrentar con dignidad el evento  del  embarazo  y  nacimiento  de  su  hijo(a). El  desarrollo  de  una  actividad  laboral  implica  la posibilidad de solventar los requerimientos fácticos de  la  gestación,  el  parto  y  manutención  del(a) recién nacido(a); no sólo por el hecho de contar con medios  económicos,  sino  porque  nuestro  sistema de  seguridad  social  brinda  la  mayor  cantidad  de prestaciones cuando ello es así'.\n\n## Fallo  de  la  Sección  Tercera  -Subsección  Bdel Consejo de Estado dictado el 27 de marzo de 2014 .\n\n'La  Nación-Senado  de  la  República-Cámara de  Representantes,  dentro  del  siguiente  periodo legislativo, adoptará  las  medidas  administrativas y  legislativas  necesarias  para  que  (i)  las  mujeres vinculadas de las Unidades de Trabajo Legislativo no sean despedidas en estado de embarazo y durante el periodo de lactancia y (ii) en los eventos en que se comentan infracciones al fuero de maternidad y se ordene judicialmente el reintegro, la medida de reubicación en el servicio se cumpla de forma oportuna y real.\n\nPara  el  efecto,  deberá  tenerse  presente  que (i) una  protección  coherente  con  el  sentido  del fuero materno, consiste en garantizar a la mujer trabajadora su 'derecho efectivo a trabajar' independientemente de la alternativa laboral en  la  que  se  encuentre ;  (ii)  el  desarrollo  de  una actividad  laboral  no  sólo  implica  la  posibilidad de solventar los requerimientos fácticos de la gestación, el parto y manutención del que está por nacer,  sino  la  garantía  de  contar  con  un  sistema de  seguridad  social  y  (iii) la  administración  no puede  argumentar  discrecionalidad  para  retirar del servicio a las mujeres embarazadas o lactantes , así  el  cargo  que  las  mismas  ocupan  fuera  de libre  nombramiento  y  remoción;  (iv)  para  ellas, procede la adopción de medidas protectoras de la maternidad, atendiendo si el empleador conocía o no sobre su estado y opera una presunción a favor y (v) un Estado de derecho no podría funcionar sin el debido y oportuno acatamiento de las providencias judiciales'.\n\n## Sentencia del 24 de abril de 2014 (Rad. 1100103-26-000-2011-00069-00)\n\nLa remoción debe ser respetuosa del principio de legalidad y proporcionalidad\n\n## Sentencia 11001-03-26-000-2013-00161-00 (2017)\n\nSi bien  el retiro  es  discrecional,  puede  ser demandado por desviación de poder o vulneración de derechos fundamentales.\n\n## Sentencia T169 de 2025\n\n' El derecho fundamental a la estabilidad laboral reforzada  es  una  manifestación  del  principio  de especial  protección  y  asistencia  de  las  mujeres lactantes en el ámbito laboral. Este derecho otorga una  protección  cualificada  que  tiene  por  objeto impedir  que  el  empleador  despida,  termine  o  no renueve  el  contrato  laboral  de  estas  trabajadoras debido a su estado de lactancia, el cual se resume en  las  siguientes  reglas.  Primero,  el  periodo  de lactancia fue ampliado hasta en dos años, siempre que se demuestre que en este lapso la mujer continúa amamantando a su hijo. Segundo, los dispositivos de protección de la estabilidad laboral reforzada que ha previsto la ley laboral -esto es, la presunción de despido discriminatorio y la obligación de obtener la autorización de despido del inspector de trabajoresultan igualmente aplicables al caso de la mujer lactante dentro de los dos primeros años posteriores al parto.\n\n(…)\n\nDe conformidad con el artículo 53 de la carta, el principio constitucional de la especial protección y  asistencia  a  las  mujeres  lactantes  protege  la permanencia y continuidad del vínculo laboral de esta  población  e  impide  que  la  relación  laboral culmine por motivos discriminatorios. Este principio constituye,  a  su  vez,  un  derecho  fundamental.  La Corte  ha  establecido  que  el  mecanismo  destinado a  proteger  la  estabilidad  laboral  reforzada  de  las mujeres en embarazo y periodo de lactancia es el 'fuero de maternidad'.\n\n(…)\n\nNulidad del despido de la mujer que se encuentra en periodo de lactancia. De manera congruente con las normas constitucionales que rigen la materia, el Legislador amparó la estabilidad laboral reforzada de  la  mujer  lactante.  Esta  determinación  se  encuentra consignada  en  el  artículo  241.1  del  CST.  Bajo  el título nulidad del despido, la disposición establece lo siguiente: 'El empleador está obligado a conservar el  puesto  a  la  trabajadora  que  esté  disfrutando de  los  descansos  remunerados  de  que  trata  este capítulo,  o  de  licencia  por  enfermedad  motivada por el embarazo o parto'. La norma protege a las personas  que  se  encuentren  'disfrutando  de  los descansos remunerados de que trata este capítulo' de  dos  maneras:  (i)  sancionando  estos  despidos con  la  consecuencia  jurídica  de  la  nulidad  y  (ii) proclamando la obligación de conservar el puesto a la trabajadora que se encuentre en alguno de los supuestos previstos en el capítulo.\n\nEl periodo de lactancia de las servidoras públicas. La Sala considera que las previsiones de que trata la Ley 2306 de 2023 son aplicables a las servidoras  públicas,  ya  que  la  norma  reconoce  el ejercicio  de  un  derecho  y  es  de  carácter  general. Esta interpretación se ajusta a los estándares constitucionales,  toda  vez  que  la  ley  tiene  como objeto garantizar el derecho a la lactancia materna sin ningún tipo de discriminación ni restricción. En tal  sentido,  se  trata  del  ejercicio  de  prerrogativas iusfundamentales que están íntimamente relacionadas con la protección de la mujer trabajadora  y  el  desarrollo  y  crecimiento  infantil. Además,  el  artículo  2.2.31.1  del  Decreto  número 1083  de  2025  señala  que  ninguna  empleada  ni trabajadora pública podrá ser despedida por motivos de lactancia, lo que confirma la compatibilidad de esta  normativa  con  la  protección  de  la  lactancia materna.  Asimismo,  según  la  Sentencia  SU-075 de  2018,  el  fuero  de  maternidad  cobija  todas  las modalidades y alternativas de trabajo dependiente, por cuanto el principio de estabilidad en el empleo se predica de todos los trabajadores, sin importar la naturaleza del vínculo contractual. En estos eventos, la estabilidad laboral reforzada exige que la entidad motive el acto administrativo de desvinculación.\n\nb) El derecho a las mismas oportunidades de empleo,  inclusive  a  la  aplicación  de  los  mismos criterios  de  selección  en  cuestiones  de  empleo;  c) El derecho a elegir libremente profesión y empleo, el derecho al ascenso, a la estabilidad en el empleo y  a  todas  las  prestaciones  y  otras  condiciones de servicio y el derecho al acceso a la formación profesional y al readiestramiento, incluido el aprendizaje,  la  formación  profesional  superior  y el adiestramiento periódico; d) El derecho a igual remuneración, inclusive prestaciones y a igualdad de trato con respecto a un trabajo de igual valor, así  como  a  igualdad  de  trato  con  respecto  a  la evaluación de la calidad del trabajo; e) El derecho a  la  seguridad  social,  en  particular  en  casos  de jubilación, desempleo, enfermedad, invalidez, vejez  u  otra  incapacidad  para  trabajar,  así  como el  derecho  a  vacaciones  pagadas.  f)  El  derecho  a la  protección  de  la  salud  y  a  la  seguridad  en  las condiciones  de  trabajo,  incluso  la  salvaguardia de la función de reproducción. 2. A fin de impedir la  discriminación  contra  la  mujer  por  razones  de matrimonio o maternidad y asegurar la efectividad de su derecho a trabajar, los Estados Partes tomarán medidas adecuadas para: a) Prohibir, bajo pena de sanciones,  el  despido  por  motivo  de  embarazo  o licencia  de  maternidad  y  la  discriminación  en  los despidos sobre la base del estado civil; b) Implantar la  licencia  de  maternidad  con  sueldo  pagado  o con prestaciones sociales comparables sin pérdida del empleo, previo la antigüedad  o beneficios sociales;  c)  Alentar  el  suministro  de  los  servicios sociales  de  apoyo  necesarios  para  permitir  que los  padres combinen las obligaciones para con la familia  con  las  responsabilidades  del  trabajo  y  la participación  en  la  vida  pública,  especialmente mediante el fomento de la creación y desarrollo de una red de servicios destinados al cuidado de los niños;  d)  Prestar  protección  especial  a  la  mujer durante  el  embarazo  en  los  tipos  de  trabajos  que se  hayan  probado  puedan  resultar  perjudiciales para ella. 3. La legislación protectora relacionada con  las  cuestiones  comprendidas  en  este  artículo será  examinada  periódicamente  a  la  luz  de  los conocimientos  científicos y tecnológicos  y  será revisada, derogada o ampliada según corresponda'.\n\n## Otras regulaciones:\n\nConvenios 156 de la OIT. Convenio sobre los trabajadores con responsabilidades familiares, 1981\n\nConvenio  183 de  la  OIT.  Convenio  relativo  a la  revisión del Convenio sobre la protección de la maternidad, 2000\n\nDeclaración Universal de los Derechos Humanos, artículo 25, numeral 2: '2. La maternidad y la infancia tienen derecho a cuidados y asistencia especiales. Todos los niños, nacidos de matrimonio o fuera de matrimonio, tienen derecho a  igual  protección  social  1  Pacto  Internacional de  Derechos  Económicos,  Sociales  y  Culturales, aprobado  por  la  Ley  74  de  1968,  artículo  10, numeral  2:  'ARTÍCULO  10.  Los  Estados  Partes en  el  presente  Pacto  reconocen  que:  (…)  2.-  Se debe  conceder  especial  protección  a  las  madres durante  un  período  de  tiempo  razonable  antes  y después  del  parto.  Durante  dicho  período,  a  las madres que trabajen se les debe conceder licencia con remuneración o con prestaciones adecuadas de seguridad social'.\n\nConvención  sobre  la  eliminación  de  todas las  formas  de  discriminación  contra  la  mujer, aprobada  por  la  Ley  51  de  1981,  artículo  11: 'ARTÍCULO 11. 1. Los Estados Partes adoptarán todas  las  medidas  apropiadas  para  eliminar  la discriminación  contra  la  mujer  en  la  esfera  del empleo a fin de asegurar, en condiciones de igualdad entre hombres y mujeres, los mismos derechos '\n\n## 5. IMPACTO FISCAL\n\nEl presente proyecto de ley no conlleva un impacto fiscal,  debido  a  que  en  el  articulado  no  se  ordena un  gasto  público.  Adicionalmente,  es  importante tener en cuenta que el proyecto de ley está acorde con  los  distintos  pronunciamientos  de  la  Corte Constitucional  sobre  la  materia,  específicamente con la sentencia C 866 de 2010, en la cual manifestó una serie de subreglas sobre el análisis del impacto fiscal de las normas:\n\n- '… es posible deducir las siguientes subreglas sobre  el  alcance  del  artículo  7º  de  la  Ley  819  de 2003:\n- i) Las obligaciones previstas en el artículo 7º de  la  Ley  819  de  2003  constituyen  un  parámetro de racionalidad legislativa, que cumple fines constitucionalmente relevantes como el orden de las finanzas públicas y la estabilidad macroeconómica;\n- ii) El cumplimiento  de lo dispuesto en el artículo  7º  de  la  Ley  819  de  2003  corresponde  al Congreso, pero principalmente al Ministro de Hacienda y Crédito Público, en tanto que 'es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica. Por lo tanto, en el caso de que los Congresistas tramiten un proyecto incorporando estimativos erróneos sobre el impacto fiscal,  sobre  la  manera  de  atender  esos  nuevos gastos o sobre la compatibilidad del proyecto con\n- el Marco Fiscal de Mediano Plazo, le corresponde al  Ministro  de  Hacienda  intervenir  en  el  proceso legislativo para ilustrar al Congreso acerca de las consecuencias económicas del proyecto';\n- iii) En  caso  de  que  el  Ministro  de  Hacienda y  Crédito  Público  no  intervenga  en  el  proceso legislativo u omita conceptuar sobre la viabilidad  económica  del  proyecto,  no  lo  vicia  de inconstitucionalidad  puesto  que  este  requisito  no puede entenderse como un poder de veto sobre la actuación  del  Congreso  o  una  barrera  para  que el  legislador  ejerza  su  función  legislativa,  lo  cual 'se  muestra incompatible con el balance entre los poderes públicos y el principio democrático'; y\n- iv) El  informe  presentado  por  el  Ministro  de Hacienda y Crédito Público no obliga a las células legislativas  a  acoger  su  posición;  sin  embargo,  sí genera una obligación en cabeza del Congreso de valorarlo  y  analizarlo.  Solo  así  se  garantiza  una debida  colaboración  entre  las  ramas  del  poder público y se armoniza el principio democrático con la estabilidad macroeconómica'.\n\nAdicionalmente,  es  importante  tener  presente lo manifestado  por  la Corte Constitucional en Sentencia C 490 de 2011:\n\n'El mandato de adecuación entre la justificación de los proyectos de ley y la planeación de la política económica, empero, no puede comprenderse como un requisito de trámite para la aprobación de las iniciativas legislativas, cuyo cumplimiento recaiga exclusivamente en el Congreso. Ello en tanto (i) el Congreso  carece  de  las  instancias  de  evaluación técnica para determinar el impacto fiscal de cada  proyecto,  la  determinación  de  las  fuentes adicionales de financiación y la compatibilidad con el marco fiscal de mediano plazo; y (ii) aceptar una interpretación  de  esta  naturaleza  constituiría  una carga irrazonable para el Legislador y otorgaría un poder correlativo de veto al Ejecutivo, a través del Ministerio de Hacienda, respecto de la competencia del Congreso para hacer las leyes. Un poder de este carácter,  que  involucra  una  barrera  en  la  función constitucional de producción normativa, se muestra incompatible  con  el  balance  entre  los  poderes públicos  y  el  principio  democrático.  La  exigencia de la norma orgánica, a su vez, presupone que la previsión  en  cuestión  debe  contener  un  mandato imperativo de gasto público'.\n\nDe modo tal que el impacto fiscal de las leyes, no  puede  convertirse  en  una  barrera  para  que  el Congreso de la República pueda ejercer su función legislativa,  pues  de  serlo  estaría  vulnerando  el principio  de  separación  de  las  ramas  del  poder  público al lesionar la autonomía del legislativo. Por lo cual, tal y como lo ha señalado la Corte, el artículo 7° de la Ley 819 de 2003 , debe interpretarse en el sentido de que su fin es obtener que las leyes que se dicten tengan en cuenta las realidades macroeconómicas, pero sin crear barreras insalvables en el ejercicio\n\nde la función legislativa ni crear un poder de veto legislativo en cabeza del Ministro de Hacienda.\n\n## 6. CONFLICTO DE INTERÉS\n\nCon base en el artículo 3º de la Ley 2003 de 2019, según el cual 'El autor del proyecto y el ponente presentarán en el cuerpo de la exposición de motivos un acápite que describa las circunstancias o eventos que podrían generar un conflicto de interés para la discusión y votación del proyecto, de acuerdo con el artículo 286. Estos serán criterios guías para que los otros Congresistas tomen una decisión en torno a si se encuentran en una causal de impedimento, no obstante, otras causales que el Congresista pueda encontrar' .\n\nA  continuación,  se  pondrán  de  presente  los criterios que la Ley 2003 de 2019 contempla para hacer el análisis frente a los posibles impedimentos que se puedan presentar en razón a un conflicto de interés  en  el  ejercicio  de  la  función  congresional, entre ellas la legislativa.\n\nArtículo 1º. El artículo 286 de la Ley 5 a  de 1992 quedará así:\n\n(…)\n\n- a) Beneficio  particular:  aquel  que  otorga  un privilegio o genera ganancias o crea indemnizaciones económicas  o  elimina  obligaciones  a  favor  del Congresista de las que no gozan el resto de los ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión.\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su  cónyuge,  compañero  o  compañera  permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.\n\nPara  todos  los  efectos  se  entiende  que  no  hay conflicto de interés en las siguientes circunstancias:\n\n- a) Cuando  el  Congresista  participe,  discuta, vote  un  proyecto  de  ley  o  de  acto  legislativo  que otorgue beneficios o cargos de carácter general, es decir cuando el interés del Congresista coincide o se fusione con los intereses de los electores.\n- b) Cuando el beneficio podría o no configurarse para el Congresista en el futuro.\n- c) Cuando el Congresista  participe,  discuta  o vote artículos de proyectos de ley o acto legislativo de carácter particular, que establezcan sanciones o disminuyan  beneficios,  en  el  cual,  el  Congresista tiene un interés particular, actual y directo. El voto negativo no constituirá conflicto de interés cuando mantiene la normatividad vigente.\n- d) Cuando el Congresista  participe,  discuta  o vote artículos de proyectos de ley o acto legislativo\n\nde carácter particular, que regula un sector económico en el cual el Congresista tiene un interés particular,  actual  y  directo,  siempre  y  cuando  no genere beneficio particular, directo y actual.\n\n- e) Cuando el Congresista  participe,  discuta  o vote artículos de proyectos de ley o acto legislativo que tratan sobre los sectores económicos de quienes fueron  financiadores  de  su  campaña  siempre  y cuando  no  genere  beneficio  particular,  directo  y actual  para  el  Congresista.  El  Congresista  deberá hacer  saber  por  escrito  que  el  artículo  o  proyecto beneficia  a  financiadores  de  su  campaña.  Dicha manifestación no requerirá discusión ni votación.\n\nf) Cuando el Congresista participa en la elección de otros  servidores  públicos  mediante el  voto  secreto.  Se  exceptúan  los  casos  en  que  se presenten inhabilidades referidas al parentesco con los candidatos (...)'.\n\nDe lo anterior,  y  de  manera  meramente  orientativa, se considera que para la discusión y aprobación de este proyecto de ley no existen circunstancias que pudieran dar lugar a un eventual conflicto de interés por  parte  de  los  honorables  Congresistas,  pues  es una  iniciativa  de  carácter  general,  impersonal  y abstracta, con lo cual no se materializa una situación concreta que permita enmarcar un beneficio particular, directo ni actual. En suma, se considera que este proyecto se enmarca en lo dispuesto por el literal a del artículo primero de la Ley 2003 de 2019 sobre las hipótesis de cuando se entiende que no hay conflicto de interés.\n\nEn  todo  caso,  es  pertinente  aclarar  que  los conflictos de interés son personales y corresponde a cada Congresista evaluarlos, pudiendo manifestar cuando considere que está inmerso en impedimento.\n\n## 7. JUSTIFICACIÓN DEL PROYECTO DE LEY\n\nConforme a lo expuesto anteriormente, es notoria la  importancia  que  tiene  el  generar  claridad  y medidas y gestiones respecto al fuero de maternidad de  empleadas  de  libre  nombramiento  y  remoción de corporaciones públicas de elección popular (Congreso de la República, Concejos Municipales, Asambleas Departamentales).\n\nSi  bien  es  cierto  que  la  supresión  de  cargos  es un  mecanismo  jurídico  válido  de  administración de  personal,  esto  no  puede  usarse  como  único argumento  para  remover  empleadas  en  estado  de embarazo o en período de lactancia que laboran en Unidades  de Apoyo  Normativo  o  en  Unidades  de Trabajo  Legislativo  de  un  Congresista,  diputado o  concejal  que  no  fue  reelegido,  puesto  que  estas trabajadoras están protegidas y salvaguardadas por el  fuero  especial  de  maternidad;  en  concordancia con  esto  y  en  aplicación  de  dicho  fuero,  no  es viable la supresión de sus empleos, por lo que debe procederse con su reubicación mediante un traslado o  un  nuevo  nombramiento  en  un  cargo  de  igual o  superior  jerarquía,  así  no  sea  en  una  Unidad  de Apoyo o de Trabajo Legislativo.\n\nSobre  la  naturaleza  de  los  empleos  de  estas unidades,  la  Corte  Constitucional  y  el  Consejo de  Estado  han  sido  claros  en  manifestar  que  las labores  de  los  trabajadores  de  las  mismas  están reglamentadas  y  están  relacionadas  con  el  apoyo a  la  labor  encomendada  a  los  miembros  de  la Corporación  respectiva,  pero  siempre  en  función del interés general y en cumplimiento de los fines estatales.  Además,  han  indicado  que,  si  bien  los cargos  de  las  mencionadas  unidades  son  de  libre nombramiento y remoción, y en principio la administración podría en cualquier tiempo disponer su retiro a través de acto administrativo, no hay que olvidar que dicha desvinculación debe estar basada en la mejora y necesidad del servicio de la entidad y en los intereses generales que deben predominar en la función pública, y no simplemente atender a la  terminación  del  período  constitucional  para  el cual fue elegido el miembro de elección popular que dirige la unidad.\n\nEn virtud de lo anterior, solicito a la Secretaría General de la Cámara de Representantes dar inicio al trámite legislativo respectivo del presente proyecto de  ley  2025 , por  medio  de  la  cual  se  adiciona un  artículo  a  la  Ley  909  de  2004,  con  el  fin  de fortalecer la protección del fuero de maternidad de las trabajadoras de libre nombramiento y remoción en corporaciones públicas de elección popular.\n\n<!-- image -->\n\nAtentamente,\n\nANIBALGUSTAVDHOYOSFRANCO RepresentantealaCamaraporRisaralda PartidoLiberal\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 228 DE 2025 CÁMARA\n\npor medio del cual se declara al Concurso Departamental de Bandas Musicales que se realiza en el municipio de Samaniego, departamento de Nariño, como Patrimonio Cultural Inmaterial de la Nación y se dictan otras disposiciones.\n\nSeñor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes\n\n## Referencia: Radicación de proyecto de ley.\n\nEn nuestra condición de miembros del Congreso de la República y en uso del derecho consagrado en la Constitución Política de Colombia y en la Ley 5ª de 1992, nos permitimos poner a consideración de la Honorable Cámara de Representantes el siguiente proyecto de ley, por medio del cual se declara al Concurso  Departamental  de  Bandas  Musicales que  se  realiza  en  el  municipio  de  Samaniego, departamento de Nariño, como Patrimonio Cultural Inmaterial de la Nación y se dictan otras disposiciones ,  con el  fin  de  iniciar  con  el  trámite correspondiente y cumplir con las exigencias dictadas por la Constitución y la ley.\n\nAtentamente,\n\n<!-- image -->\n\nERICKADRIANVELASCOBURBANO Represcntante a la Camara por Narino Coalicion Pacto Historico\n\n<!-- image -->\n\nERMESEVELIOPETEVIVAS Representante a la Camara por cl Cauca Pacto Historico-MAIS\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nETNALAMAHAARGOTECALOERON Representante a la Carnara por Bogola Pacto Historico PDA\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nLEYLAMARLENY RINCONTRUJILLO Representante ala Camara porel Huila Pacto Historico - PDA\n\nANDRES CANCIMANCELOPEZ Representante alaCamara DepartamentodePutumayo PactoHistorico-ColombiaHumana\n\nd\n\nRUTHAMELIA CAYCEDO ROSERO Representante ala Camara Departamento de Nariio\n\nJUAN DANIELPENUELA CALVACHE Representante ala Camara DepartamentodeNarino\n\nCRADOK\n\nTERESAENRIQUEZROSERO Representante ala Camara Departamento deNarino\n\nGABRIELERNESTOPARRADODURAN Reprcsentante a la Camara porcl Meta Pacto Hlistorico-PDA\n\nduan Pablo Salar\n\nJUAN PABLO SALAZARRIVERA Representante ala Camara. CircunscripciondePaz1(CaucaValle del Cauca y Narino\n\nRICHARDFUELANTALADELGADO Senador dela Republica\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 228 DE 2025 CÁMARA\n\npor medio del cual se declara al Concurso Departamental de Bandas Musicales que se realiza en el municipio de Samaniego, departamento de Nariño, como Patrimonio Cultural Inmaterial de la Nación y se dictan otras disposiciones.\n\n## El Congreso de Colombia\n\n## DECRETA\n\n## CAPÍTULO I\n\n## Disposiciones generales\n\nARTÍCULO 1 ° . Declárese al Concurso Departamental de Bandas Musicales que se realiza en  el  municipio  de  Samaniego,  departamento  de Nariño, como Patrimonio Cultural Inmaterial de la Nación.\n\nARTÍCULO 2 ° . El Gobierno nacional en cabeza del Ministerio de las Culturas, las  Artes y los Saberes, en  coordinación  con  el  departamento  de  Nariño  y los municipios que así lo consideren, fomentarán la salvaguardia, la preservación, fomento, promoción, protección, divulgación, desarrollo y sostenibilidad del Concurso Departamental de Bandas Musicales que  se  realiza  en  el  municipio  de  Samaniego, departamento de Nariño. Así mismo, el Ministerio de  las  Culturas,  las  Artes  y  los  Saberes  llevará  a cabo las actuaciones pertinentes y asesorarán a los municipios o entidades territoriales para postular la presente expresión cultural a la Lista Representativa de  Patrimonio  Cultural  Inmaterial  (LRPCI),  de acuerdo a lo establecido en la Ley 1185 de 2008, el Decreto número 1080 de 2015 y el Decreto número 2358 de 2019 o cualquier norma que modifique o adicione las mencionadas.\n\nARTÍCULO 3 ° . Autorícese al Gobierno nacional, a través del Ministerio de Cultura, a incluir el  Concurso  Departamental  de  Bandas  Musicales que  se  realiza  en  el  municipio  de  Samaniego, departamento de Nariño en el Banco de Proyectos del Ministerio de Cultura.\n\nARTÍCULO  4 ° . El Gobierno nacional, a través  del  Ministerio  de  las  Culturas,  las  Artes y  los  Saberes,  podrá  incorporar  al  Presupuesto General de la Nación las apropiaciones requeridas para  contribuir  al  fomento,  promoción,  difusión, conservación, protección y desarrollo del Concurso Departamental de Bandas Musicales que se realiza en  el  municipio  de  Samaniego,  departamento  de Nariño, de acuerdo con los términos resultantes del proceso de postulación referido en el artículo 2° de esta ley.\n\nARTÍCULO  5 ° . El Gobierno nacional, la Gobernación de Nariño y los gobiernos municipales del  departamento  de  Nariño  podrán  impulsar  y apoyar  ante  otras  entidades  públicas  o  privadas, nacionales o internacionales, la obtención de recursos económicos adicionales o complementarios a las que se autorizaren apropiar en el Presupuesto General  de  la  Nación  de  cada  vigencia  fiscal, destinadas al objeto que se refiere la presente ley.\n\nARTÍCULO 6 ° . Autorícese  al  Congreso  de  la República  de  Colombia  para  que  en  concurrencia exalte la labor de promoción de los valores culturales y musicales de la región y la nación llevada a cabo por el municipio de Sandoná, departamento de Nariño, a  través  del  fomento  del  Concurso  Departamental de Bandas Musicales que se realiza en este mismo municipio.\n\nARTÍCULO 7 ° . De conformidad con la normatividad  vigente,  las  eventuales  erogaciones que  se  causen  con  ocasión  de  la  implementación y ejecución de la presente ley deberán consultar la situación fiscal de la Nación y ajustarse al Marco de Gasto de Mediano Plazo de cada sector involucrado, en concordancia con las normas  orgánicas de presupuesto.\n\nARTÍCULO 8 ° . La presente ley entrará en vigencia a partir de su promulgación y publicación en el Diario Oficial .  Se derogan todas aquellas disposiciones legales, reglamentarias o administrativas que resulten contrarias o incompatibles con lo establecido en la presente ley.\n\nDe los honorables Congresistas,\n\n<!-- image -->\n\nERICKADRIANVELASCOBURBANO Representante a la Camara porNarino CoalicionPactoHistorico\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nm\n\nERMESEVELIOPETEVIVAS Representante a la Camara por el Cauca Pacto Historico-MAIS\n\nETNAZAMARAARGOTECALOERON Representante aia Curnara por Bcgota Pacto Historico PDA\n\naCcQ\n\nANDRES CANCIMANCELOPEZ RepresdntantealaCamara DepartamentodePutumayo PactoHistorico-Colombia Humana\n\nJUANDANIELPENUELACALVACHE RepresentantealaCamara DepartamentodeNarino\n\nCRADOR\n\nGABRIELERNESTOPARRADODURAN Representante a la Camara por el Meta Pacto Historico -PDA\n\nRepresentanteala Camara Departamento deNarino\n\nuanPabloSalazar\n\nJUANPABLOSALAZARRIVERA RepresentantealaCamara Circunscripcion de Paz1(Cauca,Valle del Cauca y Narino)\n\nRICHARDFUELANTALADELGADO SenadordelaRepublica\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 228 DE 2025 CÁMARA\n\npor medio del cual se declara al Concurso Departamental de Bandas Musicales que se realiza en el municipio de Samaniego, departamento de Nariño, como Patrimonio Cultural Inmaterial de la Nación y se dictan otras disposiciones.\n\n## EXPOSICIÓN DE MOTIVOS\n\n## I. Objeto del proyecto de ley.\n\nEl objeto del presente proyecto de ley es declarar al  Concurso  Departamental  de  Bandas  Musicales que  se  realiza  en  el  municipio  de  Samaniego, departamento de Nariño, como Patrimonio Cultural Inmaterial de la Nación, con el propósito esencial de impulsar  y  estimular procesos,  proyectos  y actividades  culturales  alrededor  de  esta  expresión cultural. Así mismo pretende impulsar su incorporación en las Listas Representativas de Patrimonio Cultural Inmaterial (LRPCI), en el Banco  de  Proyectos  del  Ministerio  de  Cultura  y en  alternativas  de  financiación,  fomento,  difusión, conservación, protección y desarrollo. Lo anterior, en  un  marco  de  reconocimiento  y  respeto  por  la diversidad  cultural  de  la  Nación,  a  través  de  la valoración,  protección  y  difusión  del  patrimonio cultural de la región nariñense.\n\n## II. Antecedentes del proyecto de ley.\n\n## El  Concurso  Departamental  de  Bandas  en el  municipio  de  Samaniego  como  patrimonio musical y cultural.\n\nPara comprender la importancia cultural del Concurso Departamental de Bandas en el municipio de Samaniego, departamento de Nariño, es  importante  llevar  a  cabo  una  breve  descripción histórica de esta manifestación cultural.\n\nDesde el año 1983 y de manera sucesiva se han realizado 40 versiones del Concurso Departamental de Bandas en el municipio de Samaniego. Este año 2025, entre los días 15 y 18 de agosto, se realizará la versión 41. Este evento cultural, festivo y lúdico se gestó en el mes de mayo de 1983, cuando Álvaro Santander Bastidas conjuntamente con Nelson Bastidas Urresta, Ruby  Santander de Erazo y Alejandro Bastidas Morales decidieron realizar un Certamen  de  Bandas  Musicales  que  le  ofreciera relevancia  a  las  Fiestas  Patronales  de  San  Martín de Porres, que en aquella época se realizaba en los meses  de  agosto.  Consideraba  Álvaro  Santander Bastidas y su equipo de trabajo que a través de este importante certamen se lograría el reconocimiento e  importancia  de  las  bandas  musicales  que  se encontraban  en  vía  de  extinción,  se  fortalecería iniciativas que fomenten la organización de nuevas bandas  y  en  consecuencia  despertar  el  espíritu artístico que caracteriza al nariñense, especialmente a  la  niñez  y  juventud,  comprometiendo  así,  a  las autoridades municipales en la financiación, rescate y apoyo a nuevos valores musicales.\n\nPor  lo  tanto,  no  se  puede  hablar  de  un  único fundador del concurso, se puede hablar de diferentes impulsores  y  gestores  culturales  en  sus  inicios. Entre los impulsores más relevantes se encuentran el  licenciado  Álvaro  Santander  Bastidas,  quien promovió  y  concibió  la  idea  inicial  del  evento; Nelson Bastidas Urresta; Ruby Santander Bastidas; Luis Alejandro  Bastidas;  el Alcalde  Municipal  de aquel  entonces,  Favio  Sarasty;  el  profesor  Román Humberto  Melo;  y  otras  personas  caracterizadas por sus emprendimientos culturales y comunitarios como  Tulia  Maya  de  Castro,  pertenecientes  en aquella  época  a  la  Sociedad  Juventud  Laboriosa, la  que  representaba  para  los  samanieguenses  una institución como Casa de la Cultura.\n\nCabe resaltar la  intensa  labor  que  tuvieron  que llevar  a  cabo  los  organizadores,  durante  los  52 días  previos  a  la  realización  del  primer  Concurso de Bandas Musicales, con la finalidad de recaudar los  recursos  suficientes  y  atender  la  logística  y desarrollo  del  evento.  En  su  momento  visitaron  a los  alcaldes  de  los  diferentes  municipios  para  que participen  con  sus  bandas  musicales,  gestionaron los  recursos  para  hospedaje  y  alimentación  que satisfaga  el  gusto  de  los  visitantes,  la  adecuación del escenario de presentación y la correspondiente premiación.  Por  lo  tanto,  la  falta  de  presupuesto oficial obligó a recurrir a la recolección de dinero, solicitando  la  colaboración  puerta  a  puerta  entre toda la ciudadanía en improvisadas cajas de cartón. También  se  tuvo  la  idea  de  utilizar  la  imagen  de San  Martín  de  Porres  y  recorrer  con  ella  la  plaza de  mercado,  considerando  que  este  es  el  santo  de la  devoción  del  pueblo  Samanieguense.  Pero  la actividad de salir con el santo se vio temporalmente truncada por cuanto el sacristán de la parroquia, en una  actitud  mal  vista  por  la  comunidad,  se  opuso al  préstamo  de  la  imagen  de  San  Martin  teniendo que acudir a la primera autoridad del momento, el entonces Alcalde, Fabio Sarasty, quien ordenó que la imagen fuera retenida y depositada en la estación de Policía por un día. Aunque dicha medida provocó la reacción de parte de los devotos que solicitaron el  rescate  de  la  venerada  imagen.  La  retención  se realizó  y  en  horas  de  la  noche  el  alcalde  permitió que la Imagen del santo fuera liberada y pasara la noche  en  casa  de  habitación  de  la  Familia  Erazo Santander donde fue velada. Este hecho constituye un episodio anecdótico de la historia de Samaniego.\n\nEn consecuencia, ante la  Asamblea  Departamental de  Nariño,  se  presenta  un  proyecto  de  ordenanza, posteriormente  aprobado  como  la  Ordenanza  No. 010 del 28 de noviembre de 1984, firmada por Carlos Alberto Caiza, como Presidente de la Corporación, y sancionada por el Doctor Alberto Díaz del Castillo,\n\ncomo Gobernador de Nariño, dando así vida jurídica a esta expresión cultural, determinando a su vez que el municipio de Samaniego será su sede permanente.\n\nEn sus primeros años el concurso fue creciendo, convocando  progresivamente  un  número  mayor de bandas y espectadores, ampliando su cobertura hacia toda la región y ocupando un espacio representativo  dentro  del  movimiento  bandístico departamental.  El  concurso  que  se  realiza  en  el municipio de Samaniego ha inspirado durante estos años la realización de encuentros de bandas en otros municipios con el fin de crear las Escuelas de Música y prepararse para el Concurso departamental, con el apoyo de sus respectivas alcaldías. A partir del año 2000, el concurso se tornó más amplio y de mayor trascendencia dando paso a la implantación de dos (2)  categorías,  que  se  denominaron  Categoría A  y Categoría  B.  En  el  año  2004  se  crea  la  Categoría Juvenil. El desarrollo del Concurso Departamental de  bandas  alcanza  un  importante  reconocimiento siendo necesario impulsar en el año 2009 la Categoría Infantil y posteriormente en el año 2012 la categoría Fiestera.  Cabe  resaltar  que  en  el  departamento  de Nariño  como  en  el  municipio  de  Samaniego,  el Concurso de Bandas es la fuerza que motiva a niños, niñas y jóvenes hacia el aprovechamiento del tiempo libre,  generación de espacios para la conservación de la memoria cultural y la construcción colectiva de una cultura de paz en una región que ha sido golpeada por la violencia y de la cual esta población es la que ha sentido con mayor fuerza las consecuencias.\n\nComo evento representativo de la cultura nariñense, después del Carnaval de Blancos y Negros de Pasto, además de destacar una sana competencia entre sus participantes, el evento incluye actividades complementarias como conciertos y presentaciones especiales, en  los que  las  bandas  participantes pueden mostrar su talento. Las autoridades locales y la departamental se han coordinado para garantizar el turismo, una sana recreación y espacio de  convivencia,  además  del  desarrollo  normal  del concurso, el evento también busca enviar un mensaje de paz, unidad y reconciliación.\n\nEn su devenir histórico, el Concurso ha contado con  diferentes  innovaciones,  dado  que  las  juntas respectivas han buscado su mejoramiento continuo. Entre  los  puntos  positivos  se  encuentra  que  otros concursos de carácter nacional y de similares características han avalado este concurso como un requisito previo para llevar a cabo la representación del departamento. También se han creado premios especiales como la medalla Arnulfo Briceño Contreras  y  el  Trofeo  Shumagushinti  (hermosa hija  del  sol),  el  primero  para  galardonar  a  los compositores nariñenses más destacados y  el  segundo como  galardón  especial  para  la  banda  ganadora. Como eventos complementarios al Concurso Departamental  de  Bandas  Musicales,  en  1994,  se crearon el  Reinado  de  la  Música  y  el  Folclor  de  Nariño y el Concurso Nacional de Bandas Juveniles Mixtas; el primero no tuvo mayor aceptación, razón por la cual se suspendió después de tres realizaciones; el segundo, es decir el Concurso Nacional de Bandas facilitó  para  Samaniego la proyección nacional de esta  celebración  y  ha  contado  con  una  importante participación de diversas bandas del país.\n\nDesde el año 2000 se realiza también, de forma paralela, el  Encuentro  Internacional  de  Danzas Folclóricas,  lo  que  le  ha  dado  mayor  colorido  al certamen. En el año 2004 por iniciativa del entonces Director  del  Instituto  de  Cultura  y  Turismo,  se implementaron las categorías juveniles y mayores. De  la  misma  forma  el  entusiasmo  de  Gilberto Bastidas  llevó  a  complementar  la  fiesta  con  más música y se empieza a desarrollar un Encuentro de Tríos, como abreboca de la fiesta. En el año 2009 se  incluyó  la  categoría  infantil  como  una  muestra de los procesos de formación que varios municipios han iniciado exitosamente. A partir del año 2012 se incluye  también  la  categoría  fiestera.  En  este  año 2014 se reactiva la categoría nacional que se había suspendido en 2008 debido a problemas de logística y orden público.\n\nEl Concurso Departamental de Bandas de Samaniego (Nariño) ha sido considerado a lo largo de su historia, un importante punto de encuentro de expresión cultural en el occidente del departamento, que va más allá de una competencia propia de un concurso.  El  balance  en  toda  esta  trayectoria  es altamente positivo, considerando los resultados en la dinámica que hoy tiene el movimiento bandístico de  Nariño.  Gran  parte  de  las  bandas  municipales se  han  renovado  con  el  apoyo  decidido  de  las administraciones locales quienes han aportado en la consecución de instrumentos, uniformes, contratación  de  maestros  directores  y  en  algunos municipios poniendo en funcionamiento las escuelas de música.\n\nComo parte de este proceso se fortaleció la Banda Sinfónica Nariño del municipio de Samaniego, que cuenta con una historia de más de cien (100) años y fue fundada por el obispo alemán Pedro Schumacher, como también la Escuela de Música Mayor Alejo, creada mediante Acuerdo número 007 de marzo de 1997 emitido por el honorable Concejo Municipal de Samaniego.\n\nA  su  vez, hace  importante  del  concurso  el juzgamiento  de  las  bandas  concursantes  en  las diferentes  categorías,  para  lo  cual  se  nombra  un selecto grupo de maestros, escogidos por el Comité Técnico del Concurso Departamental. En la última década  y  como  consecuencia  de  la  alta  calidad musical de las bandas participantes, se han incluido en esta nómina jurados de carácter internacional y se  han  traído  maestros  de  España,  Japón  e  Italia, quienes además realizan talleres para los maestros participantes.\n\nEs entonces indispensable desarrollar instrumentos  de  gestión  y  conservación  cultural, estas  acciones  como  la  declaración  de  patrimonio cultural inmaterial, para así constituir la base para el  reconocimiento  y  apropiación  de  una  cultura participativa  por  parte  de  la  sociedad.  Un  espacio\n\nimportante  que  debe  ocupar  el  fortalecimiento  de los procesos bandisticos que se vienen adelantando en el departamento de Nariño. Así mismo, esta línea de acción destinada al concurso de bandas estrecha lazos con los demás centros de culturales, directores, alumnos y público en general que hacen suyo una muestra  artística  representativa  como  esta,  que  se desarrolla en el municipio de Samaniego, municipio que se ha ganado la connotación de ser la Ciudad Paisaje  y  El  Alma  Cultural  del  departamento  de Nariño.\n\nEl concurso departamental de bandas de Samaniego se constituye entonces en una manifestación inmaterial que, por su tradición, por el  valor  y  significado  que  tiene  para  los  distintos actores que en ella intervienen y por la representación cultural que contiene que debe ser ubicado, reconocido y protegido como patrimonio inmaterial de la región y del país. Los elementos de carácter expresivo,  simbólico,  histórico  y  la  valoración  de la  comunidad  le  dan  ese  estatus  y  constituyen  los referentes que lo ubican en tal situación.\n\nEl  carácter  iconográfico  de  los  afiches  de  las distintas  versiones  que  se  han  venido  presentando a lo largo del concurso permite demostrar la historiografía,  en  términos  de  importancia  y  valor simbólico, de garantía patrimonial, de construcción de sentido en el tiempo y de las dinámicas propias de la transformación simbólica e iconográfica del  concurso.  El  pazo  de  significados,  símbolos, caracterizados  por  la  semiótica  del  afiche  y  su representación  de  continuidad,  pero  a  la  vez  de cambio y progreso denotan sentidos de valoración y  movilidad  de  expresión  y  sentido  que  para  la comunidad.  Es  por  esto  que  la  importancia  y  el significado  que  otorgan  los  músicos  al  concurso radica fundamentalmente en la posibilidad de mostrar los resultados de un trabajo que se realiza desde  la  base  de  la  formación  de  sus  bandas  y  el trabajo realizado durante un año en la conformación de su grupo, en el trabajo pedagógico y el montaje de un repertorio que tiene su principal escenario en el concurso donde se demuestra el resultado de todo un proceso de formación musical en los niños, jóvenes y adultos, que durante todo un año, se planifica y se desarrolla para poderlo dar a conocer, compartir en esta linda y gran experiencia con las demás escuelas de formación musical de los diferentes municipios; El concurso también significa regocijo y a la vez el reto de ser mejores cada día, ello impulsa al director a mejorar permanentemente su labor y a obtener una retribución  por  el  esfuerzo  realizado,  el  concurso como  ningún  otro  espacio  de  expresión,  resulta ser  el  momento  de  mayor  reto  pero  a  su  vez  de mayor satisfacción en relación con el esfuerzo que implica  formar  y  sacar  su  banda  adelante,  En  los testimonios de los directores se refleja y evidencia el que el concurso significa el más anhelado momento después de haber enfrentado múltiples retos\n\nCon  esto  se  evidencia  de  la  construcción  y reconstrucción  del  tejido  social  de  la  comunidad la  cual  ha  sido  golpeada  a  través  de  los  años  por el  flagelo  del  conflicto  armado,  situación  que  ha llevado a otra nueva amenaza del concurso puesto que Samaniego al ser catalogado como Zona Roja, ha sabido surgir y demostrar que se pueden construir nuevas bases  de  una  cultura  que  conlleve  a  la  resignificación de las identidades culturales, resultando asó en otro elemento que se destaca como positivo del concurso, estableciendo efectos de índole social como generación de valores, individuales, sociales y del orden educativo-pedagógico. En lo cultural y social  ha  generado  arraigo  e  identidad  el  fomento de la música como práctica y como alternativa ante las amenazas de las sanas costumbres. Igualmente, el fortalecimiento de los procesos pedagógicos, de aprendizaje y de investigación para la formación de nuevos talentos a través de la práctica musical en las bandas.\n\nFinalmente, Podemos decir que más de 36 años de  experiencia  en  la  organización,  convocatoria y  proceso  de  formación  bandistica,  convierte  a este  concurso  en  la  manifestación  cultural  más destacada en el territorio y del que no solamente la comunidad samanieguense siente orgullo y sentido de pertenencia, también  los municipios  de las regiones que conforman el departamento de Nariño, mostrando  gran  compromiso  en  la  preparación  y posterior presentación de sus bandas en el mes de agosto, en donde cientos de artistas alegran las calles y  parques  del  municipio  con  notas  musicales  que expresan  la  riqueza  cultural  de  nuestro  país,  pero además claman por el rescate y conservación de la música de bandas como parte de nuestra identidad que  ha  encontrado  en  el  concurso  el  refugio  para mantener  viva esta tradición, proyectar  nuevas experiencias e integrar a las comunidades.\n\n## III.  Marco Normativo de la Iniciativa.\n\nEl ordenamiento jurídico nacional, a través de  un  desarrollo  normativo  que  ha  pasado  por  la suscripción  de  instrumentos  jurídicos  del  derecho internacional,  así  como  por  su  subsiguiente  desarrollo legal y constitucional ha instituido el derecho a la cultura como un derecho del que se desprenden una gran  variedad  de  obligaciones.  Muchas  de  estas obligaciones  se  encuentran  en  cabeza  del  Estado con la finalidad de impulsar procesos culturales que valoren, protejan y difundan el patrimonio cultural de  la  Nación  y  a  su  vez  articulen  el  desarrollo económico  y  social  con  el  desarrollo  cultural  del país en un marco de reconocimiento y respeto por la diversidad cultural.\n\nPor lo anterior resulta conveniente realizar un  breve  recuento  del  desarrollo  normativo  del derecho a la cultura con el objetivo de formular las obligaciones específicas aplicables al presente caso.\n\n## El derecho a la cultura en el derecho internacional\n\nEl primer instrumento jurídico del derecho internacional en reconocer el derecho a la cultura fue La Declaración Americana de Derechos y Deberes del  Hombre,  adoptada  en  abril  de  1948,  a  través del artículo xiii como el derecho de toda persona a\n\n' participar en la vida cultural de la comunidad, el de gozar de las artes y el de disfrutar de los beneficios que resulten de los progresos intelectuales, y especialmente de los descubrimientos científicos '.\n\nLa Declaración Universal de Derechos Humanos adoptada  por  la  Asamblea  General  de  Naciones Unidas consagraría en su artículo 27 estos mismos derechos, que serían a su vez recogidos en el artículo 15  del  Pacto  Internacional  de  Derechos  Sociales, Económicos  y  Culturales  del  16  de  diciembre  de 1966.\n\nPosteriormente el artículo 15 del Pacto Internacional  de  Derechos  Económicos  Sociales  y Culturales (incorporado al ordenamiento colombiano por medio de la Ley 75 de 1968) reconoce el derecho de todas las personas a participar en la vida cultural y dispone la obligación del Estado de adoptar medidas para  asegurar  el  pleno  ejercicio  de  este  derecho, entre  ellas,  medidas  dirigidas  a  la  conservación, desarrollo y difusión de la cultura.\n\nSin  embargo,  no  es  hasta  la  Recomendación relativa a la Participación y la Contribución de las Masas Populares en la Vida Cultural (emitida el 26 de noviembre de 1976) que se define el contenido del derecho a participar  en  la  vida  cultural  y  las  directrices para la adopción de medidas legislativas, técnicas, administrativas  y  económicas  con  el  objetivo  de ' democratizar los medios y los instrumentos de la acción  cultural,  a  fin  de  que  todos  los  individuos puedan participar plena y libremente en la creación de la cultura y en sus beneficios, de acuerdo con las exigencias del progreso social '.\n\nDentro de las directrices a destacar en el presente caso podemos encontrar las siguientes:\n\n'f) fomentar el más amplio empleo posible de los medios de información audiovisuales para poner al  alcance  de  amplios  sectores  de  la  población  lo mejor del pasado y del presente, incluidas, cuando proceda, las tradiciones orales que dichos medios pueden, por otra parte, contribuir a recoger;\n\ng) fomentar la participación activa del público, permitiéndole intervenir en la elección y realización de los programas, favoreciendo la creación de una corriente permanente de ideas con los artistas y los productores,  así  como  estimulando  la  creación  de centros de producción locales y comunitarios para uso de ese público;\n\nk) en general, organizar enseñanzas y aprendizajes adaptados a las características propias  de  los  distintos  públicos,  para  que  estos puedan  recibir,  seleccionar  y  dominar  la  masa de  informaciones  que  circula  en  las  sociedades modernas'.\n\nEl  artículo  14  del  Protocolo  Adicional  a  la Convención Americana  sobre  Derechos  Humanos en materia de Derechos Económicos, Sociales y Culturales, 'Protocolo de San Salvador' -incorporado  a  ordenamiento  mediante  la  Ley  319 de 1996- integra al sistema regional de protección de derechos humanos el derecho a participar en la vida cultural y artística de la comunidad, y reitera la obligación del Estado de adoptar medidas para el desarrollo y difusión de la cultura.\n\nEn lo que respecta al patrimonio cultural, el 15 de noviembre de 1989 fue adoptada la Recomendación sobre  la  salvaguardia  de  la  cultura  tradicional  y popular' por la Conferencia General de la Unesco. En esta recomendación se sugiere a los Estados adoptar medidas con el  objeto  de  conservar,  salvaguardar, difundir y proteger la cultura tradicional y popular, entendida  como  el  ' conjunto  de  creaciones  que emanan de una comunidad cultural fundadas en la tradición, expresadas por un grupo o por individuos y que reconocidamente responden a las expectativas de la comunidad en cuanto expresión de su identidad cultural y social '.\n\nAhora bien, en el presente caso, esta recomendación  de  la  UNESCO,  que  en  sí  misma es  jurídicamente  relevante  sin  ser  estrictamente obligatoria, al tratarse de lo que se denomina soft law , tuvo desarrollos ulteriores que hicieron vinculantes muchos de sus contenidos.\n\nEn  efecto,  una  buena  parte  de  sus  mandatos fueron recogidos y desarrollados posteriormente por un  tratado  internacional  claramente  vinculante,  la Convención de Salvaguarda del Patrimonio Cultural Inmaterial  en  su artículo 2.1,  adoptado  por  la Conferencia General de la Unesco el 17 de octubre de  2003  y  ratificada  por  numerosos  países,  entre ellos Colombia, a través de la Ley 1037 de 2006 y declarada exequible por la Corte Constitucional por medio de la sentencia C-120 de 2008.\n\nEl  20  de  octubre  de  2005  fue  adoptada  la Convención sobre la Protección y Promoción de la Diversidad de las Expresiones Culturales. Al igual que los instrumentos anteriores, esta convención se orienta a la protección y promoción de las diversas manifestaciones de la cultura, para lo cual dispone en su artículo séptimo, numeral uno, que las partes procurarán  crear  en  su  territorio  un  entorno  que incite a las personas y a los grupos a crear, producir, difundir y distribuir sus propias expresiones culturales,  así  como  tener  acceso  a  las  diversas expresiones culturales procedentes de su territorio y de los demás países del mundo.\n\nAsí  mismo  el  numeral  segundo  del  Artículo Séptimo  de  este  mismo  instrumento  normativo invita  a  reconocer  ' la  importante  contribución  de los artistas, de todas las personas que participan en el proceso creativo, de las comunidades culturales y de las organizaciones que los apoyan en su trabajo, así  como  el  papel  fundamental  que  desempeñan, que  es  alimentar  la  diversidad  de  las  expresiones culturales '.\n\nFinalmente, la  Observación  General  número 21  del  Comité  DESC  sobre  el  derecho  de  todas las  personas  a  tomar  parte  en  la  vida  cultural  elaborada en la sesión número 43 de noviembre de 2009, aclara que del derecho a participar en la vida cultural  -artículo  15  del  PIDESC-  se  derivan  las siguientes obligaciones del Estado: (i) no obstruir la participación,  (ii)  asegurar  las  condiciones  para  la\n\nparticipación, (iii)  facilitar  tal  participación,  y  (iv) promover la vida cultural, el acceso y la protección de  los  bienes  culturales.  A  esto  se  agrega  que  el derecho a participar en la vida cultural comprende (a) el derecho a participar en la vida cultural, (b) el derecho a acceder a ella, y (c) el derecho a contribuir a su desarrollo.\n\n## Marco  constitucional,  legal  y  reglamentario en Colombia\n\nEl desarrollo normativo del derecho a la cultura, a través de los instrumentos jurídicos internacionales referidos, ha servido como  parámetro  para su consecuente implementación legal y constitucional en el orden nacional. Por consiguiente, se realizará a continuación una breve descripción de lo dispuesto en  el  ordenamiento  jurídico  nacional  con  miras  a efectuar un especial tratamiento del presente caso.\n\nInicialmente debe partirse de que la Constitución contiene al menos 15 artículos que están relacionados con  los  derechos  culturales.  Sin  embargo,  para  el presente  caso  pueden  destacarse  el  artículo  2°,  el cual establece como uno de los fines esenciales del Estado el ' facilitar  la  participación  de  todos  […] en  la  vida  […]  cultural  de  la  nación ';  el  artículo 8°  establece  que  ' Es  obligación  del  Estado  y  de las  personas  proteger  las  riquezas  culturales  y naturales de la nación '; el artículo 70 dispone que ' El Estado tiene el deber de promover y fomentar el  acceso  a  la  cultura  de  todos  los  colombianos en  igualdad  de  oportunidades,  por  medio  de  la educación  permanente  y  la  enseñanza  científica, técnica, artística y profesional en todas las etapas del proceso de creación de la identidad nacional ', y  reconoce  la  igualdad  y  dignidad  de  todas  las culturas que conviven en el país; el artículo 71 se refiere al fomento de la ciencia, la tecnología y las demás  manifestaciones  culturales  y  dispone  que ' La  búsqueda  del  conocimiento  y  la  expresión artística  son  libres ';  y  el  artículo  72  señala  que ' El  patrimonio  cultural  de  la  nación  está  bajo  la protección del Estado '.\n\nLos artículos 70, 71 y 72 de nuestra carta política son aquellos que se refieren con más especificidad a los derechos culturales, los cuales a su vez fueron desarrollados legislativamente por las leyes 397 de 1997 y 1185 de 2008. Es por esto que, en desarrollo del reconocimiento constitucional de este derecho, el Congreso de la Republica expidió la Ley 397 de 1997 -modificada por la Ley 1185 de 2008- que en su  artículo  1°  define  la  cultura  como  ' el  conjunto de rasgos distintivos, espirituales, materiales, intelectuales y emocionales que caracterizan a los grupos humanos y que comprende, más allá de las artes y las letras, modos de vida, derechos humanos, sistemas de valores, tradiciones y creencias '.\n\nEsta ley también reconoce varias obligaciones del Estado en la materia, como (i) impulsar y estimular los procesos, proyectos y actividades culturales en un marco de reconocimiento y respeto por la diversidad cultural  de  la  Nación;  (ii)  abstenerse  de  ejercer censura sobre la forma y el contenido ideológico y artístico de las realizaciones y proyectos culturales; (iii)  valorar,  proteger  y  difundir  el  patrimonio  cultural de la Nación; (iv) garantizar a los grupos étnicos y lingüísticos,  a  las  comunidades  negras  y  raizales y  a  los  pueblos  indígenas,  el  derecho  a  conservar, enriquecer  y  difundir  su  identidad  y  patrimonio cultural,  a  generar  el  conocimiento  de  las  mismas según sus propias tradiciones y a beneficiarse de una educación que asegure estos derechos.; (v) proteger las lenguas de los pueblos indígenas y comunidades negras  y  raizales  en  sus  territorios;  (vi)  articular el  desarrollo  económico y social con el desarrollo cultural,  científico  y  tecnológico  del  país;  (vii) fomentar  la  creación,  ampliación  y  adecuación  de infraestructura  artística  y  cultural,  y  garantizará  el acceso de todos los colombianos a la misma, entre otras obligaciones.\n\nAl respecto la Corte Constitucional ha reconocido en su jurisprudencia la existencia del derecho a la cultura,  a  partir  de  sentencias  como  la  C-671  de 1999 con los siguientes argumentos:\n\n' Uno de los aspectos novedosos de la Constitución  de  1991,  fue  el  de  consagrar  entre los  derechos  fundamentales  el  de  'acceso  a  la cultura  de  todos  los  colombianos  en  igualdad  de oportunidades', norma ésta en la cual, además, en forma  precisa  y  de  manera  indiscutible,  expresó el  constituyente  que  'la  cultura  en  sus  diversas manifestaciones es fundamento de la nacionalidad' por eso a continuación la Constitución Política le ordena a las autoridades del Estado promover 'la investigación, la ciencia, el desarrollo y la difusión de los valores culturales de la Nación'. Es decir, en adelante y a partir de la Constitución de 1991, la cultura no es asunto secundario, ni puede constituir un  privilegio  del  que  disfruten  solamente  algunos colombianos, sino que ella ha de extenderse a todos, bajo el entendido de que por constituir uno de los fundamentos  de  la  nacionalidad  su  promoción, desarrollo y difusión es asunto que ha de gozar de la especial atención del Estado '.\n\nPosteriormente esta misma corporación en sentencia  C-434  de  2010  concluye  que  de  las disposiciones normativas ya mencionadas ' se deduce el reconocimiento constitucional del derecho  a  la  cultura,  el  cual  impone  al  Estado, entre otras, las obligaciones de respetar, proteger, promover y garantizar el acceso, la participación y la contribución de todos a la cultura en un plano de igualdad, en el marco del reconocimiento y respeto de la diversidad étnica y cultural '.\n\nQue la Ley 1185 de 2008, que modifica la Ley General  de  Cultura  y  que  propone  en  uno  de  sus capítulos la salvaguardia, protección, recuperación, conservación, sostenibilidad y divulgación del Patrimonio  Cultural  Inmaterial,  con  el  propósito de que sirva de testimonio de la identidad cultural Nacional, tanto en el presente como en el futuro.\n\nQue  el Decreto Nacional número 2941 de 2009,  reglamentario  de  la  Ley  1185  de  2008  o Ley de Patrimonio, establece un marco regulatorio\n\ncon  el  objeto  de  atender  de  manera  más  activa  la salvaguardia del Patrimonio Cultural inmaterial.\n\nQue el Decreto Nacional número 1080 de 2015, Decreto  Único  Reglamentario  del  Sector  Cultura, establece disposiciones específicas sobre las definiciones,  fomento  y  titularidad  del  patrimonio cultural  inmaterial,  así  como  la  figura  de  la  lista representativa de patrimonio cultural inmaterial.\n\nQue a su vez el Decreto Nacional número 2358 de 2019 modificó y sustituyó los Títulos 1 y 2 de la Parte  5  del  Libro  2  del  Decreto  Nacional  número 1080 de 2015.\n\n## IV.\t Identificación\tdel\tproblema\n\nSi bien es cierto que el Concurso Departamental de Bandas Musicales fue institucionalizado mediante Ordenanza Departamental número 010 del 28 de noviembre de 1984, Samaniego fue designado como sede permanente del referido  concurso,  con el  propósito  de  definirla  y  consolidarla  como  una expresión  artística  y  musical  del  departamento  de Nariño,  que  cuente  con  una  inclusión  como  parte integral  de  la  Lista  Representativa  de  Patrimonio Cultural  Inmaterial  (LRPCI)  y  un  Plan  Especial de  Salvaguardia,  a  través  de  los  correspondientes actos  administrativos,  hasta  la  fecha  aún  no  se  ha materializado  dicha  pretensión  a  nivel  nacional, considerando su especial relevancia cultural y musical.  Por  lo  tanto,  el  Concurso  Departamental de Bandas Musicales que se realiza en el municipio de Samaniego, departamento de Nariño no ha sido objeto  de  una  especial  atención  nacional  por  ser un  patrimonio  representativo  de  la  diversidad  e identidad de estas comunidades y colectividades.\n\nPor  lo  tanto,  resulta  necesario  que  se  impulsen y estimulen procesos, proyectos y actividades culturales en torno a una expresión cultural como el Concurso Departamental de Bandas Musicales que se realiza en el municipio de Samaniego, departamento de Nariño, en un marco de reconocimiento y respeto por la diversidad cultural de la Nación, a través de su declaración como patrimonio cultural inmaterial y  la  consagración  de  las  respectivas  medidas  y exhortaciones dirigidas a entidades del orden nacional, departamental y municipal.\n\n## V. Impacto Fiscal.\n\nEl artículo 7° de la Ley 819 de 2003, por la cual se dictan normas orgánicas en materia de presupuesto, responsabilidad y Transparencia fiscal y se dictan otras disposiciones , establece lo siguiente:\n\n' ARTÍCULO  7 ° .  ANÁLISIS  DEL  IMPACTO FISCAL  DE  LAS  NORMAS.  En  todo  momento, el  impacto  fiscal  de  cualquier  proyecto  de  ley, ordenanza  o  acuerdo,  que  ordene  gasto  o  que otorgue beneficios tributarios, deberá hacerse explícito  y  deberá  ser  compatible  con  el  Marco Fiscal de Mediano Plazo.\n\nPara estos propósitos, deberá incluirse expresamente en la exposición de motivos y en las ponencias de trámite respectivas los costos fiscales de  la  iniciativa  y  la  fuente  de  ingreso  adicional generada para el financiamiento de dicho costo.\n\nEl  Ministerio  de  Hacienda  y  Crédito  Público, en  cualquier  tiempo  durante  el  respectivo  trámite en  el  Congreso  de  la  República,  deberá  rendir  su concepto  frente  a  la  consistencia  de  lo  dispuesto en el inciso anterior. En ningún caso este concepto podrá ir en contravía del Marco Fiscal de Mediano Plazo. Este informe será publicado en la Gaceta del Congreso .\n\nLos proyectos de ley de iniciativa gubernamental, que planteen un gasto adicional o una reducción de ingresos, deberá contener la correspondiente fuente sustitutiva por disminución de gasto o aumentos de ingresos, lo cual deberá ser analizado y aprobado por el Ministerio de Hacienda y Crédito Público.\n\nEn las entidades territoriales, el trámite previsto en el inciso anterior será surtido ante la respectiva Secretaría de Hacienda o quien haga sus veces '.\n\nNo obstante, debe retomarse lo dispuesto por la Honorable Corte Constitucional en Sentencia C-911 de 2007, con ponencia del Magistrado Jaime Araujo Rentería, en la cual se consideró que el estudio del impacto  fiscal  para  un  proyecto  de  ley  no  puede considerarse  como  un  obstáculo  insuperable  para la  actividad  legislativa,  ya  que  el  Ministerio  de Hacienda,  debe  fungir  como  entidad  de  apoyo considerando  su  competencia  y  las  herramientas suficientes con las que cuenta para adelantar este tipo de  estudios,  complementando  así  las  exposiciones de motivos de las iniciativas legislativas:\n\n' Precisamente, los obstáculos casi insuperables que se generarían para la actividad legislativa del Congreso de la República conducirían a concederle una forma de poder de veto al ministro de Hacienda sobre  las  iniciativas  de  ley  en  el  Parlamento. El  Ministerio  de  Hacienda  es  quien  cuenta  con los elementos necesarios para poder efectuar estimativos  de  los  costos  fiscales,  para  establecer de  dónde  pueden  surgir  los  recursos  necesarios para  asumir  los  costos  de  un  proyecto  y  para determinar la compatibilidad de los proyectos con el  Marco  Fiscal  de  Mediano  Plazo.  A él tendrían que  acudir  los  Congresistas  o  las  bancadas  que quieren presentar un proyecto de ley que implique gastos.  De  esta  manera,  el  Ministerio  decidiría qué peticiones atiende y el orden de prioridad para hacerlo. Con ello adquiriría el poder de determinar la agenda legislativa, en desmedro de la autonomía del Congreso '.\n\nEn este sentido la Corte Constitucional en Sentencia C-866 de 2010, con ponencia del Magistrado Jorge Ignacio Pretelt Chaljub, ha trazado las siguientes subreglas respecto al análisis del impacto fiscal de las iniciativas legislativas, de la siguiente forma:\n\n&lt;&lt; En hilo de lo expuesto, es posible deducir las siguientes subreglas sobre el alcance del artículo 7º de la Ley 819 de 2003: (i) las obligaciones previstas en el artículo 7º de la Ley 819 de 2003 constituyen un parámetro de racionalidad legislativa, que\n\ncumple  fines  constitucionalmente  relevantes  como el  orden  de  las  finanzas  públicas  y  la  estabilidad macroeconómica; (ii)  el  cumplimiento  de  lo  dispuesto en el artículo 7º de la Ley 819 de 2003 corresponde al  Congreso,  pero  principalmente  al  Ministro  de Hacienda y Crédito Público, en tanto que 'es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica. Por lo tanto, en el caso de que los Congresistas tramiten un proyecto incorporando estimativos erróneos sobre el impacto fiscal,  sobre  la  manera  de  atender  esos  nuevos gastos o sobre la compatibilidad del proyecto con el Marco Fiscal de Mediano Plazo, le corresponde al  Ministro  de  Hacienda  intervenir  en  el  proceso legislativo  para  ilustrar  al  Congreso  acerca  de las  consecuencias  económicas  del  proyecto';  (iii) en caso de que el Ministro de Hacienda y Crédito Público  no  intervenga  en  el  proceso  legislativo  u omita conceptuar sobre la viabilidad económica del proyecto no lo vicia de inconstitucionalidad, puesto que  este  requisito  no  puede  entenderse  como  un poder de veto sobre la actuación del Congreso o una barrera  para  que  el  Legislador  ejerza  su  función legislativa,  lo  cual  'se  muestra  incompatible  con el balance entre los poderes públicos y el principio democrático'; y (iv) el informe presentado por el Ministro de Hacienda y Crédito Público no obliga a  las  células  legislativas  a  acoger  su  posición, sin  embargo,  sí  genera  una  obligación  en  cabeza del  Congreso  de  valorarlo  y  analizarlo.  Sólo  así se  garantiza  una  debida  colaboración  entre  las ramas del poder público y se armoniza el principio democrático con la estabilidad macroeconómica &gt;&gt;.\n\nFinalmente, en la reciente Sentencia  C-520 de 2019 emitida por la Corte Constitucional, con  ponencia  de  la Magistrada  Cristina  Pardo Schlesinger, se retomaron las siguientes subreglas:\n\n- ' (i.) Verificar  si  la  norma  examinada  ordena un  gasto  o  establece  un  beneficio  tributario,  o si  simplemente  autoriza  al  Gobierno  nacional  a incluir  un  gasto,  pues  en  este último caso  no  se hace  exigible  lo  dispuesto  en  la  Ley  Orgánica  de Presupuesto;\n- (ii.)  Comprobar si efectivamente, en las exposiciones de motivos de los proyectos y en las ponencias para debate se incluyeron expresamente informes y análisis sobre los efectos fiscales de las medidas y se previó, al menos someramente, la fuente de ingreso adicional para cubrir los mencionados costos;\n\n(iii.)  Establecer  si  el  Ministerio  de  Hacienda rindió  concepto  acerca  de  los  costos  fiscales  que se  han  estimado  para  cada  una  de  las  iniciativas legislativas bajo el entendido de que la no presentación del concepto no constituye un veto a la actividad del legislador;\n\n(iv.) En caso de que el Ministerio de Hacienda haya rendido concepto, revisar que el mismo haya sido  valorado  y  analizado  en  el  Congreso  de  la República, aunque no necesariamente acogido.\n\n(v.)  Analizar la proporcionalidad de la exigencia  en  cuanto  a  la  evaluación  del  impacto fiscal  de  las  medidas,  tomando  en  consideración el  objeto  regulado  y  la  naturaleza  de  la  norma,  a fin  de  ponderar la racionalidad fiscal que implica la  evaluación  de  impacto,  frente  al ámbito de configuración que tiene el legislador según se trate de cada medida en particular '.\n\nEn  consecuencia,  debe  advertirse  que  en  el presente proyecto de ley no se ordena a las entidades públicas  erogaciones  presupuestales  o  beneficios tributarios.  En  este  orden  de  ideas  se  tiene  que  la iniciativa  no  acarrea  la  necesidad  de  presentar  un análisis de impacto fiscal por parte de los autores, ni del Ministerio de Hacienda y Crédito Público.\n\n## VI.\t Conflictos\tde\tinterés\n\nDando  alcance  a  lo  establecido  en  el  artículo 3° de la Ley 2003 de 2019, por la cual se modifica parcialmente la  Ley  5 ª de  1992 ,  se  hacen  las  siguientes consideraciones a fin de describir la circunstancias o eventos que podrían generar conflicto de interés en la discusión y votación de la presente iniciativa legislativa, de conformidad con el artículo 286 de la Ley 5ª de 1992, modificado por el artículo 1 ° de la Ley 2003 de 2019, que reza:\n\n' Artículo 286. Régimen de conflicto de interés de los Congresistas. Todos los Congresistas deberán declarar  los  conflictos  de  intereses  que  pudieran surgir en el ejercicio de sus funciones.\n\nSe entiende  como conflicto de interés una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista.\n\n- A. Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del Congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- B. Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión.\n- C. Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil. (…)' .\n\nSobre  este  asunto  la  Sala  Plena  Contenciosa Administrativa del Honorable Consejo de Estado en su sentencia 02830 del 16 de julio de 2019, M. P. Carlos Enrique Moreno Rubio, señaló que:\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho\n\no utili dad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el Congresista o  quienes  se  encuentren  relacionados  con él; y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del Congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nSe  estima  que  la  discusión  y  aprobación  del presente proyecto de ley no configura un beneficio particular, actual o directo a favor de los honorables Congresistas,  ya  que  se  trata  de  un  proyecto  de ley  de  carácter  general.  Sin  embargo,  salvo  mejor criterio podrían valorarse los correspondientes casos  en  específico  en  los  que  se  considere  que existen conflictos de interés cuando un Congresista, dentro de los grados que determina la ley, o alguno de sus financiadores, se encuentre en un escenario de interés directo con la materia objeto del presente proyecto de ley.\n\nEs  menester  señalar  que  la  descripción  de  los posibles conflictos de interés que se puedan presentar frente al trámite o votación del presente proyecto de ley, conforme a lo dispuesto en el artículo 291 de la Ley 5ª de 1992, modificado por la Ley 2003 de 2019, no exime a los Congresistas de identificar causales adicionales en las que puedan estar incursos.\n\nDe los honorables Congresistas,\n\n<!-- image -->\n\nERICKADRIANVELASCOBURBANO Representante a la Camara porNarino CoalicionPactoHistorico\n\n<!-- image -->\n\nERMESEVELIOPETEVIVAS Representante a la Camara por el Cauca Pacto Historico - MA1S\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nANDRES CANCIMANCELOPEZ RepresentantealaCamara DepartamentodePutumayo PactoHistorico-Cclombia Humana\n\nJUANDANIELPENUELACALVACHE Representanteala Camara DepartamentodeNarino\n\nCRADOK\n\nGABRIELERNESTOFARRADODURAN Representante a.la Camara por el Meta PactoHistorico-PDA\n\nRepresentante.ala Camara Depsrtamento deNarino\n\n<!-- image -->\n\nRICHARDFUELANTALADELGADO Senador dela Republica\n\n<!-- image -->\n\nDIELALILIANA BENAVIDES SOLARTE SENADORA\n\n<!-- image -->\n\nRobertDaza Guevara SenadordelaRepublica Pacto Historico-PDA\n\n<!-- image -->\n\n## C O N T E N I D O\n\nGaceta número 1489 - jueves, 21 de agosto de 2025 CÁMARA DE REPRESENTANTES PROYECTOS DE LEY\n\n<!-- image -->\n\nProyecto  de  ley  número  225  de  2025  Cámara,  por medio de la  cual  se  adiciona  un  artículo  a  la  Ley 909 de 2004, con el fin de fortalecer la protección del  fuero  de  maternidad  de  las  trabajadoras  de libre  nombramiento  y  remoción  en  corporaciones públicas de elección popular.  .....................................\n\n1\n\nProyecto  de  Ley  número  228  de  2025  Cámara,  por medio del cual se declara al Concurso Departamental de Bandas Musicales que se realiza en el municipio de  Samaniego,  departamento  de  Nariño,  como Patrimonio  Cultural  Inmaterial  de  la  Nación  y  se dictan otras disposiciones.  .........................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n15\n\n<!-- image -->\n\nJUANPABLOSALAZARRIVERA Representante ala Camara Circunscripcion dePaz1(Cauca,Valle.del\n\n## uanPabloSalaaor\n\nCauca y Narinio).\n\nCarios Alberto Benavides Mora Seradordel PactoHistorico Polo DemocraticoAiternativc\n\n<!-- image -->"
}