{
  "id": "034",
  "corporacion": "Camara",
  "numeroGaceta": "1487",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1487\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., jueves, 21 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  29  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 210 DE 2025 CÁMARA\n\npor medio de la cual se rinde homenaje a la Federación Nacional de Cafeteros, en el marco del centenario de su fundación.\n\nBogotá, D. C., 6 de agosto de 2025.\n\nHonorable Presidente\n\n## JULIÁN DAVID LÓPEZ TENORIO\n\nCámara de Representantes\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes\n\nRespetados Presidente y Secretario:\n\nNos  permitimos  radicar  en  su  Despacho,  el Proyecto de Ley número 210 de 2025 Cámara, por medio de la cual se rinde homenaje a la Federación Nacional de Cafeteros, en el marco del centenario de  su  fundación, de  acuerdo  con  lo  previsto  en  el artículo 154 de la Constitución Política de Colombia y los artículos 139 y siguientes de la Ley 5ª de 1992.\n\nAtentamente,\n\n<!-- image -->\n\n<!-- image -->\n\nJULIOCESAR-TRIANAQUINTERO Representantea laCamaraporHuila PartidoCambioRadical.\n\nANiBALGUSTAVOHdYOSFRANCO RepresentantealaCamaraporRisaralda PartidoLiberal\n\nLUISDAVIDSAREZ-EHADID RepresentantealhCamaraporSucre PartidoConservador\n\nMODESTOAGUILERAVIDES Representante alaCamaraporAtlantico PartidoCambioRadical\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nA\n\nJUANPABLOSALAZARRIVERA RepresentantealaCamara Cauca, Valle y Narino\n\nJORGEALBERTOCERCHIAROFIGUEROA RepresentantealaCamara Departamento deLa Guajira\n\nJOHNEDGARPEREZROJAS Representante ala Camara Departamentodel Quindio\n\nJUANCAMILDLONDONOBARRERA\n\nRepresentante ala Camara DepartamentodeAntioquia PartidoAlianzaVerde\n\nKARENASTIRITHMANRIQUEOLARTE RepresentantelalaCamara CITREP2-Arauca\n\nHERNANDOGUIDAPONCE RepresentantealaCamara Departamento del Magdalena\n\nTm\n\nDELCYE.ISAZABUENAVENTURA Representante a la Camara Departamentodel Tolima Partido Conservador\n\n1. ARTICULADO\n\n## PROYECTO DE LEY NÚMERO 210 DE 2025 CÁMARA\n\npor medio de la cual se rinde homenaje a la Federación Nacional de Cafeteros, en el marco del centenario de su fundación.\n\n## El Congreso de Colombia\n\n## DECRETA:\n\nArtículo  1 ° . La  Nación  y  el  Congreso  de  la República se asocian y vinculan de manera solemne a la conmemoración del centenario de fundación de la Federación Nacional de Cafeteros de Colombia, instituida  el  27  de  junio  de  1927,  como  expresión de  reconocimiento a su valiosa labor en favor del\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\ndesarrollo social, económico, cultural y productivo del país.\n\nArtículo  2 ° . El Congreso de la República exalta la trayectoria y los aportes de la Federación Nacional  de  Cafeteros  por  su  papel  determinante en el progreso de los caficultores colombianos, en la  consolidación del sector cafetero como pilar de la economía nacional, y por su compromiso con la promoción y defensa de la identidad cultural cafetera del país.\n\nLa Federación ha contribuido significativamente al desarrollo rural, al fortalecimiento de las organizaciones cafeteras, a la generación de empleo digno y a la promoción del café colombiano como sinónimo de calidad y excelencia en los mercados internacionales.\n\nEn  virtud  de  lo  anterior,  durante  el  mes  de junio  del  año  2027,  la  Cámara  de  Representantes y el Senado de la República celebrarán, de manera independiente, una sesión solemne, especial y protocolaria con el fin de conmemorar los cien (100) años de la fundación de la Federación Nacional de Cafeteros.\n\nLas  sesiones estarán a cargo de  las  Mesas Directivas  de  cada  corporación,  que  definirán  la fecha,  hora  y  programación  correspondiente.  A las  mismas  serán  invitados  los  Congresistas  de la República, altos funcionarios del Gobierno nacional,  en  especial  los  Ministros  del  Interior; Hacienda y Crédito Público; Agricultura y Desarrollo Rural; Cultura, las Artes y los Saberes; y Comercio, Industria y Turismo; así como el Gerente General  de  la  Federación  Nacional  de  Cafeteros, los miembros de su Comité Directivo, el Congreso Nacional de Cafeteros, los comités departamentales y  municipales  de  cafeteros,  caficultores  federados de todo el país, y la ciudadanía en general.\n\nArtículo  3 ° . El Congreso de la República otorgará la máxima condecoración a la Federación Nacional  de  Cafeteros  como  reconocimiento  a  su trayectoria centenaria, a su liderazgo gremial y a su contribución al bienestar de los productores de café, en el marco del aniversario de los cien (100) años de su fundación.\n\nArtículo 4 ° . Autorización de gasto presupuestal . Autorícese al Gobierno nacional para que, conforme a la Constitución Política y la ley, incorpore y asigne en el Presupuesto General de la Nación, y promueva a través del Sistema General de Cofinanciación, las partidas  presupuestales  necesarias  para  desarrollar actividades y acciones encaminadas a conmemorar el centenario de la Federación Nacional de Cafeteros, incluyendo, entre otras:\n\n1. La salvaguardia, preservación, protección y promoción  del  patrimonio  cultural  y  de  la tradición cafetera nacional.\n2. El fomento de la investigación, desarrollo e innovación tecnológica en el sector cafetero.\n3. La  modernización  y  fortalecimiento  de  la cadena productiva del café colombiano.\n4. El  desarrollo  social  y  económico  de  las regiones cafeteras, incluyendo proyectos de agua potable, saneamiento básico, vivienda rural, vías terciarias, educación, y tecnologías de la información y las comunicaciones.\n5. El estímulo al consumo interno y la comercialización  de  café  y  sus  derivados, mediante programas de capacitación, asistencia técnica,  promoción  de  buenas prácticas agrícolas y de manufactura, y estrategias de mercadeo.\n\nParágrafo. La  autorización  de  gasto  otorgada al  Gobierno  nacional  en  virtud  de  la  presente  ley, se  podrá  incorporar  en  el  Presupuesto  General  de la Nación, de acuerdo con las normas orgánicas en materia  presupuestal,  el  marco  fiscal  de  mediano plazo  y  el  Plan  Operativo  Anual  de  Inversiones (POAI);  reasignando  los  recursos  hoy  existentes en  cada  órgano  ejecutor,  sin  que  ello  implique un  aumento  del  presupuesto  y  de  acuerdo  con  las disponibilidades que se produzcan en cada vigencia fiscal.\n\nArtículo 5 ° . Autorícese al Gobierno nacional para gestionar, impulsar y apoyar ante entidades públicas o privadas, tanto nacionales como internacionales, la  obtención  de  recursos  económicos  adicionales o  complementarios  a  los  previstos  en  la  presente ley,  con  el  fin  de  apoyar  las  acciones,  programas y  proyectos enmarcados en la conmemoración del centenario de la Federación Nacional de Cafeteros.\n\nArtículo 6 ° . El  Gobierno  nacional  a  través  del Ministerio de Tecnologías de la Información y las Comunicaciones  y  la Comisión  de  Regulación de Comunicaciones, según corresponda, podrá disponer de los recursos necesarios para encargar a RTVC Sistema de Medios Públicos, la producción y difusión de un documental que recoja y exalte la historia, papel y labores realizadas por la Federación Nacional de Cafeteros, desde su fundación hasta la actualidad.\n\nArtículo 7 °. Autorícese al Banco de la República para  emitir  o  acuñar  una  moneda  conmemorativa alusiva  a  los  cien  (100)  años  de  la  fundación de  la  Federación  Nacional  de  Cafeteros,  como reconocimiento simbólico a su legado histórico.\n\nArtículo  8 ° . Autorícese  al  Gobierno  nacional para que, a través del Ministerio de Tecnologías de la Información y las Comunicaciones, promueva la realización de una emisión filatélica conmemorativa del centenario de la Federación Nacional de Cafeteros.\n\nArtículo  9 ° . Vigencia . La  presente  ley  rige  a partir de la fecha de su promulgación.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nANiBAL GUSTAVO HDYOS FRANCO Representante a la Camara por Risaralda PartidoLiberal\n\nJULIOCESAR-TRIANA QUINTERO RepresentantealaCamarapor Huila PartidoCambioRadical\n\nLUISDAVIDSYAREZ-EHADID Representante ala Camara por Sucre Partido Conservador\n\nMODESTOAGUILERAVIDES RepresentantealaCamaraporAtlantico PartidoCambioRadical\n\nSalaar\n\nJuanPablo\n\nJORGEALBERTOCERCHIAROFIGUEROA RepresentantealaCamara Departamento de La Guajira\n\nRepresentante ala Camara Cauca;Valle y Narino\n\nJOHNEDGARPEREZROJAS Representante ala Camara Departamento delQuindio\n\nJUANCAMILDLONDONOBARRERA Representanteala Camara DepartamentodeAntioquia PartidoAlianzaVerde\n\nikhu\n\nu\n\nHERNANDO GUIDA PONCE Representante ala Camara Departamento del Magdalena\n\nRepresentantelala Camara CITREP 2-Arauca\n\ne DELCYE.ISAZABUENAVENTURA Departamentodel Tolima Partido Conservador\n\n## 2. OBJETO DEL PROYECTO DE LEY\n\nEl presente proyecto de ley busca rendir homenaje a la Federación Nacional de Cafeteros, con ocasión de  la  conmemoración  de  sus  cien  (100)  años  de fundación, que data del 27 de junio de 1927.\n\n## 3. EXPOSICIÓN DE MOTIVOS\n\n- a) Reseña histórica\n\n<!-- image -->\n\n1\n\n1\n\nImagen tomada de la página https://fncantioquia.org/infografia-institucional/#:~:text=La%20 Federaci%C3%B3n%20Nacional%20de%20 Cafeteros,del%20Fondo%20Nacional%20del%20 Caf%C3%A9.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nLa Federación Nacional de Cafeteros de Colombia,  en  adelante  FNC,  fue  fundada  en  el año  1927  en  Medellín.  Específicamente  el  27  de junio  de  1927,  cuando  los  cafeteros  colombianos se unieron con el fin de crear una organización que los  representara  nacional  e  internacionalmente,  y que velara por su bienestar y el mejoramiento de su calidad de vida.\n\nLa  Federación  Nacional  de  Cafeteros  es  una entidad  privada  sin  ánimo  de  lucro,  de  carácter gremial, democrática y representativa.\n\nEn  la  actualidad,  la  FNC  representa  a  más  de 560.000 familias caficultoras de 22 departamentos y  590  municipios  del  país;  contando  con  comités departamentales  y  municipales  en  todas  las  zonas rurales donde se produce café.\n\nSu  sede  principal  se  encuentra  en  Bogotá,  D. C.,  y  tiene  oficinas  de  representación  en  Estados Unidos, Holanda, Japón y China, mercados claves para el café colombiano.\n\nLa FNC además de representar los intereses de los caficultores del país, entre otras:\n\n1. Ofrece a los cafeteros la garantía de compra permanente de su producción.\n2. Promueve el consumo del café colombiano.\n3. A través del Centro Nacional de Investigaciones  de  Café  (Cenicafé),  genera conocimientos  y  tecnologías  competitivas y sostenibles enfocadas en aumentar la productividad, competitividad y rentabilidad de la caficultura del país.\n4. Gestionamos alianzas y proyectos con entidades  públicas  y  privadas  de  carácter nacional e internacional.\n5. Lleva el Registro Nacional de Exportadores de Café.\n6. Establece  los  requisitos  para  la  inscripción de tostadoras, trilladoras y fábricas de café soluble en Colombia.\n\n## b) Símbolos institucionales\n\nLas  insignias  que  representan  a  la  Federación Nacional de Café son:\n\n<!-- image -->\n\n| Representa las montañas donde se cultiva el café en Colombia, al caficultor que trabaja la tierra para obtener el fruto y a la mula como medio de transporte tradicional en muchas re- giones cafeteras.   |\n|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n\n## BANDERA\n\n<!-- image -->\n\n## ÍCONOS - Profesor Yarumo y Juan Valdez\n\n<!-- image -->\n\n## Estructura\n\n<!-- image -->\n\n## Profesor Yarumo\n\nEl Profesor Yarumo, creado  en  1985,  representa  a los  Extensionistas  de  la Federación Nacional de Cafeteros y contribuye educativamente, empleando  para  ello  los  medios masivos de comunicación; así  mismo,  brinda  a  las familias cafeteras información ágil y pedagógica alrededor de la tecnología del café, la agronomía, la calidad del grano y la permanencia de los valores.\n\n## Juan Valdez\n\nCreado en 1959, es el personaje que representa a los caficultores colombianos en todo el mundo y a las marcas Café de Colombia y  Juan  Valdez  Café.  Fue creado en el año.\n\n3\n\nLa Federación Nacional de Cafeteros se compone por cuerpos colegiados, que representan a los caficultores de cada municipio y departamento.\n\n2 Imágenes tomadas de la página https://fncantioquia.org/infografia-institucional/#:~:text=La%20 Federaci%C3%B3n%20Nacional%20de%20 Cafeteros,del%20Fondo%20Nacional%20del%20 Caf%C3%A9.\n\n3 Imágenes tomadas de la página https://fncantioquia.org/infografia-institucional/#:~:text=La%20 Federaci%C3%B3n%20Nacional%20de%20 Cafeteros,del%20Fondo%20Nacional%20del%20 Caf%C3%A9.\n\nRepresenta los colores del café así: el verde de las hojas, el blanco de las flores y el rojo de los frutos.\n\n2\n\nCada cuatro (4) años son elegidos los miembros de  los  Comités  Municipales  y  Departamentales de  Cafeteros.  Cada  uno  de  ellos,  está  conformado por  doce  (12)  representantes  (6  principales  y  6 suplentes). Los representantes principales del Comité Departamental  eligen  a  su  vez  a  un  representante adicional ante el Comité Directivo de la Federación Nacional de Cafeteros y ante el Comité Nacional de Cafeteros.\n\nEl Comité Directivo está constituido por quince (15) caficultores (1 por cada Comité Departamental) y  el  Comité  Nacional  de  Cafeteros  está  integrado por  estos  quince  (15)  representantes  del  Comité Directivo más los Ministros de Hacienda y Crédito Público, Agricultura y Desarrollo Rural, Comercio, Industria  y  Turismo  y  el  Director  Nacional  de Planeación.\n\n## Cifras de caficultura en Colombia\n\n<!-- image -->\n\n4\n\n- 550 mil familias cafeteras\n- 590 municipios cafeteros\n- 22 departamentos cafeteros\n- 383 Comités Municipales de Cafeteros\n- 15 Comités Departamentales 900 mil hectáreas en café\n- 14 millones de sacos de producción anual\n- 8 billones de pesos de valor anual de la cosecha\n- 95,5% pequeños caficultores\n- 800 mil empleos directos\n- 2,7  millones  de  personas  dependen  del  café  en Colombia\n\n## e) Café, bebida tradicional\n\nEn África, específicamente en Etiopía, el café era consumido  en  infusiones  o  masticando  sus  hojas;\n\n4 Imagen tomada de la página https://fncantioquia.org/infografia-institucional/#:~:text=La%20 Federaci%C3%B3n%20Nacional%20de%20 Cafeteros,del%20Fondo%20Nacional%20del%20 Caf%C3%A9.\n\nposteriormente, los árabes lo expandieron por todo el mundo, dándole a conocer en distintas regiones. En el Siglo XVII entró a Europa y hacia el Siglo XVIII llegó a América; para el Siglo XIX, el café se había convertido en un cultivo de mucha importancia.\n\nEn  Colombia,  el  café  tiene  más  de  300  años de historia desde que los jesuitas lo trajeron en el Siglo  XVIII;  para  el  año  1835  fueron  exportados los  primeros  sacos  producidos  en  la  zona  oriental (Cúcuta). De acuerdo a datos históricos, la producción de café tuvo un aumento relevante en el país gracias al sacerdote jesuita Francisco Romero, quien promovió la misma en Salazar de las Palmas, un  pueblo  de  Norte  de  Santander,  pues  cuando  la gente se iba a confesar el sacerdote les imponía como penitencia por sus pecados, sembrar café; generando así,  el  aumento  de  la  producción  y  la  expansión a otros departamentos, como Cundinamarca, Antioquia y Caldas.\n\nPara  finales  del  Siglo  XIX,  la  producción  de café  había  pasado  de  los  60.000  sacos  a  más  de 600.000, convirtiéndose así en el principal producto de  exportación  del  país  y  una  esencial  fuente  de recursos.  El  paso  del  Siglo  XIX  al  XX  trajo  una gran  caída  de  los  precios  internacionales,  lo  que favoreció a los pequeños productores de café, que venían  creciendo.  Para  el  año  de  1927,  se  crea  la Federación  Nacional  de  Cafeteros,  con  el  fin  de agremiar a los caficultores y velar por sus derechos.\n\nPara el año de 1959, ocurren dos hechos de gran importancia:  nace  el  personaje  de  Juan  Valdez  y se abre la primera oficina de Café de Colombia en Tokio, lo que explica que en la actualidad Japón sea el segundo consumidor de Café de Colombia en el mundo. En 1984 se crea el sello distintivo de Café de Colombia.\n\n## 4. MARCO NORMATIVO Y JURISPRUDENCIAL\n\n## Constitución Política de Colombia\n\nArtículo  7 ° . 'El  Estado  reconoce  y  protege la diversidad étnica y cultural de la Nación colombiana' .\n\nArtículo  8 ° . 'Es  obligación  del  Estado  y  de las  personas  proteger  las  riquezas  culturales  y naturales de la Nación' .\n\nArtículo  70. 'El  Estado  tiene  el  deber  de promover y fomentar el acceso a la cultura de todos los colombianos en igualdad de oportunidades, por medio de la educación permanente y la enseñanza científica,  técnica,  artística  y  profesional  en  todas las etapas del proceso de creación de la identidad nacional.\n\nLa  cultura  en  sus  diversas  manifestaciones  es fundamento de la nacionalidad. El Estado reconoce la  igualdad  y  dignidad  de  todas  las  que  conviven en  el  país.  El  Estado  promoverá  la  investigación, la ciencia, el desarrollo y la difusión de los valores culturales de la Nación'.\n\nArtículo  72. 'El  patrimonio  cultural  de  la Nación  está  bajo  la  protección  del  Estado.  El patrimonio  arqueológico  y  otros  bienes  culturales que  conforman  la  identidad  nacional,  pertenecen a  la  Nación  y  son  inalienables,  inembargables  e imprescriptibles. La ley establecerá los mecanismos para readquirirlos cuando se encuentren en manos de particulares y reglamentará los derechos especiales  que  pudieran  tener  los  grupos  étnicos asentados en territorios de riqueza arqueológica'.\n\nArtículo 95. 'La calidad de colombiano enaltece  a  todos  los  miembros  de  la  comunidad nacional. Todos están en el deber de engrandecerla y dignificarla. El ejercicio de los derechos y libertades reconocidos en esta Constitución implica responsabilidades.\n\nToda persona está obligada a cumplir la Constitución y las leyes.\n\nSon deberes de la persona y del ciudadano:\n\n1. Respetar los derechos ajenos y no abusar de los propios;\n2. Obrar conforme al principio de solidaridad social, respondiendo con acciones humanitarias  ante  situaciones  que  pongan en peligro la vida o la salud de las personas;\n3. Respetar y apoyar a las autoridades democráticas legítimamente constituidas para mantener la independencia y la integridad nacionales.\n4. Defender  y  difundir  los  derechos  humanos como fundamento de la convivencia pacífica;\n5. Participar en la vida política, cívica y comunitaria del país;\n6. Propender  al  logro  y  mantenimiento  de  la paz;\n7. Colaborar para el buen funcionamiento de la administración de la justicia;\n8. Proteger los recursos culturales y naturales del país y velar por la conservación de un ambiente sano;\n9. Contribuir al financiamiento de los gastos e inversiones del Estado dentro de conceptos de justicia y equidad'.\n\nArtículo 371. 'El Banco de la República ejercerá las funciones de banca central. Estará organizado como  persona  jurídica  de  derecho  público,  con autonomía  administrativa,  patrimonial  y  técnica, sujeto a un régimen legal propio. Serán funciones básicas  del  Banco  de  la  República:  regular  la moneda, los cambios internacionales y el crédito; emitir  la  moneda  legal;  administrar  las  reservas internacionales; ser prestamista de última instancia y  banquero  de  los  establecimientos  de  crédito; y  servir  como  agente  f  iscal  del  gobierno.  Todas ellas  se  ejercerán  en  coordinación  con  la  política económica general. El Banco rendirá al Congreso informe  sobre  la  ejecución  de  las  políticas  a  su cargo y sobre los demás asuntos que se le soliciten'.\n\n## Leyes\n\nLey 397 de 1997, por la cual se desarrollan los artículos 70, 71 y 72 y demás artículos concordantes de  la  Constitución  Política  y  se  dictan  normas sobre  patrimonio  cultural,  fomentos  y  estímulos  a la cultura, se crea el Ministerio de la Cultura y se trasladan algunas dependencias'.\n\nLey  1185  de  2008, por  la  cual  se  modifica y  adiciona  la  Ley  397  de  1997  -Ley  General  de Cultura- y se dictan otras disposiciones.\n\nLey 163 de 1959, por la cual se dictan medidas sobre defensa y conservación del patrimonio histórico,  artístico  y  monumentos  públicos  de  la Nación.\n\nLey 31 de 1992, por la cual se dictan las normas a las que deberá sujetarse el Banco de la República para el ejercicio de sus funciones, el Gobierno para señalar  el  régimen  de  cambio  internacional,  para la expedición de los Estatutos del Banco y para el ejercicio de las funciones de inspección, vigilancia y  control  del  mismo,  se  determinan  las  entidades a  las  cuales  pasarán  los  Fondos  de  Fomento  que administra el Banco y se dictan otras disposiciones.\n\nArtículo 7 ° de  la  Ley 31 de 1992. 'El Banco de la República ejerce en forma exclusiva e indelegable el atributo estatal de emitir la moneda legal instituida por billetes y moneda metálica.\n\nParágrafo. El  Banco  de  la  República  podrá disponer  la  acuñación  en  el  país  o  en  el  exterior de  moneda  metálica  de  curso  legal  para  fines conmemorativos o numismáticos, previstos en leyes especiales, establecer sus aleaciones y determinar sus características'.\n\n## Decretos\n\nDecreto número 1589 de 1998, por el cual se reglamenta el Sistema Nacional de Cultura (SNCu) y se dictan otras disposiciones.\n\n## Jurisprudencia\n\nEn múltiples pronunciamientos, la Corte Constitucional se ha manifestado respecto a las leyes de honores; es así como por ejemplo en Sentencia C 817 de 2011 , señaló lo siguiente:\n\n' La  jurisprudencia  constitucional  ha  fijado  un grupo de reglas particulares acerca de la naturaleza jurídica de las leyes de honores, las cuales pueden sintetizarse del modo siguiente: (…) 3. El legislador puede adoptar diversas acciones para exaltar o  asociar  a  la  Nación  a  la  persona,  situación  u organización  objeto  del  decreto  de  honores,  de manera  tal  que  las  categorías  avaladas  por  la Corte  solo  tienen  carácter  enunciativo.  Con  todo, es factible identificar tres modalidades recurrentes de  leyes  de  honores,  a  saber  (i)  leyes  que  rinden homenaje  a  ciudadanos;  (ii)  leyes  que  celebran aniversarios  de  municipios  colombianos;  y  (iii) leyes que se celebran aniversarios de instituciones educativas, de valor cultural, arquitectónico o, en general, otros aniversarios.\n\n(…) funda en el reconocimiento estatal a personas,  hechos  o  instituciones  que  merecen  ser destacas públicamente, en razón de promover significativamente, valores que interesan a la constitución'  las  cuales  ha  diferenciado  en  'tres modalidades recurrentes de leyes de honores, a saber leyes que rinden homenajes a ciudadanos, leyes que celebren  aniversarios  de  Municipios  Colombiano; y  leyes  que  celebran  aniversarios  de  instituciones educativas  de  valor  cultural,  arquitectónico  o,  en general otros aniversarios'.\n\nPor otra parte, sobre proyectos de ley  que decretan  gasto  público,  la  Corte  Constitucional  se ha pronunciado y ha afirmado la iniciativa que tiene el  Congreso  de  la  República  en  materia  de  gasto público. Así lo manifestó en:\n\n## Sentencia C 343 de 1995:\n\n'La  iniciativa  parlamentaria  para  presentar proyectos  de  ley  que  decreten  gasto  público,  no conlleva la modificación o adición del Presupuesto General  de  la  Nación.  Simplemente  esas  leyes servirán de título para que posteriormente, a iniciativa  del  Gobierno,  se  incluyan  en  la  ley anual de presupuesto las partidas necesarias para atender esos gastos'. Como  se  advierte en el proyecto  de ley, las leyes  que  decreten gasto  público  de  funcionamiento  e  inversión  no se encuentran constitucionalmente atadas a la iniciativa gubernamental y, por lo tanto, no resulta legítimo  restringir  la  facultad  del  Congreso  y  de sus miembros para proponer proyectos de ley sobre las  referidas  materias,  con  la  obvia  salvedad  de que la iniciativa de su inclusión en el presupuesto corresponde exclusiva y discrecionalmente al Gobierno nacional'.\n\n## Sentencia C 324 de 1997 :\n\n'La Constitución, y tal y como lo ha señalado esta Corporación, atribuye competencias diferenciadas a los órganos  del Estado  según los  diversos  momentos  de  desarrollo  de  un  gasto público. (…) es necesario distinguir entre una ley que decreta un gasto y la ley anual del presupuesto, en la cual se apropian las partidas que se considera que deben ser ejecutadas dentro del período fiscal respectivo. Así, esta Corte ha señalado que, salvo las restricciones constitucionales expresas, el Congreso puede aprobar leyes que comporten gasto público.  Sin  embargo,  corresponde  al  Gobierno decidir si incluye o no en el respectivo proyecto de presupuesto  esos  gastos,  por  lo  cual  no  puede  el Congreso, al decretar un gasto, ¿ordenar traslados presupuestales para arbitrar los respectivos recursos'.\n\nEl presente proyecto de ley se limita a autorizar al gobierno para que incluya el gasto en los próximos presupuestos. En efecto, la expresión 'Autorícese', no  impone  un  mandato  al  gobierno,  simplemente busca habilitar al Gobierno nacional para efectuar las apropiaciones presupuestales necesarias, en los términos que establece el artículo 347 de la carta constitucional:\n\n'Artículo 347. El proyecto de ley de apropiaciones deberá contener la totalidad de los gastos  que  el  Estado  pretenda  realizar  durante  la vigencia fiscal respectiva. Si los ingresos legalmente autorizados no fueren suficientes para atender los gastos  proyectados,  el  Gobierno  propondrá,  por separado, ante las mismas comisiones que estudian el  proyecto  de  ley  del  presupuesto,  la  creación  de nuevas  rentas  o  la  modificación  de  las  existentes para financiar el monto de gastos contemplados'.\n\n## Sentencia C 729 de 2005:\n\n'Como ha sido explicado en la  jurisprudencia de esta Corporación, la duplicación del gasto en las distintas  esferas  y  la  falta  de  una  precisa  alinderación de  responsabilidades  policivas,  administrativas  y presupuestales, socava el modelo de la autonomía territorial consagrado en la Constitución Política. Sin embargo, la norma citada prevé algunas excepciones (…) Es claro que mediante el sistema cofinanciación la nación puede concurrir con los  departamentos,  distritos  y  municipios  en  la realización de obras que en principio no le competen. A  través  de  ese  mecanismo  la  nación  orienta  la dinámica de la descentralización, al mismo tiempo que  se  estimula  el  desarrollo  institucional  y  la eficiencia  fiscal  y  administrativa  de  las  distintas entidades  territoriales',  en  tanto  ellas  también aportan  recursos  para  el  financiamiento  de  sus obras,  todo  lo  cual  es  expresión  de  los  principios de  coordinación,  concurrencia  y  subsidiariedad señalados en el artículo 288 Superior'.\n\n## Sentencia C 948 de 2014:\n\n'En  lo  concerniente  a  la  incorporación  de medidas  que  impliquen  o  puedan  generar  gastos del  erario  en  leyes  de  honores,  la  Corporación tiene  plenamente  definida  una  regla  de  decisión, según la cual el Congreso de la República no puede incorporar  en  ellas  apropiaciones  o  partidas  no previstas  en  las  normas  de  presupuesto,  pero  sí puede autorizar gastos, en el ejercicio de su potestad de  configuración  del  derecho,  pues,  según  lo  ha precisado  esta  Corporación,  tales  gastos  podrán ser efectuados o no por el Gobierno nacional, quien determinará si define las partidas y apropiaciones necesarias al momento de ejercer su iniciativa en materia de gasto público'.\n\n## Sentencia C 43 de 1998 y C 948 de 2014:\n\n'La Corte manifestó que la definición por parte del legislador de las características de una moneda conmemorativa,  dentro  de  las  que  se  destacan  su diseño,  aleación,  denominación  o  valor  nominal; así como, el número de piezas que deberá acuñar el  Banco  de  la  República,  el  valor  de  su  venta  al público o la fecha precisa en que deberá su emisión, constituye una intromisión en las funciones propias del Banco de la República'.\n\n## Sentencia C 432 de 1998:\n\n'En el presente caso, es cabalmente el adecuado entendimiento de la norma  legal, interpretada dentro de su contexto y a partir del telos buscado por el legislador al expedirla, lo que lleva a la Corte a sostener, por las razones que adelante se expresan, su  plena  sujeción  a  la  Carta  Política,  ya  que,  en criterio de esta Corporación, en su genuino alcance el  precepto deja plenamente a salvo la autonomía del Banco de emisión.\n\nNo  podría  el  Congreso,  ni  siquiera  en  virtud de  una  ley  de  honores,  señalar  a  la  autoridad monetaria la fecha en la cual deba efectuarse una emisión monetaria ni tampoco el día exacto en que deba principiar la circulación de billetes, y menos todavía definir cuál habrá de ser su cantidad, ni la denominación del numerario objeto de aquélla.\n\nLo que sí está dentro de las atribuciones legislativas, sin que  signifique invasión de las estrictamente monetarias -propias, intransferibles e inalienables del Banco de la República- es señalar los  diversos  modos  tangibles  de  expresión  de  un homenaje público. Uno de ellos puede consistir en la  extraordinaria  inclusión  gráfica,  con  carácter honorífico, de una efigie, un mapa, un nombre, una pintura  o  una  fotografía,  entre  otros  objetos,  en la moneda que el Banco de la República emita en ejercicio de sus competencias.\n\n## 5. IMPACTO FISCAL\n\nEl  presente  proyecto  de  ley  no  conlleva  un impacto fiscal, debido a que en el articulado no se ordena  un  gasto  público,  pues  el  mismo  se  limita a  autorizar  al  Gobierno  nacional  y  al  Banco  de  la República para que lleven a cabo todo lo relacionado con la puesta en marcha de lo establecido en él, en el marco de su autonomía y decisión.\n\nAdicionalmente,  es  importante  tener  en  cuenta que el proyecto de ley está acorde con los distintos pronunciamientos de la Corte Constitucional sobre la materia, específicamente con la Sentencia C 866 de 2010, en la cual manifestó una serie de subreglas sobre el análisis del impacto fiscal de las normas:\n\n- '… es posible deducir las siguientes subreglas sobre el  alcance  del  artículo  7 ° de  la  Ley  819  de 2003:\n- i) Las obligaciones previstas en el artículo 7 ° de  la  Ley  819  de  2003  constituyen  un  parámetro de racionalidad legislativa, que cumple fines constitucionalmente relevantes como el orden de las finanzas públicas y la estabilidad macroeconómica;\n- ii) El cumplimiento  de lo dispuesto en el artículo  7 ° de  la  Ley  819  de  2003  corresponde al  Congreso,  pero  principalmente  al  Ministro  de Hacienda y Crédito Público, en tanto que 'es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica. Por lo tanto, en el caso de que los Congresistas tramiten un proyecto incorporando estimativos erróneos sobre el impacto fiscal,  sobre  la  manera  de  atender  esos  nuevos gastos o sobre la compatibilidad del proyecto con el Marco Fiscal de Mediano Plazo, le corresponde al  Ministro  de  Hacienda  intervenir  en  el  proceso legislativo para ilustrar al Congreso acerca de las consecuencias económicas del proyecto';\n\niii) En  caso  de  que  el  Ministro  de  Hacienda y  Crédito  Público  no  intervenga  en  el  proceso legislativo u omita conceptuar sobre la viabilidad  económica  del  proyecto,  no  lo  vicia  de inconstitucionalidad  puesto  que  este  requisito  no puede entenderse como un poder de veto sobre la actuación  del  Congreso  o  una  barrera  para  que el  legislador  ejerza  su  función  legislativa,  lo  cual 'se  muestra incompatible con el balance entre los poderes públicos y el principio democrático'; y iv) El  informe  presentado  por  el  Ministro  de Hacienda y Crédito Público no obliga a las Células Legislativas a acoger su posición; sin embargo, sí genera una obligación en cabeza del Congreso de valorarlo  y  analizarlo.  Solo  así  se  garantiza  una debida  colaboración  entre  las  ramas  del  poder público y se armoniza el principio democrático con la estabilidad macroeconómica'.\n\nAdicionalmente,  es  importante  tener  presente lo manifestado  por  la Corte Constitucional en Sentencia C 490 de 2011:\n\n'El mandato de adecuación entre la justificación de los proyectos de ley y la planeación de la política económica, empero, no puede comprenderse como un requisito de trámite para la aprobación de las iniciativas legislativas, cuyo cumplimiento recaiga exclusivamente en el Congreso. Ello en tanto (i) el Congreso  carece  de  las  instancias  de  evaluación técnica para determinar el impacto fiscal de cada  proyecto,  la  determinación  de  las  fuentes adicionales de financiación y la compatibilidad con el marco fiscal de mediano plazo; y (ii) aceptar una interpretación  de  esta  naturaleza  constituiría  una carga irrazonable para el Legislador y otorgaría un poder correlativo de veto al Ejecutivo, a través del Ministerio de Hacienda, respecto de la competencia del Congreso para hacer las leyes. Un poder de este carácter,  que  involucra  una  barrera  en  la  función constitucional de producción normativa, se muestra incompatible  con  el  balance  entre  los  poderes públicos  y  el  principio  democrático.  La  exigencia de la norma orgánica, a su vez, presupone que la previsión  en  cuestión  debe  contener  un  mandato imperativo de gasto público'.\n\nDe modo tal que el impacto fiscal de las leyes, no puede convertirse en una barrera  para  que  el  Congreso de la República pueda ejercer su función legislativa, pues  de  serlo  estaría  vulnerando  el  principio  de separación de las ramas del poder público al lesionar la autonomía del legislativo. Por lo cual, tal y como lo  ha  señalado  la  Corte,  el  artículo  7°  de  la  Ley 819 de 2003: 'debe interpretarse en el sentido de que  su  fin  es  obtener  que  las  leyes  que  se  dicten tengan en cuenta las realidades macroeconómicas, pero sin crear barreras insalvables en el ejercicio de la función legislativa ni crear un poder de veto legislativo en cabeza del Ministro de Hacienda'.\n\n## 6. CONFLICTO DE INTERÉS\n\nCon base en el artículo 3° de la Ley 2003 de 2019, según el cual 'El autor del proyecto y el ponente presentarán en el cuerpo de la exposición de motivos un acápite que describa las circunstancias o eventos que podrían generar un conflicto de interés para la discusión y votación del proyecto, de acuerdo con el artículo 286. Estos serán criterios guías para que los otros Congresistas tomen una decisión en torno a si se encuentran en una causal de impedimento, no obstante, otras causales que el Congresista pueda encontrar' .\n\nA  continuación,  se  pondrán  de  presente  los criterios que la Ley 2003 de 2019 contempla para hacer el análisis frente a los posibles impedimentos que se puedan presentar en razón a un conflicto de interés  en  el  ejercicio  de  la  función  Congresional, entre ellas la legislativa.\n\nArtículo 1°. El artículo 286 de la Ley 5ª de 1992 quedará así:\n\n(…)\n\n- a) Beneficio particular: aquel que otorga un  privilegio  o  genera  ganancias  o  crea indemnizaciones económicas o elimina obligaciones a favor del Congresista de las que no gozan el resto de los ciudadanos.  Modifique  normas  que  afecten investigaciones penales, disciplinarias, fiscales o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio  actual:  aquel  que  efectivamente se configura en las circunstancias presentes y existentes al momento  en  el que el Congresista participa de la decisión.\n- c) Beneficio directo: aquel que se produzca de forma  específica  respecto  del  Congresista, de  su  cónyuge,  compañero  o  compañera permanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.\n\nPara  todos  los  efectos  se  entiende  que  no  hay conflicto de interés en las siguientes circunstancias:\n\n- a) Cuando  el  Congresista  participe,  discuta, vote un proyecto de ley o de acto legislativo que otorgue beneficios o cargos de carácter general, es decir cuando el interés del Congresista  coincide  o  se  fusione  con  los intereses de los electores.\n- b) Cuando el beneficio podría o no configurarse para el Congresista en el futuro.\n- c) Cuando  el  Congresista  participe, discuta o vote artículos de proyectos  de  ley o acto legislativo de carácter particular, que  establezcan  sanciones  o  disminuyan beneficios,  en  el  cual,  el  Congresista  tiene un interés particular, actual y directo. El voto negativo  no  constituirá  conflicto  de  interés cuando mantiene la normatividad vigente.\n- d) Cuando  el  Congresista  participe, discuta o vote artículos de proyectos de ley o acto legislativo de carácter particular, que regula\n\nun sector económico en el cual el Congresista tiene un interés particular, actual y directo, siempre y cuando no genere beneficio particular, directo y actual.\n\n- e) Cuando  el  Congresista  participe, discuta o vote artículos de proyectos de ley o acto legislativo que  tratan sobre los sectores económicos de quienes fueron financiadores de su campaña siempre y cuando no genere beneficio particular, directo y actual para el Congresista.  El  Congresista  deberá  hacer saber por escrito que el artículo o proyecto beneficia  a  financiadores  de  su  campaña. Dicha manifestación no requerirá discusión ni votación.\n- f) Cuando el Congresista participa en la elección de otros servidores públicos mediante el voto secreto.  Se  exceptúan  los casos  en  que  se  presenten  inhabilidades referidas  al  parentesco  con  los  candidatos (…)'.\n\nDe lo anterior,  y  de  manera  meramente  orientativa, se considera que para la discusión y aprobación de este Proyecto de Ley no existen circunstancias que pudieran dar lugar a un eventual conflicto de interés por  parte  de  los  honorables  Congresistas,  pues  es una  iniciativa  de  carácter  general,  impersonal  y abstracta, con lo cual no se materializa una situación concreta que permita enmarcar un beneficio particular, directo ni actual. En suma, se considera que este proyecto se enmarca en lo dispuesto por el literal a del artículo primero de la Ley 2003 de 2019 sobre las hipótesis de cuando se entiende que no hay conflicto de interés.\n\nEn  todo  caso,  es  pertinente  aclarar  que  los conflictos de interés son personales y corresponde a cada Congresista evaluarlos, pudiendo manifestar cuando considere que está inmerso en impedimento.\n\n## 7. JUSTIFICACIÓN DEL PROYECTO DE LEY\n\nEs importante conocer y reconocer el importante papel que cumple la Federación Nacional de Cafeteros (FNC) en su preservación y protección y en velar por el bienestar de los caficultores. Y es en el  marco  de  esto,  que  el  presente  proyecto  de  ley busca rendir homenaje en el marco de los cien (100) años de fundación de la FNC.\n\nLa  Federación  Nacional  de  Cafeteros  (FNC) ha sido esencial en el desarrollo y progreso de las zonas  cafeteras  de  Colombia,  pues  a  través  suyo se  ha  logrado  la  construcción  y  mejoramiento  de infraestructura  educativa,  infraestructura  de  salud, acueductos,  vías,  entre  otras  obras  y  proyectos. Así  mismo,  la  FNC  brinda  a  los  productores  la garantía de compra, asistencia técnica del Servicio de Extensión, investigación y desarrollo, promoción y  mercadeo  del  Café  de  Colombia,  y  otros  tantos proyectos de inversión social.\n\nSumado  a  ello,  la  FNC  permite  desarrollar  la extensión  rural  a  través  de  la  implementación  de procesos  educativos  y  del  servicio  de  extensión, que  facilitan a los caficultores la transferencia de  tecnología  y  promueven  su  participación  en programas  técnicos,  económicos,  ambientales  y sociales.\n\nEn virtud de lo anterior, solicitamos a la Secretaría General de la Cámara de Representantes dar inicio al trámite legislativo respectivo del presente Proyecto de Ley, por medio de la cual se rinde homenaje a la Federación Nacional de Cafeteros, en el marco del centenario de su fundación .\n\nAtentamente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nANIBALGUSTAVOPOYOSFRANCO RepresentantealaCamaraporRisaralda Partido Liberal\n\nJULIOCESAR-TRIANAQUINTERO RepresentantealaCamaraporHuila Partido CambioRadical\n\nLUISDAVIDSAREZEHADID Representante a l Camara por Sucre Partido Conservador\n\nMODESTOAGUILERAVIDES Representante ala CamaraporAtlantico Partido Cambio Radical\n\nSalauar\n\nJuan'Pablo\n\nJUANPABLOSALAZARRIVERA Representante ala Camara Cauca,Valle y Narino\n\nJORGEALBERTOCERCHIAROFIGUEROA Representante ala Camara Departamento de LaGuajira\n\nJOHN EDGAR PEREZ ROJAS Representante ala Camara Departamento del Quindio\n\nJUANCAMILOLONDONOBARRERA Representante a la Camara Departamentode Antioquia PartidoAlianzaVerde\n\nKARENASTIRITHMANRIQUEOLARTE RepresentantelalaCamara CITREP2-Arauca\n\nHERNANDO GUIDA PONCE Representante a la Camara Departamentodel Magdalena\n\nDELCYE.ISAZABUENAVENTURA Representante a la Camara DepartamentodelTolima Partido Conservador\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 211 DE 2025 CÁMARA\n\npor medio del cual se establece el Mecanismo de Obras por Impuestos y se dictan otras disposiciones.\n\nBogotá, D. C., 6 de agosto de 2025\n\nSeñor\n\n## JAIME LUIS LACOUTURE\n\nSecretario General Cámara de Representantes Ciudad\n\n## Referencia: Radicación Proyecto de Ley número 211 de 2025 Cámara.\n\nComo miembros del Congreso de la República y en uso del derecho consagrado en el artículo 150 de la Constitución Política de Colombia, por su digno conducto ponemos a consideración de la Honorable Cámara  de  Representantes  el  siguiente Proyecto de Ley número 211 de 2025 Cámara , por medio del  cual  se  establece  el  Mecanismo  de  Obras  por Impuestos y se dictan otras disposiciones .\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nawllSeil\n\nJod\n\nDANIELCARVALHOMEJIA Representantea la Camara\n\nOLGALUCIAVELASQUEZ Representante a la Camara\n\nGRISTIANDANILOAVENDANOFINO restat/laCamaraporSantander\n\nLUIS CARLOSQCHOA TOBON\n\nRepresentanteala CamaraperAntioquia\n\nJOHNJAIROGONZALEZAGUDELO Representanteala Camara Curui dePazNo.3 Antioquia\n\nEstebanQuinteroCardona Senador dela Republica\n\ntekeeeep\n\nMAURICIOGIRKLDO Senador dela Republica\n\nDANIELRESTREPOCARMONA Representante a la Camara porAntioquia\n\nJUANFELIPELEMOSURIBE Senador de la Republica\n\nAUISMIGUELLOPEZARI8TIZABAL Representante a la Camara por Antioquia\n\nJuaw E\n\nTuceth  Sanchea\n\nJUANESPINAL\n\nYULIETHANDREASANCHEZ Representante a la Camara\n\nRepresentante a la Camara\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nJHONJAIROBERRIOLOPEZ Miembro dela Camara deRepresentantes Por el Departamento deAntioquia Congreso de la Republica de Colombia\n\n<!-- image -->\n\nDAVIDALEJANDROTORO RAMIREZ Representante a la Camara por Antioquia Pacto Historico\n\n<!-- image -->\n\n<!-- image -->\n\nOSCARDARiO PEREZPINEDA Representante a la Camara por Antioquia Partido Centro Democratico\n\n<!-- image -->\n\n1hin R.ospina\n\nELKIN RODOLFO OSPINA OSPINA Representante a la Camara Antioquia PartidoAlianzaVerde\n\n<!-- image -->\n\nMARIA DELMAR PIZARRO GARCIA Representante a la Camara porBogota\n\n## PROYECTO DE LEY NÚMERO 211 DE 2025 CÁMARA\n\npor medio del cual se establece el Mecanismo de Obras por Impuestos y se dictan otras disposiciones.\n\n## CAPÍTULO I\n\n## Disposiciones generales\n\nArtículo  1 °. Objeto . La  presente  ley  tiene  por objeto establecer y desarrollar el marco normativo del Mecanismo de Obras por Impuestos con el fin de impulsar la vinculación de los contribuyentes al desarrollo de proyectos de trascendencia social en las  Zonas  más Afectadas por el Conflicto Armado (ZOMAC),  en  los  municipios  con  Programas  de Desarrollo  con  Enfoque  Territorial  (PDET)  y  en los  departamentos  que  conforman  la  Amazonía colombiana, que cuenten con una población inferior a  ochenta  y  cinco  mil  (85.000)  habitantes,  tal  y como lo certifique la autoridad competente a treinta y uno (31) de diciembre de 2024 con el fin de cerrar brechas territoriales en las poblaciones que más lo necesitan.\n\nArtículo 2 ° . Obras por Impuestos . El Mecanismo Obras por impuestos es una forma de pago de la obligación tributaria mediante el cual los contribuyentes  podrán  aplicar  en  el  impuesto  a  la Renta y Complementarios a través de la inversión directa en proyectos de inversión social.\n\nArtículo  3 ° . Ámbito  de aplicación . Podrán acogerse a la presente Ley y hacer uso del Mecanismo  de  Obras  por  Impuestos  las  personas naturales y jurídicas obligadas a llevar contabilidad, contribuyentes del impuesto sobre la renta y complementarios que en el año o período gravable inmediatamente  anterior  obtengan  ingresos  brutos iguales o superiores a treinta y tres mil seiscientos diez (33.610) UVT.\n\nLos  contribuyentes  no  tendrán  derecho  a  los beneficios establecidos en los artículos 258-1 y\n\ndemás consagrados en el Estatuto Tributario por los proyectos de obras por impuestos realizados.\n\nLos  municipios  beneficiarios  del  Mecanismo Obras por Impuestos serán aquellos ubicados en las Zonas más  Afectadas por el Conflicto Armado  (ZOMAC),  municipios  con  Programas de  Desarrollo  con  Enfoque  Territorial  (PDET)  y en los departamentos que conforman la Amazonía Colombiana que cuenten con una población inferior a  ochenta  y  cinco  mil  (85.000)  habitantes,  tal  y como lo certifique la autoridad competente a treinta y  uno  (31)  de  diciembre  de  2024  de  acuerdo  con las  proyecciones  poblacionales  del  Departamento Administrativo Nacional de Estadística (DANE).\n\nArtículo 4 °. Posibilidades y restricciones para los contribuyentes . Los contribuyentes tendrán las  siguientes  posibilidades  y  restricciones  en  su participación en el Mecanismo Obras por Impuestos:\n\n1. Varios contribuyentes podrán hacer uso del  mecanismo de manera conjunta para la realización de un mismo proyecto con el fin de concurrir recursos.\n2. En caso  de  que  el  contribuyente  no  haya  tenido ingresos en el año inmediatamente anterior por encontrarse en período improductivo, la Agencia de Renovación del Territorio (ART) podrá autorizar la realización de los proyectos a  los  que  se  refiere  la  presente  disposición si  el  contribuyente  puede  otorgar  garantías suficientes  para  la  ejecución  del  proyecto, a  través  de  sus  vinculados  económicos  o de  entidades  financieras  o  aseguradoras  de reconocida idoneidad.\n3. Los contribuyentes no podrán realizar proyectos  a  través  del  mecanismo  obras por impuesto a los que se refiere la presente disposición,  que  correspondan  a  los  que deban ejecutar en virtud  de  mandato  legal, acto  administrativo  o  decisión  judicial. Así mismo, no se podrán ejecutar proyectos de infraestructura  física  que,  en  consideración al giro ordinario de los negocios realizados por el contribuyente, ya estuviere este en la necesidad u obligación de desarrollar.\n\nArtículo  5 ° . Líneas  de  inversión .  Las  líneas de inversión habilitadas para el Mecanismo Obras  por  Impuestos  deberán  responder  al  cierre de brechas territoriales más  apremiantes  y  los proyectos  derivados  buscarán  el  mayor  impacto social  y  territorial.  El  Departamento  Nacional  de Planeación (DNP) deberá establecer criterios para la priorización de proyectos según líneas de inversión de  mayor  impacto,  urgencia  y/o  necesidad.  Las líneas de inversión son: agua potable y saneamiento básico,  energía,  salud  pública,  educación  pública, bienes públicos rurales, infraestructura productiva, seguridad  y  justicia,  mitigación  y  adaptación  al cambio climático, gestión del riesgo, protección y conservación de la biodiversidad, tecnologías de la información  y  comunicaciones,  infraestructura  de transporte,  infraestructura  cultural,  infraestructura deportiva y vivienda de interés social rural.\n\nLa Entidad Nacional Competente, según el sector,  establecerá  los  requisitos  y  procedimientos pertinentes  para  la  presentación  de  proyectos  a través  de  Obras  por  Impuestos.  Estos  requisitos y  procedimientos  deberán  atender  los  principios de  celeridad,  eficiencia  y  complementariedad  y deberán responder a las particularidades propias del Mecanismo Obras por Impuestos.\n\nArtículo  6 ° . Vinculación  al  mecanismo  de Obras  por  Impuestos . Los  contribuyentes  podrán optar por cualquiera de las dos opciones dispuestas para el mecanismo Obras por impuestos establecidas en la presente Ley.\n\nEl contribuyente deberá seleccionar el proyecto o proyectos a los cuales decide vincular sus obligaciones tributarias, dentro del término que se determine mediante la reglamentación de la presente Ley, para lo cual deberá contar con la aprobación de su  junta  directiva  y  manifestarlo  mediante  escrito dirigido al Director General de la DIAN, al Director del  Departamento  Nacional  de  Planeación  (DNP), y  al  Director  de  la  Agencia  para  la  Renovación del Territorio (ART) junto con la propuesta de  actualización  y  posible  ajuste  del  proyecto. La  Agencia para la Renovación  del  Territorio (ART),  previo  control  de  viabilidad  por  parte  del Departamento Nacional de Planeación (DNP), deberá aprobar la vinculación del contribuyente al mecanismo con el proyecto seleccionado.\n\nEn cualquier caso, el contribuyente deberá manifestar  su  interés  de  vincularse  al  mecanismo de Obras por Impuestos dando cumplimiento a los siguientes requisitos:\n\n- a) Informar a cuál de las opciones desea vincularse con la iniciativa.\n- b) Informar todos los gastos de preinversión y mantenimiento, en el caso que aplique.\n- c) Presentación  de  ajuste  o  actualización  al proyecto en caso de ser necesario.\n\nArtículo 7 ° . Opción Fiducia . Mediante la opción  fiducia  los  contribuyentes  deberán  asumir la realización de la obra en forma directa mediante la  constitución  de  una  fiducia  que  administre  los recursos para la ejecución  del  proyecto  en  su totalidad.\n\nEl  Gobierno  nacional  deberá  reglamentar  el procedimiento aplicable a la opción fiducia en el cual deberá  contemplar:  cumplimiento  del  decreto  de plazos establecidos para dicha vigencia, cronograma del proyecto, obligaciones para la constitución de la fiducia  y  la  celebración  de  contratos,  condiciones para la entrega de la obra a satisfacción, requisitos y pasos para la extinción de la obligación tributaria, condiciones  para  determinar  la  no  satisfacción  de la obra, los tipos de incumplimiento del proyecto y los procedimientos para el pago de las obligaciones tributarias no extintas y los demás  elementos necesarios para la idónea operación de esta opción\n\ndentro  del  Mecanismo  de  Obras  por  Impuestos, garantizando  la  protección  del  patrimonio  público y el establecimiento de reglas claras para los contribuyentes.\n\nParágrafo. El  Gobierno  nacional  reglamentará el  procedimiento  y  requisitos  para  la  constitución de fiducias cuyo objetivo sea la financiación de proyectos de inversión encaminados al mantenimiento y mejoramiento de proyectos entregados  a  través  del  Mecanismo  de  Obras  por Impuestos. Estos proyectos deberán cumplir con el ciclo de viabilidad de proyectos del mecanismo de obras por impuestos.\n\nArtículo  8 °. Opción  Convenio . Mediante  la opción convenio, los contribuyentes celebrarán un  convenio  para  la  ejecución  de  la  obra  con  las entidades públicas del nivel nacional por los cuales recibirán  a  cambio  Títulos  para  la  Renovación del  Territorio  (TRT)  negociables  para  el  pago  del impuesto sobre la renta, en los términos previstos en la presente disposición.\n\nEl  Ministerio  de  Hacienda  y  Crédito  Público será  la  Entidad  encargada  de  la  emisión  de  los correspondientes  Títulos  para  la  Renovación  del Territorio en contraprestación al cumplimiento de la totalidad de las obligaciones derivadas del convenio celebrado.  Los  TRT  serán  emitidos  en  Unidades de  Valor  Tributarios  UVT).  Una  vez  utilizados, los Títulos para la Renovación del Territorio computarán  dentro  de  las  metas  de  recaudo  de  la Dirección  de  Impuestos  y  Aduanas  Nacionales (DIAN).  El  Gobierno  nacional  reglamentará  las condiciones  de  los  TRT  y  los  requisitos  para  su emisión y condiciones de negociabilidad.\n\nParágrafo  1 °.  Los  compromisos  de  inversión adquiridos  mediante  el  Mecanismo  de  Obras  por Impuestos  opción  convenio  no  podrán  superar  el treinta  por  ciento  (30%)  del  patrimonio  contable del contribuyente, para lo cual se tendrá en cuenta el patrimonio del año inmediatamente anterior a la suscripción de los mismos.\n\nParágrafo  2 °.  El  Gobierno  nacional  deberá reglamentar el procedimiento y requisitos para que los  contribuyentes  se  vinculen  al  Mecanismo  de Obras por Impuestos mediante la opción convenio, su operación, la ejecución de proyectos. Esta reglamentación deberá contemplar, entre otros, matriz de riesgo y responsabilidades, cesiones, garantías de cumplimiento y demás elementos que brinden  seguridad  jurídica  al  contribuyente  y  la correcta ejecución de los proyectos.\n\nParágrafo  3 °.  Los  proyectos  derivados  de  los convenios  celebrados  de  acuerdo  con  lo  previsto en  la  presente  disposición  tendrán  el  tratamiento tributario y contable que les corresponda según su naturaleza y las normas que resulten aplicables. En tal medida, los convenios se entenderán efectuados en desarrollo de la actividad productora de renta del contribuyente, quien para estos efectos no necesitará ampliar su objeto social. Sin perjuicio de lo anterior, los proyectos de los convenios no estarán sometidos a retención y/o autorretención en la fuente a título del impuesto sobre la renta y complementarios.\n\nArtículo 9 ° . Extinción de la obligación tributaria . Los  contribuyentes  podrán extinguir su obligación  tributaria  por  el  valor  correspondiente a la entrega a satisfacción de hitos funcionales del proyecto  ejecutado  a  través  del  mecanismo  obras por impuestos. Estos hitos funcionales deben estar contemplados en la estructuración del proyecto. Los proyectos  podrán  incluir  como  hitos  funcionales la  destinación  de  recursos  para  el  sostenimiento y/o funcionamiento de las obras entregadas por un tiempo máximo de (5) años después de entregada la obra física a satisfacción.\n\nArtículo  10. Cupo  Confis  para  Obras  por Impuestos .  El  Consejo  Superior  de  Política  Fiscal (Confis)  determinará  anualmente  el  cupo  máximo destinado para el Mecanismo de Obras por Impuestos para la inversión de proyectos tal como lo dispone esta ley.\n\nEn  cada  vigencia,  el  cupo  Confis  destinado  a obras por Impuestos deberá ser igual o superior al destinado  en  la  vigencia  anterior  expresado  en  el porcentaje que este cupo represente en el Producto Interno  Bruto.  El  Confis  podrá  emitir  un  cupo inferior para obras por impuestos siempre y cuando las  condiciones  macroeconómicas  del  país  así  lo requiera, por lo que deberá justificar esta reducción.\n\nEste cupo será priorizado y distribuido entre las distintas ZOMAC y/o PDET y de los departamentos que conforman la Amazonía colombiana que cuenten con una población inferior a ochenta y cinco mil  (85.000)  habitantes,  tal  y  como  lo  certifique la  autoridad  competente  a  treinta  y  uno  (31)  de diciembre  de  2024  por  la Agencia  de  Renovación del Territorio, previo visto bueno del DNP.\n\n## CAPÍTULO II\n\n## Presentación, estructuración y ejecución de proyectos\n\nArtículo  11. Estructuración de proyectos . Los contribuyentes y las entidades públicas de cualquier nivel, podrán a través de la metodología que defina el  Departamento  Nacional  de  Planeación  ((DNP) manifestar  ante  la  Agencia  de  Renovación  del Territorio ART su interés de estructurar iniciativas susceptibles de financiación a través del Mecanismo de Obras por Impuestos.\n\nLas  iniciativas  identificadas  en  los  Planes  de Acción para la Transformación Regional (PATR) de los Programas de Desarrollo con Enfoque Territorial (PDET)  tendrán  prioridad  para  la  financiación  a través de este Mecanismo.\n\nArtículo  12. Requisitos  para  la  presentación y  estructuración  de  proyectos . Los  proyectos  de inversión  susceptibles  de  ser  financiados  a  través del  Mecanismo  de  Obras  por  Impuestos  deberán ser formulados y estructurados de conformidad con las  metodologías  que  determine  el  Departamento Nacional  de  Planeación  (DNP)  y  contar  con  los\n\nestudios  y  diseños  acordes  con  los  lineamientos técnicos establecidos en la normativa vigente para el sector de inversión del proyecto. Dentro de estas metodologías se deberá incluir:\n\n1. El  costo  total  del  proyecto  que  incluya:  el costo  de  interventoría,  la  gerencia  del  proyecto, gastos de administración fiduciaria, costos de pólizas, la ejecución del proyecto y bolsa de imprevistos.\n2. Certificado  de  sostenibilidad  del  proyecto de  inversión  suscrito  por  el  representante  legal de  la  entidad  que  se  encargará  de  la  operación  y funcionamiento de los bienes a entregar, en el cual se  compromete  a  asumir  los  gastos  de  operación y funcionamiento con ingresos de naturaleza permanente durante la ejecución del proyecto.\n\nEl Gobierno nacional reglamentará y establecerá los requisitos pertinentes y los procedimientos para la presentación y estructuración de proyectos susceptibles a ser financiados a través del mecanismo obras por  impuestos.  Esta  reglamentación  establecerá tiempos y procedimientos claros y precisos para la revisión, devolución y aceptación de los proyectos propuestos, así como las entidades responsables de los mismos.\n\nParágrafo . Los contribuyentes podrán estructurar  proyectos  para  el  Mecanismo  Obras por  Impuestos.  Si  los  proyectos  estructurados  son finalmente  ejecutados,  los  costos  de  estudios  y diseños  de  la  estructuración  serán  reconocidos  al contribuyente como parte de los costos totales del proyecto  con  la  previa  aprobación  de  la  Entidad Nacional Competente.\n\nArtículo  13. Matriz  de  riesgo . Toda  iniciativa que se encuentre publicada y viabilizada en el Banco de  Proyectos  deberá  tener  una  matriz  de  riesgos basada en la complejidad técnica y presupuestal que represente la obra.\n\nSi se llegaren a materializar situaciones que no fueron  previstas  en  la  matriz  de  riesgos  durante la  estructuración  del  proyecto  que  impliquen  un mayor valor  en  el  costo  inicial  de  la  obra  para  el contribuyente,  estos  serán  analizados  por  la  Mesa Técnica de Obras por Impuestos.  Así  mismo, si se llegaren a presentar situaciones que no fueron  previstas  en  la  matriz  de  riesgos  durante la  estructuración  del  proyecto  que  imposibiliten el  desarrollo  de  la  obra,  se  suspenderá  el  término inicialmente previsto para la misma, hasta tanto se supere  la  situación,  siempre  y  cuando  estas  no  se hayan originado en una acción u omisión atribuible al contribuyente.\n\nArtículo 14. Mesa Técnica Obras por Impuestos . La Mesa Técnica de Obras por Impuestos será una instancia establecida para resolver situaciones sobrevinientes, extraordinarias o circunstanciales de los  proyectos  en  ejecución  dentro  del  Mecanismo de Obras por Impuestos. La mesa técnica de obras por  impuestos  deberá  resolver  el  caso  en  máximo un mes contados a partir de la manifestación de la situación  y  estará  conformada  por  los  siguientes cuatro (4) miembros, quienes tendrán voz y voto:\n\n1. Un (1) delegado de la DIAN.\n2. Un (1) delegado del Director del Departamento Nacional de Planeación.\n3. Un  (1)  delegado  de  la  entidad  nacional competente del nivel directivo en la que se circunscribe el proyecto.\n4. Un (1) representante del nivel directivo de la Agencia de Renovación del Territorio, quien ejercerá la secretaría técnica.\n\nSe  tendrán  como  invitados  a  un  representante del  contribuyente  que  está  ejecutando  el  proyecto de  inversión  en  análisis  y,  si  es  pertinente,  a  un representante  de  la  entidad  territorial  en  la  que  se está ejecutando el proyecto.\n\nArtículo 15. Funciones de la Mesa Técnica de Obras por Impuestos .  La  Mesa Técnica de Obras por Impuestos tendrá las siguientes funciones:\n\n1. Determinar de acuerdo con los lineamientos y criterios establecidos en el Manual Operativo de Obras por Impuestos, la imposibilidad para seguir ejecutando o entregar a satisfacción el proyecto de inversión  y  su  consecuente  desvinculación con el mecanismo con el pago de la obligación tributaria  correspondiente,  cuando  existan circunstancias sobrevinientes no imputables al contribuyente o circunstancias imputables a la administración. En todo caso, los costos en  los  que  haya  incurrido  el  contribuyente para  la  ejecución  del  proyecto  no  serán sujetos  de  reconocimiento  por  parte  de  la Nación.\n2. Determinar la posibilidad de realizar la cesión del proyecto y la vinculación al mecanismo de  aquellos  contribuyentes  interesados  en recibir dicha cesión y que cumplan con los requisitos;  lo  anterior,  de  conformidad  con el procedimiento y criterios que determine el Manual Operativo del Mecanismo de Obras por Impuestos.\n3. Establecer, en caso de ser posible, alternativas de  finalización  y  entrega  a  satisfacción  del proyecto con otras fuentes de financiación.\n\n## CAPÍTULO III\n\n## Gobernanza del mecanismo\n\nArtículo  16. Entidad  responsable  del  banco de  proyectos . La Agencia  para  la  Renovación  del Territorio (ART)  será  la entidad encargada  de promover,  administrar  y  sistematizar  el  banco  de proyectos del mecanismo de obras por impuestos.\n\nLa ART, a través  del  sistema  que  determine  el Departamento Nacional de Planeación, centralizará la información detallada de los proyectos del banco de proyectos, su estado de adjudicación, ejecución y entrega a satisfacción. Esta información deberá ser suministrada de manera completa y oportuna por las Entidades Nacionales Competentes.\n\nParágrafo. Las Entidades Nacionales Competentes responsables de la calidad, veracidad, completitud  de  la  información  suministrada  y  del estricto cumplimiento de los términos previstos para el reporte de la información del presente artículo.\n\nArtículo 17. Responsabilidades de las entidades nacionales competentes . Los Ministerios y entidades nacionales competentes según su línea de inversión tendrán las siguientes responsabilidades:\n\n1. Entregar la información periódica del estado de  avance,  ejecución  y  finalización  de  los proyectos a la ART y al DNP.\n2. Cumplir de manera oportuna con los tiempos de  revisión,  devolución  y  aceptación  de los  proyectos  propuestos  por  las  entidades territoriales y/o contribuyentes que establezca la reglamentación de esta ley.\n3. Cumplir de manera estricta con los tiempos  establecidos  para  los  trámites  y procedimientos para la vinculación de proyectos y contribuyentes al mecanismo de obras por impuestos.\n4. Podrán presentar proyectos al banco de proyectos del mecanismo obras por impuestos para el cumplimiento de metas del Plan  Nacional  de  Desarrollo  y/o  proyectos concordantes con los Planes de Acción para la  Transformación  Territorial  (PATR)  en  el marco de las líneas de inversión y propósitos establecidos en esta ley.\n5. Incluir metas propias relacionadas a la gestión y/o ejecución de proyectos a través del mecanismo Obras por Impuestos dentro de sus Planes Estratégicos Institucionales.\n6. Gestionar la concurrencia de otros recursos y/o proyectos (propios, a través del Mecanismo Obras por Impuestos o de otras fuentes  de  financiación)  complementarios para ampliar el impacto y la transformación territorial integral y/o multidimensional.\n7. Cumplir con las competencias relacionadas a la ejecución de proyectos según funciones establecidas en la reglamentación de esta ley.\n8. Otras establecidas por esta ley y su reglamentación.\n\nArtículo 18. Mecanismos de transparencia . La Agencia de Renovación del Territorio (ART) deberá publicar el banco de proyectos, su estado de avance y ejecución, así como los contribuyentes vinculados y el monto de los proyectos ejecutados a través del Mecanismo Obras por Impuestos. La reglamentación de la presente ley deberá establecer los mecanismos de transparencia y veeduría ciudadana que deberán cumplir  los contribuyentes y ministerios en la ejecución  de  los  proyectos  realizados  a  través  del mecanismo Obras por Impuestos.\n\nArtículo 19. Seguimiento  y  evaluación . El Departamento Nacional de Planeación (DNP) hará seguimiento y evaluación del  mecanismo obras  por  impuestos  y  su  impacto  territorial,  así como  la  articulación  de  proyectos  con  las  metas del  Plan  Nacional  de  Desarrollo,  los  Planes  de Desarrollo Territoriales, los PART, los PDET y otros instrumentos  de  planeación  relacionados  con  el mecanismo y el desarrollo territorial.\n\n## CAPÍTULO IV\n\n## Disposiciones finales\n\nArtículo 20. Obras por impuestos de Entidades Territoriales . Las entidades territoriales podrán reglamentar un mecanismo de obras por impuestos como  una  forma  de  pago  para  sus  respectivos impuestos territoriales. Este mecanismo podrá emular las disposiciones contenidas en la presente ley y establecer sus propios objetivos y condiciones atendiendo los principios tributarios establecidos en la constitución y la ley.\n\nParágrafo. La presente autorización se emite sin perjuicio de la facultad de las entidades territoriales para  regular  formas  en  pago  para  tributos  de  su competencia, en su respectiva jurisdicción territorial.\n\nArtículo 21. Reglamentación . El Gobierno nacional,  en  cabeza  del  Ministerio  de  Hacienda y  Crédito  Público,  el  Departamento  Nacional  de Planeación  y  el  Departamento  Administrativo  de la Presidencia deberán reglamentar el contenido de la  presente Ley en un término no mayor a un año después de su promulgación.\n\nArtículo 22. Artículo transitorio . Los proyectos ejecutados  a  través  del  mecanismo  de  obras  por impuestos que a la fecha de la promulgación de esta ley se encuentren suspendidas o sin liquidación por circunstancias  de  fuerza  mayor  o  sobrevinientes podrán ser liquidados. El Gobierno nacional establecerá, en un término no mayor a seis (6) meses, las condiciones para que ello tenga lugar.\n\nArtículo 23. Vigencia y derogatorias .  La  presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias y en especial las siguientes: artículo 238 de la Ley 1819 del 2016, el artículo 800-1 del Estatuto Tributario, el artículo 43 de la Ley 2155 de 2021 y el artículo 26 de la Ley 2277 del 2022.\n\nAtentamente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\ndaod\n\nawllSed\n\nDANIEL CARVALHOMEJIA Representante a la Camara\n\nOLGA LUCIAVELASQUEZ Representante ala Camara\n\nGRISTIANDANILOAVENDANOFINO artelaCamara porSantander\n\nLUIS CARLOS QCHOA TOBON Representante aJa Camarapor Antioquia\n\nEsteban Quintero Cardona\n\nRepresentante a la Camara\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS Presentación del proyecto\n\nE l presente Proyecto de Ley tiene como finalidad reglamentar el mecanismo de Obras por Impuestos, un instrumento creado en el marco del Acuerdo Final  de  Paz  con  el  propósito  de  promover  el desarrollo en los territorios más afectados por el conflicto  armado  y  cerrar  las  brechas  históricas de  desigualdad  y  desarrollo  territorial.  Esta  ley buscará dotar al mecanismo de un marco normativo robusto que incentive la participación del sector privado, asegure condiciones de transparencia y eficiencia en la ejecución de proyectos y priorice el impacto territorial y social de las inversiones.\n\nLa  experiencia  acumulada  en  la  operación del  mecanismo  desde  su  creación  mediante  la Ley  1819  de  2016  ha  demostrado  su  potencial transformador en los territorios que más lo necesitan, pero también ha evidenciado múltiples barreras  normativas,  operativas  y  de  seguridad jurídica  que  limitan  su  escalabilidad.  Por  ello, este proyecto de ley propone una reglamentación estructural que garantice su consolidación como un verdadero instrumento de transformación territorial a largo plazo.\n\n## Objeto del proyecto\n\nEl objeto del presente proyecto es establecer un marco  normativo  claro,  completo  y  permanente para  el  mecanismo  Obras  por  Impuestos  que permita a los contribuyentes extinguir su obligación  tributaria  por  concepto  de  impuesto sobre la renta y complementarios mediante la inversión directa en proyectos sociales prioritarios en los municipios ZOMAC, PDET y en los departamentos que conforman la Amazonía colombiana con menos de 85.000 habitantes.\n\nEste objeto responde al mandato constitucional de promover el desarrollo integral del territorio, fortalecer  la  descentralización  y  materializar  el principio de solidaridad fiscal en beneficio de las poblaciones más afectadas por el conflicto armado y con las mayores necesidades estructurales.\n\n## Resumen  y  explicación  del  contenido  del Proyecto de Ley\n\nEl  proyecto  de  ley  se  estructura  en  cuatro capítulos  que  abordan  de  manera  ordenada  y sistemática los distintos aspectos del mecanismo Obras por Impuestos. El Capítulo I contiene las disposiciones  generales,  incluyendo  el  objeto, el  ámbito  de  aplicación,  las  líneas  de  inversión, los requisitos para los contribuyentes y las modalidades  disponibles  para su vinculación. El  Capítulo  II  regula  todo  lo  relacionado  con la presentación, estructuración, ejecución y liquidación de los proyectos. El Capítulo III desarrolla la gobernanza del  mecanismo, asignando funciones a las entidades responsables y estableciendo criterios de transparencia y seguimiento.  Finalmente,  el  Capítulo  IV  recoge disposiciones  finales  sobre  el  marco  normativo aplicable, el régimen de transición, la posibilidad de adopción por parte de entidades territoriales, y las derogatorias correspondientes.\n\nEl  contenido  del  proyecto  busca  reglamentar de  manera  integral  el  mecanismo  de  Obras  por Impuestos,  permitiendo  que  los  contribuyentes del  impuesto  sobre  la  renta  y  complementarios extingan total o parcialmente su obligación tributaria mediante la ejecución directa de proyectos  de  inversión  social.  Estos  proyectos deben desarrollarse en los territorios priorizados: municipios ZOMAC, municipios con Programas\n\nde Desarrollo con Enfoque Territorial (PDET) y departamentos amazónicos con menos de 85.000 habitantes.\n\nEl proyecto prevé dos modalidades de operación: la opción fiducia, en la que el contribuyente  ejecuta  el  proyecto  mediante  un patrimonio  autónomo;  y  la  opción  convenio,  a través  de  un  acuerdo  con  el  Estado,  por  el  cual se  le  otorgan  Títulos  para  la  Renovación  del Territorio  (TRT)  que  se  computan  como  pago del  impuesto.  Ambas  opciones  están  sujetas  a reglas de estructuración técnica y financiera, con obligaciones de análisis de riesgo, sostenibilidad operativa, costos de mantenimiento y liquidación del proyecto.\n\nLa  iniciativa  establece  que  la  Agencia  para la Renovación del Territorio (ART) será la encargada  de  administrar  el  banco  de  proyectos y liderar el proceso de vinculación. Los sectores responsables deberán aportar proyectos, facilitar trámites  y  acompañar  técnica  y  financieramente a  los  contribuyentes. A su vez, el Departamento Nacional de Planeación (DNP) ejercerá funciones de seguimiento y evaluación del mecanismo, en articulación con los instrumentos de planificación como el Plan Nacional de Desarrollo y los PATR.\n\nEl  proyecto  también  incorpora  criterios  de transparencia, acceso a la información y rendición de  cuentas  sobre  los  proyectos  ejecutados  y  los contribuyentes vinculados. Finalmente, se faculta a  los  entes  territoriales  con  capacidad  fiscal  y administrativa para adoptar mecanismos propios de  obras  por  impuestos  sobre  tributos  locales, armonizando sus reglas con los principios de esta ley. Se derogan las disposiciones previas sobre el mecanismo con el fin de unificar y actualizar su marco legal.\n\n## Justificación del proyecto\n\n## 1. Acuerdo de paz - Valentina Rodríguez\n\nEl  mecanismo  de  Obras  por  Impuestos  nace como  una  de  las  estrategias  innovadoras  para implementar el Acuerdo Final para la Terminación del  Conflicto  y  la  Construcción  de  una  Paz Estable  y  Duradera,  firmado  entre  el  Gobierno nacional  y  las  Farc-EP  en  noviembre  de  2016 en  los  territorios  más  afectados  por  el  conflicto armado  y  en  donde  hay  mayores  necesidades estructurales.\n\nEl Acuerdo de Paz, que representa uno de los hitos más importantes en la historia reciente del país, reconoció que la paz no sería sostenible sin una intervención estructural en los territorios más afectados  por  la  violencia.  En  este  sentido,  el mecanismo de Obras por Impuestos se concibió como  una  herramienta  que  permite  canalizar recursos del impuesto  sobre  la renta de las empresas hacia proyectos que suplen necesidades básicas en las Zonas  Más  Afectadas  por  el Conflicto (ZOMAC) y los municipios que hacen parte  de  los  Planes  de  Desarrollo  con  Enfoque Territorial (PDET).\n\nEn  el primer punto del  Acuerdo  de  paz, denominado 'Reforma Rural Integral', se estableció  la  necesidad  de  cerrar  las  brechas sociales  y  económicas  entre  las  zonas  rurales  y urbanas. Parte fundamental de este compromiso, es asegurar el acceso a servicios públicos, vías  terciarias,  salud,  educación,  y  medios  de producción para la población rural. Para esto, el Estado debía contar  con  nuevos  mecanismos  de financiación  que  permitieran  movilizar  recursos de manera más eficiente, dado que las capacidades fiscales existentes eran limitadas. Gracias a esto,  nació  la  idea  de  permitir  que  las  empresas contribuyan  al  desarrollo  local  pagando  parte de  sus  impuestos  en  obras,  es  decir,  ejecutando directamente  proyectos  en  los  municipios  más necesitados.  Esta  iniciativa  fue  formalizada  en el  artículo  238  de  la  Ley  1819  de  2016,  la  cual estableció el marco legal del mecanismo de Obras por Impuestos en Colombia.\n\nA  través  de  esta  figura,  el  sector  privado  no solo cumple con su obligación tributaria, sino que se convierte en un actor clave en la construcción de paz, al aportar directamente a la transformación de los territorios que más  lo necesitan. Tal como lo muestra el gráfico, empresas de diversos  sectores  como  energía,  infraestructura, agroindustria  y  transporte  han  participado  en  el mecanismo, financiando proyectos que van desde la construcción de escuelas rurales hasta sistemas de acueducto y centros de salud.\n\nFuente:Elaboracion propia con datos dela ART y la clasificacion del DANE\n\n<!-- image -->\n\nEl  sector  empresarial  ha  encontrado  en  este mecanismo una oportunidad para ejercer una responsabilidad social transformadora, alineada con los objetivos del Estado. A través de Obras por Impuestos,  las  empresas  no  solo  contribuyen  con recursos, sino que promueven soluciones concretas a  los  problemas  de  los  territorios  más  rezagados. Desde  su  puesta  en  marcha,  el  mecanismo  ha movilizado  recursos  significativos  en  decenas  de municipios  PDET  y  ZOMAC,  contribuyendo  a\n\nla  ejecución  de  proyectos  en  sectores  clave  como agua  potable,  saneamiento  básico,  infraestructura educativa, vías terciarias y salud. Sin embargo, aún persiste una brecha considerable entre el potencial del mecanismo y su impacto actual.\n\n## 2. PDET y ZOMAC: necesidades estructurales\n\n## Municipios PDET\n\nCon  el  fin  de  llevar  a  cabo  la  Reforma  Rural Integral  (RRI)  en  el  marco  del  Acuerdo  de  Paz de  2016,  el  Gobierno  nacional  expidió  el  Decreto número  893  de  2016,  en  el  cual  da  vida  a  los Programas  de  Desarrollo  con  Enfoque  Territorial (PDET). Estos son instrumentos de reconciliación y construcción de paz y prioriza a los territorios más afectados por la violencia, el abandono y la pobreza. A los PDET subyace la premisa según la cual solo a través de un profundo cambio de las condiciones sociales, económicas, políticas y culturales de estos territorios será posible sentar las bases para la construcción de una paz estable y duradera, superar las condiciones que prolongaron el conflicto armado y garantizar su no repetición.\n\nQue de conformidad con el punto 1.2 del Acuerdo Final, el objetivo de los PDET es\n\n'lograr la transformación estructural del campo y el ámbito rural, y un relacionamiento equitativo entre  el  campo  y  la  ciudad,  de  manera  que  se asegure:\n\n1. El bienestar y el buen vivir de la población en zonas rurales - niños y niñas, hombres y mujeres  -  haciendo  efectivos  sus  derechos políticos, económicos, sociales y culturales, y  revirtiendo  los  efectos  de  la  miseria  y  el conflicto.\n2. La  protección de la riqueza pluriétnica y multicultural para que contribuya al conocimiento, a la organización de la vida,  a  la  economía,  a  la  producción  y  al relacionamiento con la naturaleza.\n3. El  desarrollo  de  la  economía  campesina y  familiar  (cooperativa,  mutual,  comunal, micro  empresarial  y  asociativa  solidaria) y  de  formas  propias  de  producción  de  [los pueblos,  comunidades  y  grupos  étnicos], mediante el acceso integral a la tierra y a bienes  y  servicios  productivos  y  sociales. Los  PDET  intervendrán  con  igual  énfasis en los espacios interétnicos e interculturales para  que  avancen  efectivamente  hacia  el desarrollo y la convivencia armónica.\n4. El desarrollo y la integración de las regiones abandonadas y golpeadas por el conflicto, implementando inversiones públicas progresivas, concertadas con\n\nlas  comunidades,  con  el  fin  de  lograr  la convergencia entre la calidad de vida rural y urbana, y fortalecer los encadenamientos entre la ciudad y el campo.\n\n5. El reconocimiento y la promoción de las organizaciones de las comunidades, incluyendo a las organizaciones de mujeres rurales,  para  que  sean  actores  de  primera línea  de  la  transformación  estructural  del campo.\n6. Hacer del campo colombiano un escenario de  reconciliación  en  el  que  todos  y  todas trabajan alrededor de un propósito común, que  es  la  construcción  del  bien  supremo de  la  paz,  derecho  y  deber  de  obligatorio cumplimiento'.  (Punto  1.2.1  del  Acuerdo Final).\n\nDe conformidad con lo previsto en el punto 1.2.2 del  Acuerdo  Final,  la  transformación  estructural del campo deberá cobijar la totalidad de las zonas rurales del país. Sin embargo, se convino priorizar las  zonas  más  necesitadas  y  urgidas  con  base  en los  siguientes  criterios:  i)  Los  niveles  de  pobreza, en particular, de pobreza extrema y de necesidades insatisfechas; ii) El grado de afectación derivado del conflicto;  iii)  La  debilidad  de  la  institucionalidad administrativa  y  de  la  capacidad  de  gestión;  y  iv) La  presencia  de  cultivos  de  uso  ilícito  y  de  otras economías ilegítimas.\n\nDicho Decreto establece que el objeto  es  crear los Programas de Desarrollo con Enfoque Territorial (PDET)  como  un  instrumento  de  planificación  y gestión  para  implementar  de  manera  prioritaria los  planes  sectoriales  y  programas  en  el  marco de la Reforma Rural Integral (RRI) y las medidas pertinentes  que  establece  el  Acuerdo  Final,  en articulación con  los planes  territoriales, en  los municipios  priorizados  en  el  presente  Decreto  de conformidad  con  los  criterios  establecidos  en  el Acuerdo Final.\n\nCada PDET tiene por finalidad la transformación estructural  del  campo  y  el  ámbito  rural,  y  un relacionamiento  equitativo  entre  el  campo  y  la ciudad en las zonas priorizadas a las que se refiere el  artículo  3°  del  presente  decreto,  asegurando el  bienestar  y  el  buen  vivir,  la  protección  de  la riqueza  pluriétnica  y  multicultural,  el  desarrollo de la economía campesina y familiar y las formas propias de producción de las [pueblos, comunidades y  grupos  étnicos],  el  desarrollo  y  la  integración de  las  regiones  abandonadas  y  golpeadas  por  el conflicto  y  el  reconocimiento  y  la  promoción  a las  organizaciones  de  mujeres  rurales,  y  hacer  del campo colombiano un escenario de reconciliación.\n\nGeográficamente, se desarrollaron 16 PDET, en 170 municipios agrupados así:\n\n## Listado de Municipios PDET\n\n| Subregión                   | Departamento   |   Código DANE | Municipio              |\n|-----------------------------|----------------|---------------|------------------------|\n| PATÍA - NORTE DEL           | CAUCA          |         19050 | ARGELIA                |\n|                             |                |         19075 | BALBOA                 |\n|                             |                |         19110 | BUENOSAIRES            |\n|                             |                |         19130 | CAJIBÍO                |\n|                             |                |         19137 | CALDONO                |\n|                             |                |         19142 | CALOTO                 |\n|                             |                |         19212 | CORINTO                |\n|                             |                |         19256 | ELTAMBO                |\n|                             |                |         19364 | JAMBALÓ                |\n|                             |                |         19450 | MERCADERES             |\n|                             |                |         19455 | MIRANDA                |\n|                             |                |         19473 | MORALES                |\n|                             |                |         19532 | PATÍA                  |\n|                             |                |         19548 | PIENDAMÓ               |\n|                             |                |         19698 | SANTANDER DE QUILICHAO |\n|                             |                |         19780 | SUÁREZ                 |\n|                             |                |         19821 | TORIBÍO                |\n|                             | NARIÑO         |         52233 | CUMBITARA              |\n|                             |                |         52256 | EL ROSARIO             |\n|                             |                |         52405 | LEIVA                  |\n|                             |                |         52418 | LOSANDES               |\n|                             |                |         52540 | POLICARPA              |\n|                             | VALLE DELCAUCA |         76275 | FLORIDA                |\n|                             |                |         76563 | PRADERA                |\n| ARAUCA                      | ARAUCA         |         81065 | ARAUQUITA              |\n| ARAUCA                      |                |         81300 | FORTUL                 |\n| ARAUCA                      |                |         81736 | SARAVENA               |\n| ARAUCA                      |                |         81794 | TAME                   |\n| CAUCA Y NORDESTE ANTIOQUEÑO | ANTIOQUIA      |          5031 | AMALFI                 |\n| CAUCA Y NORDESTE ANTIOQUEÑO | ANTIOQUIA      |          5040 | ANORÍ                  |\n| CAUCA Y NORDESTE ANTIOQUEÑO | ANTIOQUIA      |          5107 | BRICEÑO                |\n| CAUCA Y NORDESTE ANTIOQUEÑO | ANTIOQUIA      |          5120 | CÁCERES                |\n| CAUCA Y NORDESTE ANTIOQUEÑO | ANTIOQUIA      |          5154 | CAUCASIA               |\n| CAUCA Y NORDESTE ANTIOQUEÑO | ANTIOQUIA      |          5250 | ELBAGRE                |\n| CAUCA Y NORDESTE ANTIOQUEÑO | ANTIOQUIA      |          5361 | ITUANGO                |\n| CAUCA Y NORDESTE ANTIOQUEÑO | ANTIOQUIA      |          5495 | NECHÍ                  |\n| CAUCA Y NORDESTE ANTIOQUEÑO | ANTIOQUIA      |          5604 | REMEDIOS               |\n| CAUCA Y NORDESTE ANTIOQUEÑO | ANTIOQUIA      |          5736 | SEGOVIA                |\n| CAUCA Y NORDESTE ANTIOQUEÑO | ANTIOQUIA      |          5790 | TARAZÁ                 |\n| CAUCA Y NORDESTE ANTIOQUEÑO | ANTIOQUIA      |          5854 | VALDIVIA               |\n| CAUCA Y NORDESTE ANTIOQUEÑO |                |          5895 | ZARAGOZA               |\n| CATATUMBO NORTE             | DE SANTANDER   |         54206 | CONVENCIÓN             |\n| CATATUMBO NORTE             | DE SANTANDER   |         54245 | ELCARMEN               |\n| CATATUMBO NORTE             | DE SANTANDER   |         54250 | ELTARRA                |\n| CATATUMBO NORTE             | DE SANTANDER   |         54344 | HACARÍ                 |\n| CATATUMBO NORTE             | DE SANTANDER   |         54670 | SAN CALIXTO            |\n| CATATUMBO NORTE             | DE SANTANDER   |         54720 | SARDINATA              |\n| CATATUMBO NORTE             | DE SANTANDER   |         54800 | TEORAMA                |\n| CATATUMBO NORTE             | DE SANTANDER   |         54810 | TIBÚ                   |\n\n| Subregión                              | Departamento   |   Código DANE | Municipio             |\n|----------------------------------------|----------------|---------------|-----------------------|\n|                                        | ANTIOQUIA      |          5475 | MURINDÓ               |\n|                                        | ANTIOQUIA      |          5873 | VIGÍADELFUERTE        |\n|                                        | ANTIOQUIA      |         27006 | ACANDÍ                |\n|                                        | ANTIOQUIA      |         27099 | BOJAYÁ                |\n|                                        | ANTIOQUIA      |         27150 | CARMEN DELDARIÉN      |\n|                                        | ANTIOQUIA      |         27205 | CONDOTO               |\n|                                        | ANTIOQUIA      |         27250 | ELLITORALDE SAN JUAN  |\n|                                        | CHOCÓ          |         27361 | ISTMINA               |\n|                                        | ANTIOQUIA      |         27425 | MEDIOATRATO           |\n|                                        | ANTIOQUIA      |         27450 | MEDIO DE SAN JUAN     |\n|                                        | ANTIOQUIA      |         27491 | NOVITA                |\n|                                        | ANTIOQUIA      |         27615 | RIOSUCIO              |\n|                                        | ANTIOQUIA      |         27745 | SIPÍ                  |\n|                                        | ANTIOQUIA      |         27800 | UNGUÍA                |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18001 | FLORENCIA*            |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18029 | ALBANIA               |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18094 | BELÉN DE LOSANDAQUÍES |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18150 | CARTAGENADELCHAIRÁ    |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18205 | CURILLO               |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18247 | ELDONCELLO            |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18256 | EL PAUJIL             |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18410 | LAMONTAÑITA           |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18460 | MILÁN                 |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18479 | MORELIA               |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18592 | PUERTO RICO           |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18610 | SAN JOSÉ DELFRAGUA    |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18753 | SAN VICENTE DELCAGUÁN |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18756 | SOLANO                |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18785 | SOLITA                |\n| CUENCADE CAGUÁNYPIE- DEMONTE CAQUETEÑO | CAQUETÁ        |         18860 | VALPARAÍSO            |\n| MACARENA- GUAVIARE                     | HUILA META     |         41020 | ALGECIRAS             |\n|                                        |                |         50325 | MAPIRIPÁN             |\n|                                        |                |         50330 | MESETAS               |\n|                                        |                |         50350 | LAMACARENA            |\n|                                        |                |         50370 | URIBE                 |\n|                                        |                |         50450 | PUERTO CONCORDIA      |\n|                                        |                |         50577 | PUERTO LLERAS         |\n|                                        |                |         50590 | PUERTO RICO           |\n|                                        | GUAVIARE       |         95001 | SAN JOSÉ DELGUAVIARE* |\n|                                        | GUAVIARE       |         95015 | CALAMAR               |\n|                                        | GUAVIARE       |         95025 | ELRETORNO             |\n|                                        | GUAVIARE       |         95200 | MIRAFLORES            |\n\n| Subregión                     | Departamento   |   Código DANE | Municipio            |\n|-------------------------------|----------------|---------------|----------------------|\n| MONTES DE MARÍA               |                |         13212 | CÓRDOBA              |\n| MONTES DE MARÍA               |                |         13244 | ELCARMEN DE BOLÍVAR  |\n| MONTES DE MARÍA               |                |         13248 | ELGUAMO              |\n| MONTES DE MARÍA               | BOLÍVAR        |         13442 | MARÍALABAJA          |\n| MONTES DE MARÍA               |                |         13654 | SAN JACINTO          |\n| MONTES DE MARÍA               |                |         13657 | SAN JUAN NEPOMUCENO  |\n| MONTES DE MARÍA               |                |         13894 | ZAMBRANO             |\n| MONTES DE MARÍA               |                |         70204 | COLOSÓ               |\n| MONTES DE MARÍA               |                |         70230 | CHALÁN               |\n| MONTES DE MARÍA               |                |         70418 | LOS PALMITOS         |\n| MONTES DE MARÍA               | SUCRE          |         70473 | MORROA               |\n| MONTES DE MARÍA               |                |         70508 | OVEJAS               |\n| MONTES DE MARÍA               |                |         70523 | PALMITOS             |\n| MONTES DE MARÍA               |                |         70713 | SAN ONOFRE           |\n| MONTES DE MARÍA               |                |         70823 | TOLÚ VIEJO           |\n| PACÍFICO MEDIO                |                |         19318 | GUAPÍ                |\n| PACÍFICO MEDIO                | CAUCA          |         19418 | LÓPEZ DE MICAY       |\n| PACÍFICO MEDIO                |                |         19809 | TIMBIQUÍ             |\n| PACÍFICO MEDIO                | VALLE DELCAUCA |         76109 | BUENAVENTURA*        |\n| PACÍFICO Y FRONTERA NARIÑENSE |                |         52079 | BARBACOAS            |\n| PACÍFICO Y FRONTERA NARIÑENSE |                |         52250 | ELCHARCO             |\n| PACÍFICO Y FRONTERA NARIÑENSE |                |         52390 | LATOLA               |\n| PACÍFICO Y FRONTERA NARIÑENSE |                |         52427 | MANGUÍ               |\n| PACÍFICO Y FRONTERA NARIÑENSE |                |         52473 | MOSQUERA             |\n| PACÍFICO Y FRONTERA NARIÑENSE | NARIÑO         |         52490 | OLAYAHERRERA         |\n| PACÍFICO Y FRONTERA NARIÑENSE |                |         52520 | FRANCISCO PIZARRO    |\n| PACÍFICO Y FRONTERA NARIÑENSE |                |         52612 | RICAURTE             |\n| PACÍFICO Y FRONTERA NARIÑENSE |                |         52621 | ROBERTO PAYÁN        |\n|                               |                |         52696 | SANTABÁRBARA         |\n|                               |                |         52835 | SANANDRÉS DE TUMACO* |\n| PUTUMAYO                      |                |         86001 | MOCOA*               |\n| PUTUMAYO                      |                |         86320 | ORITO                |\n| PUTUMAYO                      |                |         86568 | PUERTOASIS           |\n| PUTUMAYO                      |                |         86569 | PUERTO CAICEDO       |\n| PUTUMAYO                      | PUTUMAYO       |         86571 | PUERTO GUZMÁN        |\n| PUTUMAYO                      |                |         86573 | PUERTO LEGUÍZAMO     |\n| PUTUMAYO                      |                |         86757 | SAN MIGUEL           |\n| PUTUMAYO                      |                |         86865 | VALLE DELGUAMUEZ     |\n\n| Subregión           | Departamento   | Código DANE   | Municipio               |\n|---------------------|----------------|---------------|-------------------------|\n| SIERRANEVADA-PERIJÁ |                | 20001         | VALLEDUPAR*             |\n| SIERRANEVADA-PERIJÁ |                | 20013         | AGUSTÍN CODAZZI         |\n| SIERRANEVADA-PERIJÁ |                | 20045         | BECERRIL                |\n| SIERRANEVADA-PERIJÁ | CESAR          | 20400         | LAJAGUADE IBIRICO       |\n| SIERRANEVADA-PERIJÁ |                | 20570         | PUEBLO BELLO            |\n| SIERRANEVADA-PERIJÁ |                | 20621         | LAPAZ                   |\n| SIERRANEVADA-PERIJÁ |                | 20750         | SAN DIEGO               |\n| SIERRANEVADA-PERIJÁ |                | 20443         | MANAURE BALCÓN DELCESAR |\n| SIERRANEVADA-PERIJÁ | LAGUAJIRA      | 44090         | DIBULLA                 |\n| SIERRANEVADA-PERIJÁ | LAGUAJIRA      | 44279         | FONSECA                 |\n| SIERRANEVADA-PERIJÁ | LAGUAJIRA      | 44650         | SAN JUAN DELCESAR       |\n| SIERRANEVADA-PERIJÁ | MAGDALENA      | 47001         | SANTAMARTA*             |\n| SIERRANEVADA-PERIJÁ | MAGDALENA      | 47053         | ARACATACA               |\n| SIERRANEVADA-PERIJÁ | MAGDALENA      | 47189         | CIÉNEGA                 |\n| SIERRANEVADA-PERIJÁ | MAGDALENA      | 47288         | FUNDACIÓN               |\n| BOLÍVAR             | ANTIOQUIA      | 5893          | YONDÓ                   |\n| BOLÍVAR             | BOLÍVAR        | 13042         | ARENAL                  |\n| BOLÍVAR             | BOLÍVAR        | 13160         | CANTAGALLO              |\n| BOLÍVAR             | BOLÍVAR        | 13473         | MORALES                 |\n| BOLÍVAR             | BOLÍVAR        | 13670         | SAN PABLO               |\n| BOLÍVAR             | BOLÍVAR        | 13688         | SANTAROSADELSUR         |\n| BOLÍVAR             | BOLÍVAR        | 13744         | SIMITÍ                  |\n| CÓRDOBA             | CÓRDOBA        | 23466         | MONTELÍBANO             |\n| CÓRDOBA             | CÓRDOBA        | 23580         | PUERTO LIBERTADOR       |\n| CÓRDOBA             | CÓRDOBA        | 23682         | SAN JOSÉ DE URE         |\n| CÓRDOBA             | CÓRDOBA        | 23807         | TIERRALATA              |\n| CÓRDOBA             | CÓRDOBA        | 23855         | VALENCIA                |\n| DELTOLIMA           | TOLIMA         | 73067         | ATACO                   |\n| DELTOLIMA           | TOLIMA         | 73168         | CHAPARRAL               |\n| DELTOLIMA           | TOLIMA         | 73555         | PLANADAS                |\n| URABÁANTIOQUEÑO     | ANTIOQUIA      | 5045          | APARTADÓ*               |\n| URABÁANTIOQUEÑO     | ANTIOQUIA      | 5147          | CAREPA                  |\n| URABÁANTIOQUEÑO     | ANTIOQUIA      | 5172          | CHIGORODÓ               |\n| URABÁANTIOQUEÑO     | ANTIOQUIA      | 5234          | DABEIBA                 |\n| URABÁANTIOQUEÑO     | ANTIOQUIA      | 5480          | MUTATÁ                  |\n| URABÁANTIOQUEÑO     | ANTIOQUIA      | 5490          | NECOCLÍ                 |\n| URABÁANTIOQUEÑO     | ANTIOQUIA      | 5665          | SAN PEDRO DE URABÁ      |\n| URABÁANTIOQUEÑO     | ANTIOQUIA      | 5837          | TURBO                   |\n| URABÁANTIOQUEÑO     | ANTIOQUIA      |               |                         |\n\nCada  PDET  se  instrumentaliza  en  un  Plan  de Acción  para  la  Transformación  Regional  (PATR), construido de manera participativa, amplia y pluralista en las zonas priorizadas.\n\nEste plan tiene en cuenta como mínimo,\n\n1. Lineamientos metodológicos que garanticen su construcción participativa.\n2. Un diagnóstico participativo elaborado con  las  comunidades  que  identifiquen  las necesidades en el territorio.\n3. Una visión del territorio que permita definir líneas de acción para su transformación.\n4. Enfoque territorial que reconozca las características socio-históricas, culturales, ambientales y productivas de los territorios y\n\n- sus habitantes, sus necesidades diferenciadas y la vocación de los suelos, de conformidad con  las  normas  orgánicas  de  planeación  y ordenamiento territorial.\n5. El enfoque  diferencial que incorpore la perspectiva étnica y cultural de los pueblos y comunidades de los territorios.\n6. El enfoque reparador del PDET.\n7. Enfoque de género que reconozca las necesidades particulares de las mujeres rurales.\n8. Un capítulo de programas y proyectos, que orienten  la  ejecución,  de  acuerdo  con  lo establecido  en  el Acuerdo  Final  y  bajo  los lineamientos del Departamento Nacional de Planeación.\n9. Un capítulo de indicadores y metas para el seguimiento y evaluación.\n10.  Mecanismos de rendición de cuentas y control social, que incluya herramientas de difusión y acceso a la información.\n\nDe  acuerdo  con  el  Decreto  reglamentario,  el PATR se revisará y actualizará cada cinco (5) años de forma participativa en el territorio, en los términos establecidos en el artículo 5° del presente decreto.\n\n## Zonas Más Afectadas por el Conflicto (ZOMAC)\n\nDe  igual  manera,  el  Decreto  1650  de  2017 reglamenta  la  categoría  de  Zonas  Más  Afectadas por el Conflicto -ZOMAC incluido en la Ley 1819 de 2016-. Las ZOMAC se crean como mecanismos para fomentar el desarrollo económico  de  los municipios  y  cerrar  las  brechas  socioeconómicas que afectan al país, y no se consideraron únicamente variables  de  afectación  del  conflicto  sino  el  grado de vulnerabilidad y capacidad institucional de tales municipios.\n\nEl numeral 6 del artículo 236 de la Ley 1819 de 2016, establece que las Zonas más Afectadas por el Conflicto Armado (ZOMAC), están constituidas por el  conjunto  de  municipios  que  sean  considerados como  más  afectados  por  el  conflicto,  los  cuales serán  definidos  para  el  efecto  por  el  Ministerio de  Hacienda  y  Crédito  Público,  el  Departamento Nacional  de  Planeación  (DNP)  y  la  Agencia  de Renovación del Territorio (ART).\n\nEn el anexo 2 de dicho Decreto, se establecieron las características y la metodología para definir los municipios  ZOMAC.  Para  la  definición  técnica de  las  Zonas  Más  Afectadas  por  el  Conflicto,  se determinó cuáles son las variables necesarias para el  establecimiento de las zonas efectivamente más afectadas por el conflicto armado en nuestro país.\n\nSi bien la complejidad del problema de violencia en Colombia ha impedido reconocer cuáles son las causas definitivas del conflicto armado interno, existe consenso entre los autores y doctrinantes en que la debilidad  y  la  precariedad  del  Estado  colombiano han promocionado y facilitado el conflicto armado en  nuestro  país  (Uprimny,  2001;  Sánchez,  2007). Por otra parte, también se ha establecido la estrecha relación entre conflicto y pobreza en Colombia, las cuales  han  estado  mediadas  por  las  instituciones existentes y características idiosincráticas de  la historia  colombiana,  como  la  lucha  armada  entre los  partidos  políticos  tradicionales,  los  conflictos agrarios no resueltos y la descentralización ocurrida a  finales  de  los  años  ochenta  y  comienzos  de  los noventa (Restrepo y Aponte, 2009).\n\nOtros autores, en la misma línea, concluyen que un factor fundamental para explicar la violencia es la capacidad estatal, Así, elementos como la falta de participación política, la falta de gobernabilidad, la mala administración de los ingresos provenientes de recursos naturales, y la ausencia del Estado en partes del  territorio,  facilitan  la  aparición  del  conflicto armado (Yaffe, 2011)\n\nEn esa medida, es evidente que para determinar cuáles son las zonas más afectadas por el conflicto, y,  por  ende,  el  nivel  de  afectación  de  conflicto para  todos  los  municipios  del  país;  es  necesario considerar  variables  como  el  índice  de  pobreza multidimensional, que refleje el grado de privación de las personas; o el índice de desempeño fiscal, el cual dé cuenta de la debilidad institucional de todos los municipios del país.\n\nEn  el  caso  específico  de  la  Ley  1819  de  2016 se establecen tratamientos tributarios otorgados especialmente a las ZOMAC, erigiéndose los mismos como  mecanismos  para  fomentar el desarrollo económico de los  municipios  y  cerrar  las  brechas socioeconómicas que afectan al país. Las variables municipales seleccionadas, no solo corresponden a indicadores de afectación del conflicto, sino también al  grado  de  vulnerabilidad  de  los  municipios  ante este fenómeno.\n\nEsto último, se encuentra ligado a la capacidad institucional de cada municipio para abordar esta problemática y para enfrentar los efectos adversos  del  conflicto  en  el  desarrollo,  así  como la articulación de los municipios con los centros y polos  de  crecimiento  económico.  En  este  sentido, para la definición de las ZOMAC se consideraron las  siguientes  variables  a  nivel  de  municipio:  i) índice de Pobreza  Multidimensional  (IPM); ii) Índice de Incidencia del Conflicto Armado (IICA); iii) Indicador de desempeño fiscal; iv) distancia a las capitales  del  departamento;  v)  aglomeraciones  de acuerdo con el sistema de ciudades; vi) categorías de ruralidad; y vii) población. Adicionalmente, fueron considerados  los  Municipios  Priorizados  en  los Programas  de  Desarrollo  con  Enfoque  Territorial, en  adelante  PDET,  establecidos  con  el  Decreto número 893 de 2017. A continuación,  se  presenta una descripción de cada una de las variables.\n\n1. El índice de Pobreza Multidimensional (IPM ):  es  un  indicador que refleja el grado de privación de las personas en un conjunto de dimensiones. La propuesta metodológica del  IPM  desarrollada  por  el  Departamento\n\nNacional de Planeación en adelante DNP, y transferida al Departamento Administrativo Nacional de Estadística en adelante DANE en 2012, está conformada por 5 dimensiones y  15  variables:  i)  condiciones  educativas del  hogar;  ii)  condiciones  de  la  niñez  y  la juventud; iii) salud; iv) trabajo; y v) acceso a  los  servicios  públicos  domiciliarios  y  las condiciones de la vivienda. Según este indicador, una persona es pobre por pobreza multidimensional si cuenta con privaciones en  al  menos  5  de  las  variables  (33,3%  del total de las 15 variables o privaciones).\n\nPara este ejercicio se utiliza el Índice de Pobreza Multidimensional a nivel municipal por las siguientes razones: (i) existe información para todos los municipios existentes en el país en el año 2005; (ii) es la información más reciente con cobertura para todos los municipios que existe; y (iii) da cuenta del nivel de privación al que se enfrentan los hogares en cada uno de los municipios. De esta forma, el IPM permite filtrar los municipios en los que se requiere hacer  un  mayor  esfuerzo  en  el  cierre  de  brechas socioeconómicas. El Índice se calcula con base en el Censo 2005 del DANE.\n\n2. Índice de desempeño fiscal : medición desarrollada  por  el  DNP,  que  aproxima  el manejo  que  los  alcaldes  y  gobernadores le  dan  a  sus  finanzas  públicas.  Consiste en un índice sintético compuesto de los siguientes indicadores: i) capacidad de autofinanciamiento en los gastos de funcionamiento;  ii)  respaldo  de  la  deuda, iii)  dependencia  del  Sistema  General  de Participaciones (SGP) y del Sistema General de Regalías (SGR); iv) generación de recursos propios; v) magnitud de la inversión; y vi) capacidad de ahorro. Se establecen 5 rangos de clasificación de las entidades territoriales que va de 0 a 100 puntos, estos rangos son: i) Deterioro (&lt; 40); ii) Riesgo (&gt;= 40 y &lt; 60); iii) Vulnerable (&gt;=60 y &lt; 70); iv) Sostenible (&gt;= 70 y &lt; 80); y v) Solvente (&gt;=80).\n\nEstos rangos agrupan a los municipios de acuerdo con el índice de desempeño logrado en 2015. Para este ejercicio se utiliza el índice de desempeño fiscal en la medida que existe información para todos los municipios del país, y es un indicador de la fortaleza institucional. Lo anterior permite establecer aquellos municipios débiles institucionalmente, lo que determina la vulnerabilidad de los municipios ante el conflicto armado y su capacidad de acción frente al mismo. El año base de este indicador es 2015.\n\n3. Aglomeraciones del Sistema de Ciudades: se definen como 'la conjunción de ciudades que comparten ciertas características. En el caso que nos ocupa, las aglomeraciones definidas según la tasa de conmutación de la población trabajadora,  entre  un  municipio  y  otro,  se definen en tomo a un núcleo central o nodo, que  atrae  población  trabajadora  de  otros municipios cercanos (no necesariamente\n\nlimítrofes con el nodo, pero sí en un espacio contiguo geográficamente)' (DNP, 2012, p. 2).  Se  utilizó  el  sistema  de  ciudades  en  la medida que los municipios que no pertenecen a él indican un bajo nivel de integración a los centros económicos del país, por lo que se debe realizar un mayor esfuerzo en el cierre de brechas socioeconómicas.\n\n4. Índice  de  Incidencia  del  Conflicto Armado (IICA): elaborado por el DNP con el objetivo de identificar los municipios según su nivel de afectación por conflicto. Este índice está  construido  a  partir  de  las  siguientes variables: i) acciones armadas; ii) homicidio; iii) secuestro; iv) víctimas de minas antipersonal;  v)  desplazamiento  forzado;  y vi) cultivos de coca. El índice se calcula en promedio para el período 2002-2013, tiempo en el cual se dispone de todas las variables que componen el mismo y permite conocer las  dinámicas  del  conflicto.  Se  definen  las siguientes cinco categorías por desviaciones estándar: i) bajo; ii) medio bajo; iii) medio; iv) alto; y v) muy alto. Se utilizó el IICA ya que permite establecer el nivel de afectación de  conflicto  para  todos  los  municipios  del país, a partir de información comparable.\n5. Municipios  priorizados  en  los  Programas de Desarrollo con Enfoque Territorial (PDET):  estos  fueron  establecidos  en  el Decreto Ley 893 de 2017. Las zonas PDET responden  a  una  priorización  basada  en los  siguientes  criterios:  i)  los  niveles  de pobreza,  en  particular,  de  pobreza  extrema y  de  necesidades  insatisfechas;  ii)  el  grado de afectación derivado del conflicto; iii) la debilidad de la institucionalidad administrativa y de la capacidad de gestión; y iv) la presencia de cultivos de uso ilícito y de otras economías ilegítimas. Los municipios PDET fueron priorizados, entre otros, por su alta afectación por el conflicto y la necesidad de  una  mayor  celeridad  en  las  inversiones, de superar las condiciones que prolongaron el  conflicto  armado  y  de  garantizar  su  no repetición.\n6. Tiempo en vehículo a la capital de departamento: se construyó una matriz que relaciona  la  distancia  en  vehículo  desde cada  uno  de  los  municipios  a  la  capital departamental. Esto, en la medida en que la lejanía o cercanía con las grandes ciudades (capitales de departamento) denota, de alguna manera, el grado de debilidad institucional, así como  la capacidad de reacción  frente  al  conflicto  y,  por  ende,  el grado  de  vulnerabilidad  de  los  respectivos municipios.\n7. Categorías  de  ruralidad:  desarrollada  por el  DNP  y  el  equipo  de  la  Misión  para  la Transformación del Campo Colombiano, con el  objetivo  de  reconocer  la  heterogeneidad\n\nde las zonas rurales del país, al involucrar las interacciones entre las ciudades y el campo, para  lo  cual  se  establecieron  3  criterios: i)  el  Sistema  de  Ciudades;  ii)  densidad poblacional;  y  iii)  relación  de  población urbano-rural, que permitió establecer 4  categorías  de  ruralidad:  i)  ciudades  y aglomeraciones;  ii)  intermedios,  iii)  rural; y  iv)  rural  disperso.  Esta  variable  también incide en la vulnerabilidad de los municipios y su debilidad institucional ante el conflicto armado.\n\n8. Población: se tuvo en cuenta la proyección de la población total de los municipios calculada por el DANE para el año 2016. Esto con el propósito de evitar que el beneficio planteado se concentre en su mayor parte en grandes ciudades, que cuentan con facilidades en infraestructura y mejores condiciones de  mercado,  impidiendo  alcanzar  el  objetivo  de cerrar las brechas.\n\n344 Municipios ZOMAC Tomado de: Presentación ART Comisión Accidental Obras por Impuestos (2024)\n\n<!-- image -->\n\n## Obras  por  Impuestos  hasta  hoy:  desarrollo jurídico, normativo e impacto\n\nEl mecanismo de Obras por Impuestos fue creado en  Colombia  mediante  el artículo  238  de  la  Ley 1819  de  2016 ,  como  una  alternativa  para  que  los contribuyentes del impuesto sobre la renta -personas jurídicas con ingresos iguales o superiores a 33.610 UVT-  pudieran  destinar  hasta  el  50%  de  dicho impuesto  al  desarrollo  de  proyectos  de  inversión con  impacto  social  y  económico,  particularmente en  los  territorios  más  afectados  por  el  conflicto armado y la pobreza. Su adopción se fundamentó en la  experiencia  peruana,  donde  este  instrumento  ha permitido  canalizar  importantes  recursos  privados hacia obras de infraestructura y desarrollo regional.\n\nEn su concepción original, el mecanismo contempló únicamente la modalidad fiducia, mediante  la  cual  el  contribuyente  transfiere  los recursos del impuesto a una fiducia, la cual ejecuta el  proyecto  aprobado.  La  obligación  tributaria  se extingue una vez se entrega la obra a satisfacción. Desde el inicio, el mecanismo  fue concebido como una herramienta  complementaria  al  proceso de implementación  del  Acuerdo  Final  de  Paz, vinculándose a la estrategia de intervención en los municipios priorizados como Zonas Más Afectadas por el Conflicto  Armado  (ZOMAC),  definidos posteriormente  en  el Decreto  número  1650  de 2017 ,  el  cual  estableció  los  criterios  técnicos  de focalización: i) Índice de Pobreza Multidimensional (IPM); ii) Índice de Incidencia del Conflicto Armado (IICA); iii) desempeño fiscal; iv) distancia a centros urbanos; v) nivel de ruralidad; vi) sistema de  ciudades  y  vii)  inclusión  de  municipios  PDET conforme al Decreto Ley 893 de 2017 .\n\nEl Decreto número 1915 de 2017 , reglamentario del  artículo  238  de  la  Ley  1819,  desarrolló  el procedimiento  operativo  del  mecanismo,  fijando los criterios de asignación del cupo  Confis y estableciendo que  se priorizarían los  proyectos ubicados en municipios ZOMAC  con mayor nivel  de  pobreza,  presencia  de  actores  armados ilegales y cultivos ilícitos.  Adicionalmente, se otorgó prioridad a las iniciativas que hubiesen sido estructuradas  directamente  por  los  contribuyentes, fomentando una mayor participación empresarial en la formulación de soluciones territoriales.\n\nEn  paralelo, el Decreto  Ley  883  de  2017 introdujo  una  restricción  importante:  las  empresas del  sector  minero-energético  no  podrían  presentar proyectos relacionados con su actividad generadora de renta, con el fin de evitar conflictos de interés y garantizar  que  los  proyectos  tuvieran  un  impacto neto positivo en la comunidad.\n\nEl Decreto  número  2469  de  2018 ajustó  el procedimiento administrativo para mejorar la eficiencia en la asignación del cupo y la validación de los proyectos. En este contexto, el Plan Nacional de  Desarrollo  2018-2022  (Ley  1955  de  2019) incorporó  al  mecanismo  de  Obras  por  Impuestos como herramienta de financiación para los Planes de Acción para la Transformación Regional (PATR) de los municipios PDET, estableciendo en su artículo 285 la necesidad de priorizar dichas iniciativas en la conformación del banco de proyectos.\n\nUna  transformación  sustancial  se  produjo  con la Ley  2010  de  2019 ,  conocida  como  la  segunda gran  reforma  tributaria  del  periodo,  que  introdujo una  segunda  modalidad  de  ejecución:  la  opción convenio.  En  este  caso,  el  contribuyente  -persona natural o jurídica- puede ejecutar un proyecto con\n\nrecursos  propios,  sin  que  estos  sean  deducidos  de manera inmediata del impuesto sobre la renta, pero recibiendo  a  cambio  Títulos  de  Renovación  del Territorio  (TRT),  los  cuales  pueden  ser  utilizados  para pagar futuras obligaciones fiscales o ser negociados en  el  mercado.  Esta  ley  amplió  significativamente los sectores habilitados, incluyendo: infraestructura productiva,  cultural  y  deportiva,  vivienda  rural, tecnologías de la información y las comunicaciones, adaptación al cambio climático, gestión del riesgo y pagos por servicios ambientales.\n\nEl Decreto número 1147 de 2020 , reglamentario de la Ley 2010 de 2019, operativizó la modalidad convenio y añadió un nuevo criterio de priorización: territorios estratégicos para la reactivación económica o social , en respuesta a la crisis generada por  la  pandemia  del  COVID-19.  A  partir  de  este decreto, se autorizó la financiación de proyectos en municipios  fuera  del  universo  ZOMAC  o  PDET, ampliando el alcance territorial del mecanismo.\n\nLa Ley  2155  de  2021 (reforma  tributaria  del gobierno anterior) profundizó esta lógica expansiva al  permitir  que  también  se  financiaran  obras  de importancia nacional y aquellas localizadas en las Áreas  de Desarrollo Naranja  (ADN),  definidas por la Ley 1955 de 2019 como territorios urbanos con vocación para el desarrollo de bienes y servicios  culturales  y  creativos.  Esta  modificación fue ampliamente cuestionada por expertos y organizaciones de la sociedad civil, en tanto permitía que municipios urbanos con mejores capacidades compitieran por recursos con territorios históricamente excluidos, afectando el principio de equidad territorial del mecanismo.\n\nCon el  objeto  de  corregir  estas  distorsiones,  la Ley  2277  de  2022 (reforma  tributaria  del  actual Gobierno)  eliminó  del  universo  habilitado  a  las ADN  y  a  los  proyectos  de  interés  nacional,  e incorporó una nueva categoría prioritaria: los departamentos amazónicos con población inferior a 85.000 habitantes. Asimismo, se facultó al Gobierno nacional para reglamentar la distribución del cupo Confis entre ambas modalidades.\n\nEn  cumplimiento  de  lo  anterior,  el Decreto número  1208  de  2022 dividió  el  cupo  en  dos asignaciones independientes: una para fiducia (71%) y  otra  para  convenio  (29%),  priorizando  dentro de  esta  última  a  los  municipios  PDET,  ZOMAC o  aledaños  estratégicos  para  la  reactivación.  Este decreto  también  introdujo  nuevos  criterios  para declarar  la  elegibilidad  de  proyectos  estratégicos: impacto  en  productividad  regional,  generación  de empleo y contribución a las metas del Plan Nacional de Desarrollo.\n\nFinalmente,  el Plan  Nacional  de  Desarrollo 2022-2026 (Ley 2294 de 2023) consolidó al mecanismo  de  Obras  por  Impuestos  como  una herramienta estructural para el cierre de brechas y la implementación del Acuerdo de Paz, especialmente en sectores como infraestructura vial, al incorporarlo como  fuente  de  financiación  para  proyectos  de inversión estratégicos.\n\n<!-- image -->\n\nFuente:Elaboracion propio\n\n## Impacto del mecanismo de Obras por Impuestos\n\nEl Mecanismo  Obras por Impuestos se ha consolidado como uno de los más exitosos instrumentos  para  implementar  los  Acuerdos  de Paz del 2016 y cerrar las brechas territoriales en las zonas  más  afectadas  por  el  conflicto  armado.  No solo por los resultados tangibles como la ejecución de  proyectos,  municipios  y  población  beneficiada y  la  eficiencia  para  resolver  brechas  territoriales que,  por  recursos  ordinarios,  llevarían  años  para ser materializadas; sino también por el efecto multiplicador de legitimidad y compromiso con las comunidades que ha generado en los contribuyentes y  que  cada  vez  hay  más  empresas  comprometidas con la construcción de paz y desarrollo territorial.\n\nEl Gobierno nacional también ha mantenido una apuesta decidida por el mecanismo otorgándole, año a año, un aumento del cupo Confis para su ejecución el  cual  comenzó  en  el  2018  en  250.000  millones hasta  1,1  billones  de  pesos  para  la  vigencia  2025. El empresariado ha respondido positivamente a este aumento con ejecuciones que llegan hasta el 98% del cupo CONFIS asignado.\n\nGráfica tomada de: Fundación Ideas para la Paz, 2025.\n\n<!-- image -->\n\nAsí mismo, los sectores empresariales han visto en  el  mecanismo  una  oportunidad  para  aportar  al\n\ndesarrollo del país de manera directa, evidenciando ellas mismas el impacto de sus obligaciones tributarias  en  los  territorios  que  más  lo  necesitan. Año  a  año  no  solo  aumentan  las  empresas  y  los sectores que participan del mecanismo, también se establecen mesas regionales, plataformas y alianzas empresariales que promueven el mecanismo en las regiones,  buscan  articular  esfuerzos  y  coordinar obras para masificar el impacto territorial. Proantioquia  promovió  la  primera  mesa  regional de  obras  por  Impuestos  en  el  departamento  de Antioquia y le siguieron el departamento del Valle, Huila, Risaralda, Chocó, Norte de Santander, entre otros.\n\nLa articulación institucional ha sido clave para el éxito del mecanismo en regiones como Antioquia. Allí  se  aprobó  el  proyecto  de  agua  y  saneamiento básico  en  el  corregimiento  Nueva  Colonia  en  el municipio  de Turbo  por  más  de  112.000  millones de  pesos  siendo  este  el  proyecto  más  grande  del Mecanismo Obras por Impuestos hasta la fecha.\n\nLa  concentración  territorial  del  mecanismo  de obras  por  impuestos  es  un  desafío  importante  de asumir. Las regiones como el Alto Patía, Norte del Cauca,  Bajo  Cauca  y  Nordeste  Antioqueño  han concentrado una alta tasa de proyectos a través del mecanismo mientras que regiones como el Sur de Córdoba,  la  Macarena  en  Guaviare  y  el  Pacífico Medio son las menos atendidas por el mecanismo. Así mismo, 28 municipios PDET y 44 municipios ZOMAC no han recibido ningún beneficio de obras por Impuestos, la mayoría de estos se encuentra en la región Pacífica.\n\nTomado de: Fundación Ideas para la Paz, 2025.\n\n<!-- image -->\n\nAl 2024 estas inversiones directas han beneficiado a más de 264 municipios PDET y ZOMAC con más de 410 proyectos por más de 2,9 billones de pesos. Los departamentos que más se han beneficiado del mecanismo son: Antioquia, Arauca, Tolima, Cauca, Casanare, Putumayo, Valle del Cauca, Cesar, La  Guajira,  Norte  de  Santander.  Así  mismo,  los sectores en los que más se ha invertido a través del mecanismo han sido: transporte, Educación, Energía y Vivienda, ciudad y territorio.\n\nSegún  el  DNP,  los  municipios  ZOMAC  con proyectos ejecutados mediante Obras por Impuestos presentan mejores indicadores en varias dimensiones del  Índice  de  Pobreza  Multidimensional  (IPM)\n\nfrente a aquellos sin proyectos, particularmente en materia  de  acceso  a  servicios  básicos,  calidad  de vivienda,  aseguramiento  en  salud  e  informalidad laboral.  También  muestran  mejores  resultados  en movilización de recursos y ordenamiento territorial según la Medición de Desempeño Municipal (MDM). Esto sugiere un efecto positivo del mecanismo en mejorar capacidades institucionales y  condiciones  sociales  habilitantes,  cuando  logra implementarse correctamente.\n\nTomado de: Presentación ART - Comisión Accidental Obras por Impuestos, 2024.\n\n<!-- image -->\n\n| SECTOR                                         |   No.PROY. | VALOR             |\n|------------------------------------------------|------------|-------------------|\n| TRANSPORTE                                     |         93 | 1.139.737.839.784 |\n| EDUCACION                                      |        192 | 915.676.269.006   |\n| ENERGIA                                        |         44 | 289.042.288.596   |\n| VIVIENDA, CIUDADYTERRITORIO                    |         38 | 244.795.995.748   |\n| EDUCACION-ICBF                                 |         21 | 147.074.192.820   |\n| GESTION DELRIESGO                              |          3 | 95.824.269.358    |\n| EDUCACION-TRABAJO                              |          4 | 47.356.228.902    |\n| PAGO POR SERVICIOS AMBIENTALES - PSA           |          5 | 37.692.441.462    |\n| TECNOLOGIAS DELAINFORMACIONYLAS COMUNICACIONES |          1 | 29.810.161.885    |\n| SEGURIDAD ALIMENTARIA Y NUTRICION -ICBF        |          1 | 10.750.581.996    |\n| SALUD                                          |          7 | 5.948.026.706     |\n| DEPORTE                                        |          1 | 3.556.798.112     |\n| TOTALES                                        |        410 | 2.967.265.094.375 |\n\nLa  participación  sectorial  del  mecanismo  es un  reto  por  afrontar  en  su  cualificación.  La  baja participación de sectores como  salud sugieren un  desbalance  institucional  y  una  baja  apuesta sectorial con el mecanismo como fuente alternativa de  financiación  a  iniciativas  que  cierren  brechas territoriales  y  atiendan  necesidades  urgentes  en los territorios. En  otros casos como  el sector Educación, hay una gran cantidad de proyectos que están  centrados  en  brindar  dotación  de  mobiliario y  equipos  para  los  centros  educativos  pero  pocos proyectos  para  la  construcción  o  mejora  de  la infraestructura  educativa.  Estos  retos  sectoriales manifiestan  la  importancia  de  que  las  cabezas  de los sectores asuman un liderazgo rector más activo dentro del mecanismo  para  redirigir esfuerzos, articular  proyectos  que  generen  mayor  impacto territorial y cautivar más contribuyentes para que se vinculen al mecanismo.\n\n## Planteamiento  del  problema:  ordenamiento jurídico del mecanismo, ajustes legislativos y sus razones\n\nPese a sus avances, el mecanismo enfrenta una serie  de  desafíos  estructurales  que  justifican  la necesidad  de  una  intervención  legislativa.  Estos desafíos constituyen problemas públicos que afectan la equidad, la eficiencia, la estabilidad jurídica y la sostenibilidad  institucional  del  instrumento.  Una apuesta legislativa para un mecanismo  exitoso como  lo  es  Obras  por  Impuestos  podría  resolver los  problemas  estructurales  que  hoy  tiene  y  darle vida a su cualificación para potenciar su capacidad transformativa en el mediano y largo plazo. Algunos de los retos que este proyecto de ley busca solucionar son:\n\n## 1. Dispersión normativa e inestabilidad jurídica\n\nDesde su creación, el mecanismo ha sido objeto de múltiples modificaciones normativas: Leyes 1819 de 2016, 2010 de 2019, 2155 de 2021, 2277 de 2022, el Plan Nacional de Desarrollo 2022-2026 (Ley 2294\n\nde 2023), y al menos siete decretos reglamentarios (Decretos 1650/17, 1915/17, 2469/18, 1147/20, 1208/22, entre otros). Esta fragmentación normativa ha generado incertidumbre jurídica entre los contribuyentes y operadores del mecanismo, lo que desincentiva su uso o provocar desviaciones respecto a su propósito original como sucedió con las Áreas de Desarrollo Naranja (ADN) o el constante riesgo que  genera  la  periódica  modificación  al  estatuto tributario por las reformas tributarias que son impulsadas  por  las  inestables  condiciones  fiscales del país.\n\nEl  proyecto  de  ley  busca  unificar  y  actualizar todo  el  marco  normativo  aplicable  al  mecanismo, garantizando su estabilidad, claridad y coherencia, a través de una ley ordinaria especial, evitando que cada reforma tributaria altere sus reglas de operación y  le  da  vida  jurídica  independiente  del  Estatuto Tributario donde está alojado actualmente.\n\n## 2. Desalineación del mecanismo con su finalidad original\n\nReformas  recientes  han  modificado  el  alcance geográfico y temático del mecanismo, autorizando en  su  momento  obras  en  territorios  no  PDET  ni ZOMAC,  e  incluyendo  sectores  o  proyectos  de interés nacional ajenos a los objetivos de cierre de brechas  y  construcción  de  paz.  Aunque  varias  de estas  modificaciones  fueron  revertidas  en  la  Ley 2277 de 2022, el riesgo de desnaturalización persiste si  no  se  consolida  un  marco  normativo  estable  y coherente con los principios de reparación territorial y equidad social. Este proyecto refuerza el sentido de construcción de paz y desarrollo territorial en las zonas más afectadas por el conflicto y donde esas brechas estructurales son persistentes.\n\n## 3. Debilidad en la gobernanza, capacidades locales y articulación interinstitucional\n\nLa gestión actual del mecanismo presenta fallas en la articulación entre niveles de gobierno, la eficiencia en la viabilización de proyectos y la transparencia del proceso. Muchos municipios priorizados carecen de capacidad técnica para estructurar proyectos, lo que genera una alta concentración territorial  de  la inversión.\n\nEl  proyecto  de  ley  fortalece  el  componente  de gobernanza institucional , asignando funciones específicas a la ART como administradora del banco de  proyectos,  al  DNP  como  ente  de  planeación  y evaluación,  y  a  los  sectores  responsables  como garantes del acompañamiento técnico y financiero. Además, se introducen mecanismos de transparencia, rendición de cuentas y acceso a la información, y se establece  un  marco  de  responsabilidades  entre  las partes.\n\n## 4. Necesidad  de  consolidar  al  mecanismo como política pública estructural, no tributaria.\n\nActualmente,  el  mecanismo  opera  como  un instrumento  de cumplimiento  tributario, sin  un régimen autónomo de política pública. Ello limita su  integración  con  los  instrumentos  de  planeación (PATR,  PND,  planes  sectoriales)  y  restringe  la capacidad  del  Estado  para  diseñar  estrategias  de largo plazo en sectores clave como infraestructura, salud, educación o sostenibilidad ambiental.\n\nLa ley propuesta reconoce a Obras por Impuestos como  una  herramienta  estructural de inversión social, construcción de paz y desarrollo territorial, estableciendo reglas técnicas para la estructuración, análisis de riesgo, sostenibilidad operativa y liquidación  de  los  proyectos.  Asimismo,  habilita a  las  entidades  territoriales  con  capacidad  fiscal  y administrativa para crear mecanismos  similares sobre  tributos  locales,  ampliando  el  alcance  y  la apropiación de instrumentos similares a nivel local.\n\n## Impacto fiscal\n\nEl  artículo  7°,  de  la  Ley  819,  de  2003, por  la cual  se  dictan  normas  orgánicas  en  materia  de presupuesto, responsabilidad y transparencia fiscal y  se  dictan  otras  disposiciones ,  determina  que  en la exposición de motivos y en las ponencias de los proyectos  de  ley  se  debe  hacer  explícito  el  costo fiscal que se genera por el gasto ordenado o por el otorgamiento de beneficios tributarios, que debe ser compatible con el Marco Fiscal de Mediano Plazo, al  mismo  tiempo  que  debe  señalar  la  fuente  de financiación de dicho costo.\n\nAhora  bien,  en  cumplimiento  a  la  disposición referida, se deja de manifiesto que el gasto de que tratan algunos artículos no se impone u ordena, sino que se  autoriza,  para  que  el  Gobierno  incorpore  dentro del Presupuesto General de la Nación y/o impulse a través del sistema nacional de cofinanciación las apropiaciones  requeridas  para  dar  cumplimiento  a lo allí estipulado. Además, el mecanismo de Obras por  Impuestos  ya  se  encuentra  reglamentado  y  en funcionamiento  por  el  desarrollo  administrativo  y la implementación del artículo 238 de la Ley 1819 del 2016, el artículo 800-1 del Estatuto Tributario, el artículo 43 de la Ley 2155 de 2021 y el artículo 26 de la Ley 2277 del 2022. Frente a este acápite es importante  manifestar  que  la  Corte  Constitucional le  ha  reconocido  al  Congreso  de  la  República  la facultad  que  tiene  para  aprobar  proyectos  de  ley que  comporten  gasto  público,  siempre  y  cuando no se imponga su ejecución, sino que se faculte al Gobierno para incluir las partidas correspondientes en el Presupuesto General de la Nación.\n\nAsí mismo, en la Sentencia C- 411 de 2009 de la Corte Constitucional, el análisis del impacto fiscal de las normas, en el cuerpo del proyecto de ley, no es requisito sine qua non para su trámite legislativo, ni debe ser una barrera para que el Congreso ejerza sus funciones, ni crea un poder de veto legislativo en cabeza del Ministro de Hacienda; es más, hacer el  análisis  del  impacto  fiscal  no  recae  únicamente en el legislador, sobre este punto ha establecido su análisis de la siguiente manera:\n\n(…) el cumplimiento de lo dispuesto en el artículo 7° de la Ley 819 de 2003 corresponde al Congreso, pero  principalmente  al  Ministro  de  Hacienda  y Crédito Público, en tanto que 'es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica (…)'\n\nLo anterior significa que, en cualquier momento del  trámite  legislativo,  el  Ministro  de  Hacienda  y Crédito Público podrá ilustrarle a este Congreso las consecuencias  económicas  del  presente  proyecto de  ley;  toda  vez  que,  de  acuerdo  con  el  proceso de  racionalidad  legislativa,  la  carga  principal  del\n\nanálisis  de  impacto  fiscal  reposa  en  esta  cartera por contar con  la información  y  la  capacidad estadística, operativa y administrativa para realizar los respectivos estudios.\n\n## Conflicto de interés\n\nDando  alcance  a  lo  establecido  en  el  artículo 3° de la Ley 2003 de 2019, por la cual se modifica parcialmente la  Ley  5 ª de  1992 ,  se  hacen  las  siguientes consideraciones a fin de describir la circunstancias o eventos que podrían generar conflicto de interés en la discusión y votación de la presente iniciativa legislativa, de conformidad con el artículo 286 de la Ley 5 de 1992, modificado por el artículo 1° de la Ley 2003 de 2019, que reza:\n\n' Artículo 286. Régimen de conflicto de interés de los Congresistas. Todos los Congresistas deberán declarar  los  conflictos  de  intereses  que  pudieran surgir en el ejercicio de sus funciones.\n\nSe entiende  como conflicto de interés una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista.\n\n- a) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del Congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión.\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.\n\n(…)'.\n\nSobre  este  asunto  la  Sala  Plena  Contenciosa Administrativa del Honorable Consejo de Estado en su Sentencia 02830 del 16 de julio de 2019, M. P. Carlos Enrique Moreno Rubio, señaló que:\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que solo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el Congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del Congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nSe  estima  que  la  discusión  y  aprobación  del presente Proyecto de Ley su discusión o aprobación no configura un beneficio particular, actual o directo a favor de un Congresista, de su cónyuge, compañero o  compañera  permanente  o  pariente  dentro  del segundo  grado  de  consanguinidad,  segundo  de afinidad o primero  civil, ya que el desarrollo de derechos consagrados en la Constitución Política,  las  disposiciones  relativas  a  reglamentar el  mecanismo  Obras  por  Impuestos,  no  otorga privilegios de ninguna clase, no genera ganancias, no crea indemnizaciones económicas y no elimina obligaciones de ningún tipo.\n\nEs  menester  señalar,  que  la  descripción  de  los posibles conflictos de interés que se puedan presentar frente al trámite o votación del presente Proyecto de Ley, conforme a lo dispuesto en el artículo 291 de la Ley 5ª de 1992 modificado por la Ley 2003 de 2019, no  exime  al  Congresista  de  identificar  causales adicionales en las que pueda estar incurso.\n\nAtentamente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nDANIELCARVALHOMEJIA Representante a la Camara\n\nOLGALUCIAVELASQUEZ Representante a la Camara\n\nGRISTIANDANILOAVENDANOFINO RePr\n\nLUISCARLOSOCHOATOBON Representante ama Camara-per Antioquia\n\nJOHNJAIROGONZALEZAGUDELO RepresentantealaCamara Curul de PazNo.3 Antioquia\n\nEsteban Quintero Cardona SenadordelaRepublica\n\nMAURICIOQIRXLDO Senador dela Repiblica\n\nDANIELRESTREPOCARMONA Representante a la Camara por Antioquia\n\nJUANFELIPELEMOSURIBE Senador de laRepublica\n\nAUISMIGUELLOPEZARISTIZABAL Representante a la Camara por Antioquia\n\nJuanE\n\nTueth  Seehea\n\nJUANESPINAL\n\nYULIETHANDREASANCHEZ Representanteala Camara\n\nRepresentantea la Camara\n\nJHONJAIROBERRIOLOPEZ MiembrodelaCamara deRepresentantes Por el DepartamentodeAntioquia CongresodelaRepublica deColombia\n\nOSCAR DARIO PEREZ PINEDA Representante a la Camara por Antioquia\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## C O N T E N I D O\n\nGaceta número 1487 - Jueves, 21 de agosto de 2025 CÁMARA DE REPRESENTANTES\n\n## PROYECTOS DE LEY\n\nPágs.\n\nProyecto  de  Ley  número  210  de  2025  Cámara, por  medio  de  la  cual  se  rinde  homenaje  a la  Federación  Nacional  de  Cafeteros,  en  el marco del centenario de su fundación. ......................\n\n1\n\nProyecto  de  Ley  número  211  de  2025  Cámara, por  medio  del  cual  se  establece  el  Mecanismo de Obras por I mpuestos y se dictan otras disposiciones.  ....................................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n10"
}