{
  "id": "035",
  "corporacion": "Camara",
  "numeroGaceta": "1486",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1486\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., jueves, 21 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  23  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 197 DE 2025 CÁMARA\n\npor medio del cual se dicta el régimen especial para el desarrollo económico y social del municipio de Puerto Leguízamo y se dictan otras disposiciones.\n\nBogotá, D.C., 5 de agosto de 2025\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes\n\nCapitolio Nacional\n\nAsunto: Radicación Proyecto de ley\n\nRespetado Secretario General.\n\nEn  concordancia  con  el artículo 154  de  la Constitución  Política  de  Colombia  y  el  artículo 140  de  la  Ley  5ª  de  1992,  en  nuestra  condición de  Congresistas  de  la  República  nos  permitimos presentar ante la Secretaría General de la Cámara de Representantes de la República el presente Proyecto de  Ley, por  medio  del  cual  se  dicta  el  régimen especial para el desarrollo económico y social del municipio  de  Puerto  Leguízamo  y  se  dictan  otras disposiciones .\n\nCordialmente,\n\n<!-- image -->\n\nLhontted.\n\nJHONFREDIVALENCIACAICEDO Representantea la Camara Circunscripcion Transitoria Especial de Paz No.11 Putumayo\n\n<!-- image -->\n\nJORGEANDRESCANCIMANCELOPEZ Representanteala Camara Circunscripcion Putumayo\n\n<!-- image -->\n\nJOHNJAIRO GONZALEZAGUDELO RepresentantealaCamara Curulde Paz No.3Antioquia\n\n<!-- image -->\n\nALEXANDERGUARINSILVA Representanteala Camara porel Guainia\n\n<!-- image -->\n\nMONICAKARINABOCANEGRA PANTOJA REPRESENTANTEALACAMARA DEPARTAMENTODEAMAZONAS.\n\n<!-- image -->\n\nCARLOSARDILAESPINOSA Representante a la Camara Departamento delPutumayo\n\n<!-- image -->\n\nJHONJAIROBERRIOLOPEZ Miembro de laCamara de Representantesporel Departamento de Antioquia\n\nGILMA DIAZARIAS Representante ala Camara Departamento del Caqueta\n\n<!-- image -->\n\nORLANDOCASTILLOADVINCULA Representantea la Camara CITREP9-Pacifico medio\n\n<!-- image -->\n\nGERSONLISIMACOMONTANO ARIZALA\n\n<!-- image -->\n\nRepresentanteala Camara CITREP-10 SurNarino\n\n<!-- image -->\n\nDIOGENESQUINTEROAMAYA Rrepresenitanteala Camara Catatumbo\n\n<!-- image -->\n\nCRISTOBALCAICEDOANGULO Representante ala Camara ValledelCauca\n\n<!-- image -->\n\nLILIANARODRiGUEZVALENCIA Representante ala Camara DepartamentodeCundinamarca\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nWILLIAN FERNEYALqURE MARTINEZ Representanteala camara Meta-Guaviare CITREPNo7\n\n<!-- image -->\n\nDAVIDALEJANDROTORORAMiREZ Representanteala Camarapor Antioquia Pacto Historico\n\n<!-- image -->\n\nJHONFREDYNUNEZRAMOS Represehtanteala Camara ITREP5Caqueta-Huila\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nTEMISTOCLESORTEGANARVAEZ SenadordelaRepublica\n\nERIKATATIANASANCHEZPINTO Representante a la Camara Departamento deSantander\n\nGermanJoseGomez Lopez Representanteala Camara por Atlantico PartidoComunes\n\nHR.YENICASUGEINACSTAINFANTE HepresentantealalClmara DepartamentodelArazonas\n\nJAIROREINALDOCALASUAREZ Representanteala CamaraSantander Partido Comunes\n\nANIBALHOYOSFRANCO Representante ala Camara Departamento deRisaralda\n\nHUGODANILOLOZANOPIMIENTO V\n\nRepresentantealaCamaraporVaupes\n\nJULIOROBERTOSALAZARPERDOMO REPRESENTANTEALACAMARA DEPARTAMENTODECUNDINAMARCA\n\nKarenAstrithManriqueOlarte Representantea la Camara CITREP2-Arauca\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 197 DE 2025 CÁMARA\n\npor medio del cual se dicta el régimen especial para el desarrollo económico y social del municipio de Puerto Leguízamo y se dictan otras disposiciones .\n\n## El Congreso de Colombia\n\n## DECRETA:\n\n## CAPÍTULO I\n\nArtículo  1 ° . Objeto . La presente ley tiene por  objeto  la  creación  de  las  condiciones  legales especiales para la promoción y el desarrollo económico y social de los habitantes del municipio de  Leguízamo,  que  les  permita  su  supervivencia digna  conforme  a  lo  reglado  por  la  Constitución Nacional  y  dentro  de  sus  particulares  condiciones geográficas, ambientales y culturales.\n\n## CAPÍTULO II\n\n## Del régimen de puerto libre\n\nArtículo 2 ° . Definiciones para la aplicación de la presente ley .  Para  efectos de la presente ley, se entenderán como:\n\n1. Puerto  Libre  de  Leguízamo: Defínase como Puerto Libre de Leguízamo, el territorio del municipio de Puerto Leguízamo, al cual  pueden  llegar libremente, sin limitaciones de cupo o cantidad y sin el pago de tributos aduaneros, mercancías, bienes y servicios lícitos, de procedencia extranjera o de una Zona Franca Industrial de Bienes y Servicios, para su consumo local, ser comercializadas, reembarcadas, reexportadas o para su nacionalización.\n2. Introducción de mercancías, bienes y servicios  al  territorio  aduanero  nacional: Los residentes del  municipio  de  Puerto  Leguízamo podrán  trasladar  mercancías,  bienes  y  servicios de  origen  extranjero  hacia  el  resto  del  territorio aduanero nacional, bajo la modalidad de viajeros o pequeños envíos, siempre que se trate de artículos para  uso  personal  o  familiar,  y  no  destinados  a  la comercialización.\n\nPEDROBARACUTAOGARCIA OSPINA Representante ala Camara PactoHistorico-COMUNES\n\nEste derecho será personal e intransferible, aplicable  una  (1)  vez  al  año,  y  estará  sujeto  a  un valor  total  máximo  de  tres  mil  quinientos  dólares (US$3.500) o su equivalente en moneda nacional. Para los menores de edad, el límite será del cincuenta por ciento (50%) del valor señalado.\n\nEl Gobierno nacional reglamentará los requisitos, condiciones y controles de este régimen, incluyendo la posibilidad de acumulación de cupos entre viajeros que se desplacen en grupo, y la exclusión de productos restringidos o prohibidos.\n\nArtículo  3 ° . Ratificación  del  puerto  libre . Se ratifica como Puerto Libre, toda el área del municipio de Puerto Leguízamo.\n\nArtículo  4 °. Al  territorio  del  Puerto  Libre  de Leguízamo, podrán introducirse toda clase de mercancías  lícitas,  bienes  y  servicios  extranjeros, excepto armas, estupefacientes, mercancías prohibidas por convenios internacionales a los que se haya adherido o se adhiera Colombia y, finalmente, los productos precursores de estupefacientes y las  drogas  y  estupefacientes  no  autorizados  por  la autoridad competente.\n\nParágrafo. El  Gobierno  nacional  reglamentará lo  relativo  a  los  servicios  que  se  presten  desde  el municipio  de  Puerto  Leguízamo,  con  destino  al territorio nacional y a otros países.\n\nArtículo  5 °. Impuesto  Único  al  Consumo . La introducción  de  mercancías,  bienes  y  servicios  de origen  extranjero  en  el  territorio  del  municipio  de Puerto Leguízamo estará exenta del pago de tributos aduaneros,  pero  generará  un  Impuesto  Único  al Consumo,  en  favor  del  municipio,  con  una  tarifa máxima del diez por ciento (10%).\n\nEste impuesto será reglamentado por el concejo municipal,  de  acuerdo  con  la  ley,  y  no  podrá  ser acumulativo con otros tributos nacionales sobre el mismo hecho generador. En todo caso, su diseño y aplicación deberán respetar los artículos 338 y 363 de la Constitución Política.\n\nArtículo 6 ° . Facultades del concejo municipal en lo  relacionado con el impuesto único al consumo . El concejo municipal, a iniciativa del alcalde, podrá fijar  lo  relacionado  con  los  elementos  esenciales del Impuesto Único al Consumo y los tratamientos preferenciales que estime convenientes.\n\nArtículo  7 ° . Personas  que  pueden  ingresar mercancías,  bienes  y  servicios  al  puerto  libre . Solo podrán introducir y legalizar mercancías, bienes y servicios extranjeros a Puerto Leguízamo, en  cantidades  comerciales,  las  personas  naturales o  jurídicas  inscritas  en  el  RUT  que  se  hayan matriculado debidamente como comerciantes en la Cámara de Comercio del Putumayo, se encuentren a paz y salvo en lo relacionado con el impuesto de industria  y  comercio,  y  para  quienes  el  municipio de  Puerto  Leguízamo  sea  la  sede  principal  de  sus negocios y que obtengan el correspondiente permiso de la Gobernación del departamento.\n\nArtículo  8 ° . Ingreso  de  mercancías,  bienes  y servicios  al  puerto  libre . Los habitantes  del  municipio de Puerto Leguízamo legalmente establecidos, que no tengan la calidad de comerciantes, pueden ingresar mercancías, bienes y servicios extranjeros, en cantidades no comerciales mediante el pago del Impuesto Único al Consumo, cuando a ello hubiere lugar, con la presentación de la Declaración Especial de Ingreso.\n\nArtículo 9 ° . Mercancías en tránsito . Se podrá recibir en el territorio del Puerto Libre de Leguízamo, mercancías, bienes y servicios extranjeros, en tránsito, para su embarque a otros puertos nacionales o extranjeros.\n\nToda  mercancía  con  destino  al  territorio  de Puerto Leguízamo, que por circunstancias de rutas de transporte tenga que tocar puertos o aeropuertos del resto del territorio aduanero nacional, solo podrá ser inspeccionada, por efectos de seguridad nacional, por  las  autoridades  competentes.  En  tales  eventos deberá  hacerse  en  presencia  del  consignatario,  de su  representante  o  apoderado.  Los  propietarios  de estas mercancías no están obligados a efectuar pago de tributos aduaneros, por cuanto dicho mercancías y/o  bienes  llegan  al  territorio  aduanero  nacional amparado bajo el régimen de tránsito y su destino final es el municipio de Puerto Leguízamo, donde se surtirán todos los trámites de introducción.\n\nArtículo 10. Habilitación para salas de exhibición . Se  creará  la  oficina  de  la  Dirección de  Impuestos  y  Aduanas  Nacionales  DIAN  en el  municipio  de  Puerto  Leguízamo  y  esta  podrá habilitar  sitios  para  la  exhibición  de  mercancías extranjeras,  las  cuales  tendrán  suspendido  el  pago del impuesto.\n\nEl plazo de almacenamiento será máximo de un (1) año, contado desde la llegada de la mercancía al territorio de Puerto Leguízamo y a su vencimiento se considerará en abandono legal automático, preferentemente  en  favor  del  municipio  de  Puerto Leguízamo, sin que medie actuación administrativa alguna que así lo declare. La Dirección de Impuestos y  Aduanas Nacionales hará la debida reglamentación y podrá, potestativamente, conceder o no prórrogas solicitadas por razones debidamente justificadas.\n\nArtículo 11. Parque de contenedores . La Dirección  de  Impuestos  y  Aduanas  Nacionales  DIAN destinará o autorizará la habilitación de una zona  apropiada  para  parque  de  contenedores  que lleguen  en  tránsito  hacia  otros  puertos  nacionales como Puerto Asís, Leticia o extranjeros.\n\nArtículo  12. Facturas  de  venta .  Para  efectos del  control  del  recaudo  del  impuesto  de  industria y  comercio,  por  parte  del  municipio  de  Puerto Leguízamo, toda transacción comercial realizada en el territorio deberá soportarse con su correspondiente factura de venta, de conformidad con lo establecido en el Estatuto Tributario.\n\nArtículo 13. Envío de mercancías al por mayor desde el puerto libre hacia el territorio aduanero nacional . Sin perjuicio de lo dispuesto en el\n\nartículo 121 de la Ley 6ª de 1992, los comerciantes, debidamente establecidos en el municipio de Puerto Leguízamo,  podrán  vender  mercancías  a  personas domiciliadas  en  el  resto  del  territorio  aduanero nacional quienes podrán adquirirlas conforme a los cupos autorizados por el Gobierno nacional. Estas mercancías  podrán  ingresar  al  resto  del  territorio aduanero nacional como carga, o por cualquier otro sistema de transporte mediante la presentación de la Declaración Simplificada de Importación.\n\nArtículo 14. Régimen sancionatorio . El incumplimiento  de  cualquiera  de  las  obligaciones establecidas  en  el  presente  Capítulo  dará  lugar  a la  imposición  de  las  sanciones  establecidas  en  el Estatuto Tributario, el Decreto número 1165 de 2019, y las demás normas que los adicionen, modifiquen o reemplacen.\n\n## CAPÍTULO III\n\n## Del régimen de producción y exportaciones\n\nArtículo  15. Declárase  al  municipio  de  Puerto Leguízamo  como  zona  especial  de  producción  y generación de empleo, en virtud de lo dispuesto en el artículo 337 de la Constitución Política.\n\nEn consecuencia, el Gobierno nacional, en coordinación  con  el  departamento  del  Putumayo y  el  municipio  de  Puerto  Leguízamo,  diseñará  e implementará una estrategia  integral  de  desarrollo productivo local, que incluirá como mínimo:\n\n- a) Incentivos tributarios y financieros para empresas  que  se  instalen  o  amplíen  operaciones productivas en el municipio.\n- b) Programas de capacitación técnica y formación laboral para la población local.\n- c) Fomento  de  cadenas  de  valor  locales  y mercados campesinos.\n- d) Estímulo a proyectos de economía popular, comunitaria e indígena.\n- e) Prioridad  en  la  asignación  de  recursos  de inversión nacional y cooperación internacional.\n\nEl Gobierno nacional reglamentará lo dispuesto en el presente artículo en un término no superior a seis  (6)  meses a partir de la promulgación de esta ley.\n\nArtículo 16. Artículo 16. Exportación de bienes y servicios. Los bienes y servicios producidos en el municipio  de  Puerto  Leguízamo  y  los  originarios del  resto  del  país  podrán  ser  exportados  desde este  territorio  hacia  el  extranjero,  observando  las disposiciones  del  régimen  de  comercio  exterior, el régimen cambiario vigente y los requisitos aduaneros aplicables.\n\nEl Gobierno nacional podrá establecer mecanismos de promoción, simplificación y facilitación para las exportaciones desde este territorio fronterizo.\n\n## CAPÍTULO IV\n\nDel régimen agropecuario\n\nArtículo  17. El  Gobierno  nacional  y  Departamental promoverán el desarrollo sostenible de la actividad agropecuaria como fuente de alimentación, empleo e ingresos que generen bienestar para los habitantes del municipio de Puerto Leguízamo.\n\nArtículo  18. Se  autoriza  al  Gobierno  nacional para  que,  de  acuerdo  con  el  Plan  Nacional  de Desarrollo, invierta los recursos humanos y financieros  necesarios  para  la  investigación  de  la flora  y  fauna  del  municipio  y  para  desarrollar  su explotación comercial de manera sostenible.\n\nArtículo  19. El  Gobierno  nacional  adecuará a las condiciones especiales del municipio de Puerto Leguízamo los requisitos para acceder a los certificados  de  incentivo  forestal  y  demás  líneas de fomento, agropecuario y créditos otorgados por  el  Fondo  para  el  Financiamiento  del  Sector Agropecuario (Finagro).\n\nArtículo 20. La Agencia Nacional de Tierras, o la entidad que haga sus veces, dentro del marco de sus competencias, adquirirá tierras en el municipio de  Puerto  Leguízamo  para  ser  redistribuidas  y  las destinará principalmente a los agricultores del municipio  de  escasos  recursos,  que  no  dispongan de tierra para cultivar o a organizaciones asociativas dedicadas a la promoción agropecuaria.\n\n## CAPÍTULO V\n\n## De régimen turístico.\n\nArtículo  21. Actividad  turística . La  actividad turística  del  municipio  de  Puerto  Leguízamo  se regirá por las disposiciones especiales que trae este capítulo, y por las normas generales sobre turismo que no le sean contrarias.\n\nArtículo  22. Objeto . Considérese  el  régimen turístico,  instrumento  primordial  para  promover  y desarrollar la prestación de servicios en la actividad turística destinado al turismo receptivo y doméstico. Son actividades turísticas, entre otras, la prestación de  servicios  de  alojamiento,  de  agencias  de  viaje, restaurantes, organización de congresos y servicios de transporte turístico.\n\nArtículo 23. Promoción . El Gobierno nacional promoverá la actividad turística en el municipio y velará para que su desarrollo sustentable sea en total armonía con el ambiente y la identidad cultural del territorio.\n\nArtículo 24. Descuentos en tiquetes aéreos . Se autorizará a las aerolíneas que presten sus servicios en  el  municipio  de  Puerto  Leguízamo,  las  tarifas diferenciales con la finalidad de promover el turismo y la economía en el departamento.\n\nArtículo  25. Aeropuerto  municipal  Caucayá . Se autorizará a la Aeronáutica Civil para convertir el aeropuerto municipal Caucayá  en Nacional, mejorar  su  infraestructura  y  promover  el  turismo internacional y el hermanamiento cultural, económico y turístico con el hermano país del Perú, a  través  del  vuelo  internacional  LEGUÍZAMO  LETICIA - IQUITOS (PERÚ).\n\nParágrafo. Esta disposición se ejecutará conforme a  lo  establecido  en  la  Ley  105  de  1993,  y  demás normas que regulan la planificación, categorización y modernización de la infraestructura aeroportuaria nacional,  en  coordinación  con  el  Ministerio  de Transporte, la Aeronáutica Civil y demás entidades competente.\n\nArtículo 26. Derogatorias y vigencia . La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nLhonted.\n\nJHONFREDIVALENCIACAICEDO\n\nRepresentanteala Camara\n\nCieunscripcionTransitoriaEspecialdePazNo.11\n\nCARLOSARDILAESPINOSA Representante ala Camara Departamento delPutumayo\n\nJORGEANDRESCANCIMANCELOPEZ RepresentantealaCamara CircunscripcionPutumayo\n\niC\n\nJHONJAIROBERRIOLOPEZ RepresentanteDepartamento deAntioquia CongresodelaRepublicadeColombia\n\nMONICAKARINABOCANEGRAPANTOJA Representanteporel Amazonas\n\nGERSONLISIMACOMONTANOARIZALA Representante alaCamara CITREP-10SurNarino\n\nGILMA DiAZARIAS RepresentantealaCamara DepartamentodelCaqueta\n\nLILIANARODRiGUEZVALENCIA Representanteala Camara DepartamentodeCundinamarca\n\nWILLIAMFERNEALJUREMARTiNEZ RepreseritantealaCamara Meta-Guavire CITREPN°7\n\nERIKATATIANA SANCHEZPINTO RepresentantelaCamara DepartamentodeSantander\n\nDIOGENESQUINTEROAMAYA Representante ala Camara Catatumbo\n\nJHONFREDYNUNEZRAMOS Representante ala Camara CITREP5Caqueta-Huila\n\neceu\n\nHR.YENCASUGEINACGSTAINFANTE\n\nHepresentante alaCamara\n\nDepartamento del Arghzonas\n\n<!-- image -->\n\nqninuBocunegunt2jc\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nANIBALHOYOSFRANCO RepresentantealaCamara DepartamentodeRisaralda\n\nJULIOROBERTOSALAZARPERDOMO Representante alaCamara DepartamentodeCundinamarca\n\nJAIROREINALDOCALASUAREZ Representanteala CamaraSantander PartidoComunes\n\nHAIVERRINCONGUTIERREZ Representanteala Camara Citrep15,Toma\n\nPEINAO\n\nJULIANPEINADORAMIREZ Representante a laCamara Departamento deAntioquia\n\nKARENMANRIQUEOLARTE Representantela la Camara CITREP2,ARAUCA\n\nHUGODANIOLOZANOPIMIENTO RepresentantealaCamaraporVaupes\n\nPEDRO GARCIA OSPINA Representante ala Camara COMUNES-PACTO HISTORICO\n\nORLANDOCASTILLOADVINCULA Representante a la Camara CITREP9-Pacificomedio\n\nTEMISTOCLESORTEGANARVAEZ Senador de la Republica\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS\n\n## 1. Antecedentes históricos\n\nEl municipio de Puerto Leguízamo está situado al sur del departamento del Putumayo, en el corazón de la región amazónica, limitando con Ecuador y Perú, a  orillas  del  río  Putumayo,  uno  de  los  principales afluentes del río Amazonas.\n\nEl  Decreto  número  963  de  1950  establece  por primera  vez  los  límites  del  municipio  de  Puerto Leguízamo, adicionando en ese, entonces los corregimientos  de  Puerto  Leguízamo,  La  Tagua  y Solano, incorporándose a la intendencia del Caquetá. Años más tarde, el  Decreto  número  131  de  1957, restituye  estos  territorios  a  la  Comisaría  Especial del Putumayo, finalmente en 1958, por medio de la Resolución número 132 se redefinieron los límites del  municipio,  los  cuales  siguen  vigentes  hasta  la actualidad.\n\nResolución número 132 de 1958: 'Legu í zamo.Circunscrito  por  los  siguientes  linderos:  Desde la  desembocadura  del  río  Piñuña  Blanco  en  el río Putumayo en su margen izquierda aguas abajo  siguiendo  el  límite  internacional  con  las Repúblicas  del  Ecuador  y  Perú  hasta  encontrar el punto denominado  El  Refugio  sobre  el río Putumayo;  de  este  sitio  en  línea  recta  Sur  Norte hasta encontrar la desembocadura del río Nasaya sobre el Caquetá; río Caquetá aguas arriba por su margen derecha hasta encontrar la desembocadura del  río  Orteguaza;  de  este  sitio  línea  recta  hasta\n\nencontrar  la  desembocadura  del  río  Curilla  en  el Mecaya;  de  este  sitio  línea  recta  hasta  encontrar la desembocadura del río Piñuña Blanca, punto de partida'.\n\nComo punto de partida el municipio de Puerto Leguízamo  fue  fundado  el  22  de  enero  del  año 1920,  de  hecho,  el  primer  nombre  que  recibió Puerto  Leguízamo  fue  la  'Perdis',  posteriormente 'Caucayá',  y  años  más  tarde,  le  fue  otorgado  el nombre  de  'Leguízamo',  en  honor  a  la  valentía coraje,  entrega  y  amor  a  la  patria  del  soldado  del Ejército 'Cándido Leguízamo Bonilla', quien dejó una  gran  enseñanza  para  la  historia  mediante  su ejemplo y virtudes del combatiente colombiano.\n\nEn cuanto al desarrollo económico del municipio, La principal fuente de economía de Puerto Leguízamo es la ganadería, seguida la agricultura, la pesca y la minería, además, el sector primario está representado por actividades agrícolas entre las que sobresalen  los  cultivos  de  productos  tradicionales y  frutales  como  Plátano, Yuca,  Maíz, Arroz,  Caña Panelera, Chontaduro y Piña.\n\nPuerto  Leguízamo  es  el  municipio  más  grande del  departamento  del  Putumayo,  cuenta  con  una extensión territorial de 10.870 km² 1 , representando el 42.9% del territorio del departamento, esto se ve reflejado en la gran diversidad étnica y la presencia de  biodiversidad,  entre  las  cuales  se  encuentra  el Parque  Nacional  Natural  de  La  Paya,  este  cuenta con  una  gran  riqueza  de  biodiversidad  en  Flora  y Fauna,  un  auténtico  paraíso  para  los  amantes  del ecoturismo,  en  el  que  se  puede  encontrar  delfines rosados,  variedad  en  especies  de  monos,  loros, papagayos,  la  danta,  el  tigre  mariposa,  boas,  así como gran  variedad  de  peces  de  agua  dulce  y  de otras especies animales.\n\nAhora bien, el desarrollo económico del municipio se ha visto afectado por la limitación de su  acceso,  en  cuanto  a  sus  vías  de  comunicación terrestres,  no  cuenta  con  ninguna  vía  terrestre, debido  a  que  su  mayoría  de  vías  de  acceso  son fluviales,  entendiendo  que  Puerto  Leguízamo  es un puerto sobre el río Putumayo y que dentro de su territorio  se  encuentra  también  el  río  Caquetá,  es por ello que usa la navegabilidad de estos ríos como medio de transporte de carga y de pasajeros hacía Puerto Asís, el cual está situado a aproximadamente 400  kilómetros  y  hacía  Florencia,  la  capital  del departamento de Caquetá, teniendo empresas que prestan servicio regular por medio de lanchas rápidas.\n\n## PUERTO LEGUÍZAMO COMO MUNICIPIO PEDET\n\nA  través  del DECRETO  NÚMERO  893  DE 2017,  por  el  cual  se  crean  los  Programas  de Desarrollo  con  Enfoque  Territorial  (PDET), se crean  los  Programas  de  Desarrollo  con  Enfoque\n\n1 Corpoamazon í a, Región del Putumayo: https://www.corpoamazonia.gov.co/region/putumayo/municipios/Ptyo\\_le-guizamo.html#:~:text=Este%20Muni cipio%20cuenta%20con%20 un,7%20km2%20constituidos%20en%20los\n\nTerritorial  (PDET),  los  cuales  son  un  instrumento de planificación y gestión del Gobierno nacional (A través de la Agencia de Renovación del TerritorioART) para implementar de manera prioritaria y con mayor celeridad los planes sectoriales y programas en el marco de la Reforma Rural Integral (RRI) y las  medidas  pertinentes  que  establece  el  Acuerdo Final, en articulación con los planes territoriales, en las 16 subregiones que agrupan los 170 municipios priorizados, y asegurar así su transformación integral.\n\nARTÍCULO 1°. Objeto . Créanse los Programas de Desarrollo con Enfoque  Territorial  (PDET) como  un  instrumento  de  planificación  y  gestión para  implementar  de  manera  prioritaria  los  planes sectoriales y programas en el marco de la Reforma Rural Integral (RRI) y las medidas pertinentes que establece el Acuerdo Final, en articulación con los planes territoriales, en los municipios priorizados en el presente Decreto de conformidad con los criterios establecidos en el Acuerdo Final.\n\nLos  PDET  se  formularán  por  una  sola  vez  y tendrán  una  vigencia  de  diez  (10)  años.  Serán coordinados  por  la  Agencia  de  Renovación  del Territorio (ART), en ejercicio de las funciones que le son propias, de conformidad con lo dispuesto en el  Decreto  Ley  2366  de  2015,  modificado  por  el Decreto Ley 2096 de 2016.\n\nARTÍCULO 3°. Cobertura Geográfica . Se  desarrollarán  16  PDET,  en  170  municipios, puntualmente para el Departamento del Putumayo, distribuidos, así:\n\n| PUTUMAYO   |   86001 | MOCOA            |\n|------------|---------|------------------|\n| PUTUMAYO   |   86320 | ORITO            |\n| PUTUMAYO   |   86568 | PUERTOASÍS       |\n| PUTUMAYO   |   86569 | PUERTO CAICEDO   |\n| PUTUMAYO   |   86571 | PUERTO GUZMÁN    |\n| PUTUMAYO   |   86573 | PUERTO LEGUÍZAMO |\n| PUTUMAYO   |   86757 | SAN MIGUEL       |\n| PUTUMAYO   |   86865 | VALLE DELGUAMUEZ |\n| PUTUMAYO   |   86885 | VILLAGARZÓN      |\n\nFuente: Decreto Ley 893 de 2017 2\n\nEn  relación  con  lo  anterior,  Puerto  Leguízamo se encuentra caracterizado como municipio PDET,  debido  a  que  existe  un  contexto  marcado de conflicto armado, siendo una zona afectada por la  violencia.  La  presencia  de  grupos  ilegales  y  la historia de desplazamiento forzado han dejado huellas  profundas  en  su  tejido  social  que  no  han podido ser superadas a través del tiempo, lo que se refleja en altos niveles de pobreza y desigualdad. Los PDET buscan abordar estas carencias, promoviendo el  desarrollo  integral  en  regiones  que  han  sido históricamente marginadas.\n\nEn  ese  sentido,  el  municipio  ha  necesitado  un fortalecimiento  en  su  capacidad  institucional  y  la gobernanza local, que se promueva la participación\n\n2 Decreto Ley 893 de 2017 - Gestor Normativo. (2017, May 28). Función Pública. Retrieved November 28, 2024, from https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=81856\n\nciudadana  en  la  toma  de  decisiones  y  asegurando que las comunidades  sean parte activa de su propio  desarrollo,  y  al  mismo  tiempo  presenta oportunidades significativas para un desarrollo sostenible e inclusivo, alineado con los objetivos del Acuerdo de Paz y las necesidades de sus habitantes.\n\nAhora  bien,  el  Acuerdo  Final  firmado  el  24 de noviembre de 2016 con el grupo armado FARC-EP,  para  la  Terminación  del  Conflicto  y  la Construcción  de  una  Paz  Estable  y  Duradera  (en adelante el Acuerdo Final). Establece un marco para la  construcción  de  una  paz  estable  y  duradera  en Colombia, centrándose en seis ejes temáticos clave, entre  ellos  la  Reforma  Rural  Integral  (RRI).  Esta reforma  busca  transformar  el  campo  colombiano y mejorar las condiciones de vida de la población rural, priorizando los territorios más afectados por el conflicto. Por lo que, a través de los Programas de Desarrollo con Enfoque Territorial (PDET), se busca implementar planes de desarrollo que fortalezcan la economía  campesina,  integren  regiones  olvidadas y promuevan la reconciliación. Los PDET son una herramienta esencial para garantizar que las políticas de desarrollo se alineen con las necesidades de las comunidades y contribuyan a la construcción de una paz  sostenible,  permitiendo  un  acceso  equitativo a  recursos  y  oportunidades  en  el  ámbito  rural.  En consecuencia y concretamente, el Acuerdo de Paz expresa lo siguiente:\n\nEl Acuerdo Final desarrolla  seis  ejes  temáticos relacionados  con  los  siguientes  temas:  i)  Reforma Rural Integral: hacia un nuevo campo colombiano; ii) Participación Política: Apertura democrática para construir la paz; iii) Fin del Conflicto; iv) Solución al Problema de las Drogas Ilícitas; v) Acuerdo sobre las  Víctimas  del  Conflicto;  y  vi)  Mecanismos  de implementación y verificación del cumplimiento del acuerdo.\n\nQue en el marco del Acuerdo Final, la Reforma Rural  Integral  (en  adelante  RRI)  busca  sentar  las bases para la transformación estructural del campo, crear  condiciones  de  bienestar  para  la  población rural y de esa manera, contribuir a la construcción de una paz estable y duradera. En ese sentido, la RRI es  de  aplicación  universal  y  su  ejecución  prioriza los  territorios  más  afectados  por  el  conflicto,  la miseria y el abandono, a través de Programas de Desarrollo con Enfoque Territorial (en adelante PDET), como instrumentos de reconciliación en el que  todos  sus  actores  trabajan  en  la  construcción del  bien  supremo  de  la  paz,  derecho  y  deber  de obligatorio cumplimiento.\n\nDe  conformidad  con  el  punto  1.2  del Acuerdo Final, el objetivo de los PDET es 'lograr la transformación  estructural  del  campo  y  el  ámbito rural, y un relacionamiento equitativo entre el campo y la ciudad, de manera que se asegure:\n\n1. El bienestar y el buen vivir de la población en zonas rurales - niños y niñas, hombres y mujeres -haciendo efectivos sus derechos políticos, económicos, sociales y culturales, y revirtiendo los efectos de la miseria y el conflicto.\n\n2. El  desarrollo  de  la  economía  campesina y familiar (cooperativa, mutual, comunal, microempresarial y asociativa, solidaria) y de formas  propias  de  producción  de  [los  pueblos, comunidades y grupos étnicos], mediante el acceso integral a la tierra y a bienes y servicios productivos y sociales. Los PDET intervendrán con igual énfasis en  los  espacios  interétnicos  e  interculturales  para que avancen efectivamente hacia el desarrollo y la convivencia armónica.\n\n3. El desarrollo y la integración de las regiones abandonadas y golpeadas por el conflicto, implementando  inversiones  públicas  progresivas, concertadas  con  las  comunidades,  con  el  fin  de lograr la convergencia entre la calidad de vida rural y urbana, y fortalecer los encadenamientos entre la ciudad y el campo.\n\n4. Hacer del campo colombiano un escenario de reconciliación en el que todos y todas trabajan alrededor de un propósito común, que es la construcción del bien supremo de la paz, derecho y deber  de  obligatorio  cumplimiento'.  ( Decreto  Ley 893 de 2017 - Gestor Normativo , 2017) 3 .\n\nLa pertenencia a la categoría de municipio PDET implica una serie de beneficios para su desarrollo, como la implementación de planes específicos para la reconstrucción social, económica y política, con énfasis en infraestructura, empleo, educación y salud. Estos municipios reciben inversiones significativas del Estado en proyectos de infraestructura, seguridad, justicia  y  desarrollo  económico,  promoviendo  la economía local. Además, los PDET garantizan los derechos de las víctimas del conflicto, promoviendo la reparación integral y la restitución de tierras. Lo que  lleva  a  fortalecer  la  presencia  del  Estado  en regiones  históricamente  marginadas,  favorecer  la reconciliación  y  promover  la  convivencia  pacífica entre las comunidades.\n\nDe  modo  que,  la  importancia  de  que  Puerto Leguízamo  sea  un  municipio  PDET  radica  en  su potencial para transformar la realidad de la región a  través  de  un  enfoque  integral  de  desarrollo  que aborda las consecuencias del conflicto armado. Esta designación permite la  implementación  de  programas y proyectos que atienden las necesidades específicas de la población, desde infraestructura básica hasta oportunidades de empleo y educación, lo cual es vital en un área donde la pobreza y la marginación son comunes.  Además, al fomentar la participación activa de las comunidades en la planificación y ejecución de estas iniciativas, se fortalece la gobernanza local y  se  promueve  la  cohesión  social.  La  inclusión de  Puerto  Leguízamo  en  este  programa  también asegura  un  canal  de  comunicación  y  colaboración con  el  Estado,  facilitando  el  acceso  a  recursos  y financiamiento  que  pueden  ser  determinantes  para\n\n3 Decreto Ley 893 de 2017, Función Pública: https:// www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=81856\n\nel desarrollo sostenible de la región. En resumen, ser un municipio PDET ofrece una oportunidad única para  revitalizar  el  territorio  y  construir  un  futuro más justo y próspero para sus habitantes.\n\n## DEPARTAMENTO Y EL MUNICIPIO, RELACIÓN  DE  LOS  CULTIVOS  ILÍCITOS CON LA PERMANENCIA DEL CONFLICTO EN EL MUNICIPIO.\n\nEl departamento de Putumayo ha sido históricamente una región clave en el contexto del conflicto armado y la presencia de cultivos ilícitos en  Colombia.  La  relación  entre  los  cultivos  de coca, la violencia y la persistencia del conflicto en Putumayo es compleja y multifacética. Por lo que, el uso tradicional de estos cultivos, afecta a la región y se vincula con la permanencia del conflicto en la región.\n\n## Uso  Tradicional  de  los  Cultivos  Ilícitos  en Putumayo.\n\nEn Putumayo, como en otras regiones de Colombia,  los  cultivos  ilícitos  de  coca  han  sido históricamente utilizados como una fuente principal de ingresos para muchas  comunidades  rurales. Estos cultivos suelen ser una alternativa cuando los campesinos enfrentan la falta de acceso a mercados legales o recursos para mejorar sus condiciones de vida. A lo largo de los años, diversas dinámicas han influido en el auge de la coca en el territorio:\n\n· Economía informal y de subsistencia: Los campesinos en Putumayo han cultivado coca debido a la rentabilidad inmediata que ofrece en comparación con cultivos legales como el café, maíz o arroz. La coca se adapta bien a las condiciones geográficas de la región y se puede cultivar en terrenos difíciles, lo que la convierte en una opción viable para muchas familias.\n\n· Presencia de actores armados: Las organizaciones armadas ilegales, como las guerrillas de las Farc y otros grupos armados, han controlado y protegido las zonas de cultivo, pues la producción de coca es una fuente importante de financiamiento. Las estructuras ilegales han proporcionado insumos y  compradores  a  los  campesinos,  a  cambio  de apoyo político o logístico, lo que genera una fuerte dependencia de los cultivos ilícitos.\n\n· Narcotráfico : Putumayo  es una de las principales zonas de producción de coca en Colombia,  y  su  ubicación  geográfica  cerca  de  las fronteras  con  Ecuador  y  Perú  la  convierte  en  un punto  estratégico  para  el  tráfico  de  drogas  hacia otros mercados internacionales, especialmente hacia Estados Unidos y Europa. Esto alimenta aún más la persistencia de los cultivos ilícitos en la región.\n\n## Afectaciones del Cultivo de Coca en Putumayo\n\nEl  cultivo  de  coca  ha  generado  una  serie  de afectaciones sociales, económicas y ambientales en la región:\n\n1. Violencia y desplazamiento forzado: Los cultivos de coca han estado directamente vinculados a la violencia en Putumayo. La presencia de grupos armados, tanto guerrilleros como  paramilitares, ha provocado desplazamientos masivos de comunidades que se ven atrapadas entre los actores armados que luchan por el control de los territorios y las rutas de narcotráfico. La violencia genera un ciclo  de  inseguridad  que  afecta  a  las  poblaciones rurales, aumentando el sufrimiento de las víctimas.\n\n2. Daño  ambiental: El uso de productos químicos  para  el  procesamiento  de  la  coca,  así como  la  deforestación  para  abrir  nuevas  áreas  de cultivo,  ha  tenido  un  impacto  devastador  en  los ecosistemas locales. La región de Putumayo, rica en biodiversidad y bosques, ha visto una degradación acelerada  debido  a  la  expansión  de  los  cultivos ilícitos, lo que afecta la fauna y la flora, y pone en peligro los recursos naturales.\n\n3. Estigmatización social y criminalización: Las  comunidades  rurales  que  dependen  de  los cultivos de coca son frecuentemente estigmatizadas y  criminalizadas. A  menudo  se  les  ve  como  parte del problema del narcotráfico,  aunque  muchos campesinos están atrapados en un ciclo de pobreza y  falta  de  alternativas  viables  para  subsistir.  Esto puede llevar a una falta de apoyo institucional y a una  desconexión  con  las  políticas  de  desarrollo  y restitución de tierras.\n\n## Relación\tcon\tla\tPermanencia\tdel\tConflicto\n\nLa permanencia del conflicto armado en Putumayo  está  estrechamente  relacionada  con  la presencia de cultivos ilícitos. La coca no solo es un medio  de  subsistencia  para  muchos,  sino  también una fuente de financiación para los actores armados que  han  operado  en  la  región.  Esta  relación  ha generado un círculo vicioso:\n\n· Financiamiento de actores armados ilegales: Los  grupos  guerrilleros,  como  las  Farc (que  tuvieron  una  fuerte  presencia  en  la  región antes de la firma del acuerdo de paz), y otros actores ilegales, han financiado sus actividades a través del narcotráfico,  alimentado  por  los  cultivos  ilícitos. Esto  ha  permitido  la  perpetuación  del  conflicto armado, ya que la coca ha sido un recurso clave para los actores ilegales.\n\n· Falta de alternativas económicas: La ausencia de alternativas económicas viables ha mantenido a muchas comunidades rurales dependientes  de  la  producción  de  coca.  Esto  ha dificultado los esfuerzos para erradicar los cultivos ilícitos, pues los programas de sustitución de cultivos no siempre han sido efectivos debido a la falta de infraestructura,  asistencia  estatal,  y  la  presión  de actores armados.\n\n· Debilidad institucional y presencia del  Estado: La  presencia  limitada  del  Estado  en zonas rurales de Putumayo ha sido otro factor que contribuye a la persistencia de los cultivos ilícitos y la violencia. La falta de acceso a servicios básicos, educación, salud, y la imposibilidad de implementar proyectos productivos sostenibles ha permitido que los cultivos de coca sigan siendo una de las pocas opciones económicas.\n\nPor consiguiente, la relación entre estos cultivos y la permanencia del conflicto es significativa. Por un lado, el narcotráfico ha alimentado la violencia y la confrontación entre grupos armados, ya que el control  de  estas  tierras  y  la  producción  de  drogas\n\nson  fundamentales  para  financiar  sus  operaciones. Por  otro  lado,  los  agricultores,  atrapados  en  esta dinámica,  a  menudo  se  ven  obligados  a  sembrar cultivos  ilícitos  como  única  opción  viable  para sobrevivir,  perpetuando  así  el  ciclo  de  conflicto  y violencia.\n\n## Enfoques  de  Solución  en  el  Contexto  del Acuerdo de Paz\n\nEl  Acuerdo  de  Paz  firmado  entre  el  Gobierno colombiano y las FARC en 2016 propone un enfoque integral  para  abordar  el  problema  de  los  cultivos ilícitos  y  su  relación  con  la  violencia. A  través  de los Programas de Desarrollo con Enfoque Territorial (PDET) y la Reforma Rural Integral (RRI), el Estado busca mejorar las condiciones de vida en las zonas rurales de Putumayo y otras regiones afectadas por el conflicto, con un enfoque en:\n\n- La sustitución de cultivos ilícitos por cultivos legales, pero también promoviendo  el acceso  a  mercados  y  apoyando  la  infraestructura para el desarrollo rural.\n- El fortalecimiento de la presencia del Estado  en  el  territorio  para  garantizar  seguridad, justicia y acceso a derechos fundamentales para las comunidades.\n- La reconciliación  y  el  apoyo  a  la  reintegración de  excombatientes  de  las  FARC  y  otros  actores armados,  contribuyendo  a  la  pacificación  de  la región.\n\nEn  conclusión,  la  relación  entre  los  cultivos ilícitos en Putumayo y la permanencia del conflicto armado es profunda y multidimensional. A través de un  enfoque  integral  que  combine  desarrollo  rural, justicia, y seguridad, el  Acuerdo de Paz busca romper el ciclo de violencia y pobreza que ha caracterizado a esta región durante décadas.\n\n## 2. Caracterización de la población Demografía:\n\n## Población total: 32.718\n\nLos  presentes  datos  fueron  recolectados  por  el Departamento  Nacional  de  Planeación  utilizando fuentes oficiales  que,  en  su  mayoría,  se  recogen  a partir de registros administrativos. El siguiente gráfico  es  una  proyección  para  el  año  2024  de población con base en el Censo del 2018.\n\n<!-- image -->\n\n(Total:32.718)\n\nFuente: DANE - Proyecciones de población con base en el Censo de 2018.\n\n-\n\nárea\n\n## Población  desagregada  por  sexo  y  por\n\nFuente: DANE - Proyecciones de población con base en el Censo de 2018.\n\n<!-- image -->\n\n## Composición étnica y cultural:\n\nLa  población  étnica  de  Puerto  Leguízamo  es diversa y multicultural, reflejando la riqueza cultural y  étnica  de  Colombia. Algunas  de  las  principales características  de  la  población  étnica  en  Puerto Leguízamo incluyen:\n\n1. Población Indígena: Puerto Leguízamo es hogar  de  varias  comunidades  indígenas,  como  los Huitotos, los Ingas, los Kamentsá, entre otros. Estas comunidades mantienen sus tradiciones, idiomas y prácticas culturales ancestrales. Su presencia en la región es fundamental para la diversidad cultural y étnica de Puerto Leguízamo.\n2. Población Afrodescendiente: También hay una  población  significativa  de  afrodescendientes en  Puerto  Leguízamo,  cuyas  raíces  se  remontan a la época de la colonización y la esclavitud en la región.  Estas  comunidades  han  contribuido  a  la riqueza cultural y étnica de la zona, con sus propias tradiciones,  por  ejemplo,  en  la  música,  danzas  y creencias.\n3. Población Mestiza: Además de las comunidades indígenas y afrodescendientes, Puerto Leguízamo cuenta con una población mestiza, resultado del mestizaje entre colonizadores españoles y poblaciones indígenas y africanas. Esta población mestiza contribuye a la diversidad étnica y cultural de la región. Poblaci6nétnica（2024)\n\n<!-- image -->\n\nPoblaclonétnicatotal:12.737personas,38,93%deltotal.\n\nEn  resumen, la población étnica de Puerto Leguízamo  es  una  mezcla  vibrante  de  indígenas, afrodescendientes y mestizos que contribuyen a la riqueza cultural y étnica de la región. Su presencia y  participación  activa  en  la  vida  cotidiana  del municipio son fundamentales para su identidad y su desarrollo social, económico y cultural.\n\nFuente:  DANE  -  Proyecciones  de  población con base en el Censo de 2018.\n\n## MARCO NORMATIVO\n\n## · Constitucional\n\nDe  conformidad  con  lo  previsto  en  artículo  2° de  la  Constitución  Política, 'son  fines  esenciales del  Estado:  servir  a  la  comunidad,  promover  la prosperidad general y garantizar la efectividad de los principios, derechos y deberes consagrados en la Constitución'.\n\nDe igual forma, mediante el artículo 337 superior se reza que la ley podrá establecer para las zonas de frontera,  terrestres  y  marítimas,  normas  especiales en materias económicas (sic) y sociales tendientes a promover su desarrollo.\n\n## JUSTIFICACIÓN\n\nEl presente proyecto de ley presentado a consideración del Honorable Congreso de la República  pretende  garantizar  la  promoción  y  el desarrollo económico y social de los habitantes del municipio  de  Leguízamo  en  el  departamento  de Putumayo, por lo cual tendrá un régimen especial, considerando  sus  condiciones  sociodemográficas, pues  aquellas tienen características particulares, como  dificultades  de  acceso  terrestre,  además  el transporte en el área del Plan presenta características de  irregularidad,  inseguridad  y  altos  costos,  pues la  construcción  y  mantenimiento de vías es difícil y  costosa  debido  a  las  características  fisiográficas y  geológicas  y  a  las  condiciones  climáticas,  de hecho, la única vía transitable es la carretera Puerto Leguízamo (río Putumayo), La Tagua (río Caquetá) en territorio colombiano, con una extensión aproximada de 25 km y un ancho de 2,50 m.\n\nPor otro lado, el transporte fluvial, en cambio, es el  que  mejor se adapta a las condiciones del área, dada  la  presencia  de  numerosos  ríos  navegables, aunque el mismo se ve afectado durante el verano por el descenso de los niveles de agua. No obstante, presenta la dificultad de que obliga a hacer grandes  rodeos  para  transitar  y  entrelazar  sitios geográficamente cercanos.\n\nFinalmente,  el  transporte  aéreo  constituye  un complemento  importante  al  transporte  fluvial  y, aunque es costoso para la movilización de pasajeros y  carga,  permite  el  mantenimiento  de  servicios  a lugares  inaccesibles  y  el  movimiento  de  algunas mercancías  que  no  pueden  ser  transportadas  por vía  fluvial.  Cabe  destacar  la  irregularidad  en  los vuelos;  pues  Puerto  Leguízamo  cuenta  con  un aeropuerto  clase  D  con  una  pista  de  1.200  m  de largo por 25 m de ancho. Este aeropuerto cuenta con los servicios de la aerolínea Satena, con vuelos los días lunes, martes, jueves y sábado. La inseguridad e incomodidad para los pasajeros por las deficientes ayudas de navegación; infraestructura aeroportuaria inadecuada que se ve frecuentemente agravada por las  difíciles  condiciones  meteorológicas  y  altos costos  en  la  operación  aérea,  que  se  refleja  en  el sobre costo de los insumos y el sobreprecio de los productos básicos.\n\nEn consecuencia de ello, el departamento de  Putumayo,  y  especialmente  el  municipio  de\n\nLeguízamo, presenta un retraso notorio en materia de  vías  de  comunicación,  por  lo  cual  la  conexión intermunicipal y la  conexión  con  el  resto  del  país es  prácticamente  inexistente  lo  que  deriva  en  la necesidad  de  hacer  desplazamientos  vía  aérea  o fluvial.\n\nAdemás,  el  municipio  de  Puerto  Leguízamo presenta características geográficas y culturales únicas que lo convierten en un punto estratégico para el  comercio  en  la  región  amazónica,  favoreciendo tanto  el  mercado  local  como  las  posibilidades  de reexportación  a  países  vecinos  como  Perú.  Según datos  del  DANE  (Departamento  Administrativo Nacional de Estadística) y el Ministerio de Comercio, Industria  y  Turismo,  el  Putumayo  es  una  región  con  un alto potencial agropecuario y de recursos naturales, pero con limitadas infraestructuras comerciales que dificultan su integración al mercado nacional. Crear un régimen de Puerto Libre en esta zona permitiría a  los  habitantes  de  Puerto  Leguízamo  acceder  a productos  a  precios  más  competitivos,  además  de fomentar  la  exportación  de  sus  propios  productos agrícolas  y  artesanales  a  otras  partes  del  país  y  el mundo.\n\nEs por ello, que el municipio de Puerto Leguízamo debe  poseer  un  régimen  especial,  debido  a  las condiciones particulares que presenta su geografía, economía  y  situación  social.  Al  ser  un  territorio estratégico en la región sur de Colombia, cercano a la frontera con Perú y con acceso al río Putumayo, el municipio enfrenta desafíos significativos relacionados  con  la  conectividad  y  el  desarrollo económico. La implementación de este régimen sería un mecanismo crucial para fomentar el intercambio comercial, aumentar el flujo de mercancías lícitas y servicios, y permitir la creación de condiciones más favorables para el crecimiento de la economía local. Según la Ley 127 de 1959, que declara como Puerto Libre  a  San  Andrés  y  Providencia,  los  territorios que carecen de acceso a mercados  nacionales e internacionales, como  es el caso de Puerto Leguízamo,  requieren  incentivos  especiales  para dinamizar  su  economía.  Esta  categoría  permitiría la  libre  importación  de  productos,  sin  los  costos asociados  a  los  derechos  de  aduana,  lo  que  a  su vez  impulsa  la  creación  de  empleos,  el  desarrollo de  infraestructuras  comerciales  y  la  mejora  de  la calidad de vida de sus habitantes.\n\n## POTENCIALES CONFLICTOS DE INTERÉS\n\nSegún  lo  establecido  en  el  artículo  3°  de  la Ley  2003  de  2019,  corresponde  al  Ponente  de  un Proyecto de ley enunciar las posibles circunstancias en las que se podría incurrir en conflicto de interés por  parte  de  los  Congresistas  que  participen  de  la discusión  y  votación  del  Proyecto  de  ley.  En  ese sentido, señala el artículo 1° de la Ley 2003 de 2019 lo siguiente:\n\nARTÍCULO 1°. El artículo 286 de la Ley 5ª de 1992 quedará así:\n\nARTÍCULO 286. Régimen de conflicto de interés de los Congresistas. Todos los Congresistas deberán declarar  los  conflictos  de  intereses  que  pudieran surgir en el ejercicio de sus funciones.\n\nSe entiende como  conflicto de interés una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista.\n\n- a) Beneficio  particular:  aquel  que  otorga  un privilegio o genera ganancias o crea indemnizaciones económicas  o  elimina  obligaciones  a  favor  del Congresista de las que no gozan el resto de los ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión.\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su  cónyuge,  compañero  o  compañera  permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.\n\nAtendiendo el anterior apartado legal, se considera que en el caso del presente Proyecto de ley  no  existen  circunstancias  que  eventualmente puedan generar un conflicto de interés por parte de los  Congresistas  que  participen  de  la  discusión  y votación.  Lo  anterior,  entendiendo  que  el  carácter de lo propuesto por la iniciativa legislativa resulta en un efecto general.\n\n## REFERENCIAS BIBLIOGRÁFICAS\n\nConstitución Política de Colombia de 1991:\n\nh t t p s : / / w w w . s u i n - j u r i s c o l . g o v . c o / viewDocument.asp?ruta=Constitucion/1687988\n\nDecreto Ley 892 de 2017, Función Pública:\n\nhttps://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=81856.\n\nAcuerdo  número  09,  del  22  de  junio  de  2004: Plan  de  Ordenamiento  Territorial  de  Leguízamo, Archivo Consejo Municipal.\n\nPlan de Desarrollo Municipal: Leguizamo Sostenible, Biodiverso y Multicultural 2024-2027:\n\nh t t p s : / / p u e r t o l e g u i z a m o p u t u m a y o . micolombiadigital.gov.co/sites/puertoleguizamop utumayo/content/files/000529/26441\\_plan-dedesarrollo--puerto-leguizamo1\\_comp ressed.pdf.\n\nDecreto número 963 de 1950:\n\nhttps://es.scribd.com/document/473205799/ Decreto-963-de-1950-marzo-14-Crea-I ntendCaqueta.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nDe los Honorables Congresistas,\n\nLhontted.\n\nCARLOSARDILAESPINOSA Representante ala Camara Departamento delPutumayo\n\nJHONPREDIVALENCIACAICEDO RepresentantealaCamara CircunscripcionTransitoriaEspecialdePazNo.11\n\nJOHNJAIROGONZALEZAGUDELO Representanteala Camara Curul dePazNo.3Antioquia\n\nJORGECANCIMANCELOPEZ RepresentantealaCamara Circunscripcion Putumayo\n\nJHONJAIROBERRIOLOPEZ RepresentanteporelDepartamentodeAntioquia Congreso delaRepublicadeColombia\n\nGILA DIAZARIAZ Representanteala Camara Departamentodel Caqueta\n\nauo\n\nLILIANARODRiGUEZVALENCIA RepresentantealaCamara DepartamentodeCundinamarca\n\nHR.YENICASUGEINACSTAINFANTE HepresentantealalCamara Departamento delArgezonas\n\nGERSONLISIMACOMONTANOARIZALA RepresentantealaCamara CITREP-10 Sur Narino\n\nORLANDOCASTILLOADVINCULA Representante alaCamara Citrep9PacificoMed\n\nWILLIANFERNEYALJUREMARTINEZ Representantea la camara Meta-Guaviare CITREPNo7\n\nDIOGENESQUINTEROAMAYA Representanteala Camara Catatumbo\n\nDAVIDALEJANDROTORORAMiREZ Representanteala CamaraporAntioquia PactoHistorico\n\nERIKATATIANASANCHEZPINTO Representante alalCamara DepartamentodeSantander\n\nJHON FREDYNUNEZ RAMOS Representante ala Camara CITREP5Caqueta-Huila\n\nANIBALHOYOSFRANCO Representante ala Camara DepartamentoRisaralda\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nJAIROREINALDOCALASUAREZ RepresentantealaCamaraSantander PartidoComunes\n\nKarenAstrithManriqueOlarte RepresentantealaCamara CITREP2-Arauca\n\nPEINAOO\n\nPEDROBARACUTAOGARCIAOSPINA RepresentantealaCamara PactoHistorico-COMUNES\n\nJULIANPEINADORAMIREZ RepresentantealaCamara DepartamentodeAntioquia\n\nV\n\nHAIVERRINCON GUTIERREZ RepresentantealaCamara Citrep15,Tolima\n\nRepresentantealaCamaraporVaupes\n\nJULIO/ROBERTOSALAZARPERDOMO REPRESENTANTEALACAMARA DEPARTAMENTODECUNDINAMARCA\n\nCARLOSFELIPEQUINTERO OVALLE DepartamentodelCesar\n\nTEMISTOCLESORTEGANARVAEZ SenadordelaRepublica\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 198 DE 2025 CÁMARA\n\npor medio de la cual se declara patrimonio cultural y literario de la Nación al municipio de Sucre, departamento de Sucre, por su vínculo con la obra del Nobel Gabriel García Márquez, y se dictan otras disposiciones. - Ley Macondo.\n\nBogotá, D. C., 5 de agosto del 2025\n\nHonorable Representante\n\n## JULIÁN DAVID LÓPEZ TENORIDO\n\nPresidente\n\nCámara de Representantes\n\nBogotá, DC.\n\nAsunto: Proyecto de Ley número 198 de 2025, por medio de la cual se declara patrimonio cultural y  literario  de  la  Nación  al  municipio  de  Sucre, departamento de Sucre, por su vínculo con la obra\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\ndel Nobel Gabriel García Márquez, y se dictan otras disposiciones - Ley Macondo.\n\n## Respetado Presidente,\n\nAtendiendo a lo estipulado en los artículos 139 y 140 de la Ley 5ª de 1992 presentamos a consideración del Congreso de la República el Proyecto de ley, por medio  de  la  cual  se  declara  patrimonio  cultural y  literario  de  la  Nación  al  municipio  de  Sucre, departamento de Sucre, por su vínculo con la obra del  Nobel  Gabriel  García  Márquez,  y  se  dictan otras  disposiciones  -  Ley  Macondo. El  Proyecto de ley cumple las disposiciones correspondientes a la  iniciativa  legislativa  y  demás  consagradas en la Constitución y la citada ley.\n\nAgradezco  el  trámite  legislativo  previsto  en  el artículo 144 de la Ley 5ª de 1992.\n\nCordialmente,\n\n<!-- image -->\n\nMILENE JARAVA DIAZ Representante a la Camara Departamento deSucre.\n\n## PROYECTO DE LEY NÚMERO 198 DE 2025 CÁMARA\n\npor medio de la cual se declara patrimonio cultural y literario de la Nación al Municipio de Sucre, departamento de Sucre, por su vínculo con la obra del Nobel Gabriel García Márquez, y se dictan otras disposiciones - Ley Macondo.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1°. Declárese  patrimonio  cultural  y literario de la Nación al Municipio de Sucre, en el departamento de Sucre, por su vínculo con la obra del Nobel Gabriel García Márquez.\n\nArtículo 2 °. Reconózcase a los creadores, sabedores  y  gestores  ancestrales  que  participen en  el  impulso,  desarrollo  y  mantenimiento  de  la tradición cultural y literaria del municipio de Sucre los estímulos señalados en la Ley 397 de 1997.\n\nArtículo 3° .  El  Gobierno nacional contribuirá con la  conservación,  fomento,  promoción,  protección, divulgación, desarrollo y financiación de la tradición cultural  y  literaria  del  municipio  de  Sucre  como máxima expresión cultural y popular del municipio de  en  mención,  perteneciente  al  departamento  de Sucre.\n\nArtículo  4°. A  partir de la vigencia de la presente ley, el Gobierno nacional de acuerdo a la disponibilidad  presupuestal  y  el  marco  fiscal  de mediano  plazo  podrá  destinar  las  apropiaciones requeridas en el Presupuesto General de la Nación, con el fin de lograr la restauración, remodelación, mantenimiento, adecuación, dotación y funcionamiento de la infraestructura y equipamientos culturales vinculados con la vida y obra del Nobel de\n\nLiteratura Gabriel García Márquez en el municipio de Sucre.\n\nParágrafo . El Gobierno nacional podrá impulsar y  apoyar  entre  los  fondos  de  cofinanciación  y otras  entidades  públicas  o  privadas,  nacionales  e internacionales, la obtención de recursos económicos adicionales o complementarios a las apropiaciones presupuestales destinadas para tal fin.\n\nArtículo 5°. Autorizase al Gobierno nacional, a través del Ministerio de las Cultura, las Artes y los Saberes  de  Colombia,  para  declarar  como  Bienes de Interés Cultural (BIC) aquellos lugares ubicados en el municipio de Sucre, departamento de Sucre, que hayan sido escenario o inspiración de hechos, personajes o pasajes descritos en la obra literaria de Gabriel García Márquez.\n\nArtículo 6° .  La  presente  ley  rige  a  partir  de  la fecha de su sanción y promulgación, y deroga todas las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS 1. INTRODUCCIÓN\n\nEl municipio de Sucre, conocido como Sucre,  Sucre  para  diferenciarlo  del  departamento homónimo,  está  ubicado  en  la  subregión  de  La Mojana sucreña, al sur del departamento de Sucre. Se distingue por su riqueza en complejos cenagosos, ríos, cultura y por la herencia literaria de la obra del nobel Gabriel García Márquez.\n\nFundado  en  el  Siglo  XIX,  Sucre  tiene  raíces indígenas, afrodescendientes y campesinas. Ha sido  territorio  de  resistencia  cultural  y  social,  con comunidades que han defendido sus tierras y tradiciones a lo largo del tiempo. Su nombre honra al  Mariscal  Antonio  José  de  Sucre,  prócer  de  la independencia.\n\nEste  municipio  es  un  referente  de  la  cultura oral del Caribe colombiano, donde sobreviven cuentos,  leyendas,  décimas  y  coplas  transmitidas de  generación  en  generación.  En  Sucre  florecen manifestaciones como la cumbia, los bailes tradicionales  y  festividades  populares,  así  como poetas,  narradores  y  juglares  que  han  retratado  la cotidianidad de La Mojana con autenticidad.\n\nRodeado de una rica biodiversidad, su economía se  basa  en  la  agricultura,  la  pesca  artesanal  y  la ganadería  a  pequeña  escala. Aunque  vulnerable  al cambio climático y a las inundaciones, su población ha desarrollado una fuerte cultura de resiliencia.\n\nSucre,  Sucre  es  símbolo  de  identidad  rural, creatividad  popular  y  patrimonio  oral  del  Caribe colombiano,  y  merece  ser  reconocido  y  protegido a  nivel  nacional  por  su  invaluable  aporte  a  la construcción cultural del país.\n\nEste  municipio  adquiere  particular  relevancia cultural  y  literaria  al  ser  escenario  y  fuente  de inspiración  de  Gabriel García Márquez  durante  su juventud. Allí vivió aproximadamente entre los 12 y 21 años, y en esa región florecieron episodios vitales que integrarían obras emblemáticas como Crónica de una muerte anunciada , basada en hechos reales ocurridos en Sucre-Sucre  (1951), al igual que En  Este  Pueblo  no  hay  Ladrones.  También  La Marquesita de la Sierpe y la Mamá Grande.\n\nSucre  encarna  el  realismo  mágico:  lo  real  y  lo fantástico  convergen  en  sus  costumbres,  mitos, leyendas  y  paisajes  de  La  Mojana.  Esta  singular riqueza,  reconocida  a  través  de  la  Ruta  Mágica y diversas iniciativas turísticas y culturales, constituye un patrimonio vivo que debe protegerse y promoverse.\n\nPor  ello,  el  objeto  de  esta  ley  es  declarar  al municipio  de  Sucre,  Sucre  patrimonio  cultural  y literario  de  la  nación,  adoptando  medidas  para  su preservación, promoción y desarrollo, con el fin de fortalecer su identidad y proyectarlo como epicentro del  legado  de  Gabriel  García  Márquez.  Se  busca asegurar la difusión de su riqueza cultural y social, tanto a nivel nacional como internacional, mediante la  creación  de  una  ruta  con  impacto  institucional que  consolide  su  reconocimiento  como  territorio clave en la inspiración y emancipación de la obra de nuestro Nobel de Literatura.\n\n## 2. OBJETO DEL PROYECTO DE LEY\n\nDeclarar al municipio de Sucre, en el departamento  de  Sucre,  como  patrimonio  cultural y  literario  de  Colombia,  en  reconocimiento  a  su importancia como lugar de residencia e inspiración del  Nobel  de  Literatura  Gabriel  García  Márquez, cuya influencia es palpable en obras como Crónica de  una  muerte  anunciada,  En  este  pueblo  no  hay ladrones,  La  Marquesita  de  la  Sierpe  y  La  Mamá Grande.\n\nDe igual manera, adoptar medidas para proteger, conservar, promover  y  divulgar su patrimonio, fortaleciendo su identidad cultural y literaria.\n\n## 3. MARCO NORMATIVO\n\n## 3.1   Fundamentos constitucionales:\n\nEl  artículo  150  de  la  Constitución  Política establece:\n\n'Corresponde al Congreso hacer las leyes (…)'.\n\nAsí mismo, el mismo texto constitucional consagra en su artículo 154 lo que sigue:\n\n'Las  leyes  pueden  tener  origen  en  cualquiera de  las  Cámaras  a  propuesta  de  sus  respectivos miembros, del Gobierno nacional, de las entidades señaladas  en  el  artículo  156,  o  por  iniciativa popular  en  los  casos  previstos  en  la  Constitución (…).' (Subrayado fuera de texto).\n\nEn el desarrollo legal, la Ley 5ª de 1992 estableció en su artículo 140, modificado por el artículo 13 de la Ley 974 de 2005, lo que a continuación se indica:\n\nPueden presentar proyectos de ley:\n\n1. Los Senadores y Representantes a la Cámara individualmente y a través de las bancadas.\n2. El Gobierno  nacional, a través de los Ministros del Despacho.\n3. La Corte Constitucional.\n4. El Consejo Superior de la Judicatura.\n5. La Corte Suprema de Justicia.\n6. El Consejo de Estado.\n7. El Consejo Nacional Electoral.\n8. El Procurador General de la Nación.\n9. El Contralor General de la República.\n10.   El Fiscal General de la Nación.\n11.   El  Defensor  del  Pueblo.  (Subrayado  fuera de texto).'.\n\nEl  artículo  70  de  la  Constitución  política establece que 'El Estado tiene el deber de promover y fomentar el acceso a la cultura de todos los colombianos en igualdad de oportunidades, por medio de la educación permanente y la enseñanza científica,  técnica,  artística  y  profesional  en  todas las  etapas  del  proceso  de  creación  de  la  identidad nacional.\n\nLa  cultura  en  sus  diversas  manifestaciones  es fundamento de la nacionalidad. El Estado reconoce la  igualdad  y  dignidad  de  todas  las  que  conviven en  el  país.  El  Estado  promoverá  la  investigación, la ciencia, el desarrollo y la difusión de los valores culturales de la Nación.'\n\nEl  artículo  71  de  la  Constitución  política establece  que 'La  búsqueda  del  conocimiento y  la  expresión  artística  son  libres.  Los  planes  de desarrollo económico y social incluirán el fomento a las ciencias y, en general, a la cultura. El Estado creará incentivos para personas e instituciones que desarrollen  y  fomenten  la  ciencia  y  la  tecnología y  las  demás  manifestaciones  culturales  y  ofrecerá estímulos especiales a personas e instituciones que ejerzan estas actividades'.\n\nEl  artículo  72  de  la  Constitución  política establece que 'El patrimonio cultural de la Nación está  bajo  la  protección  del  Estado.  El  patrimonio arqueológico y otros bienes culturales que conforman la identidad nacional, pertenecen a la Nación y son inalienables,  inembargables  e  imprescriptibles.  La ley  establecerá  los  mecanismos  para  readquirirlos cuando  se  encuentren  en  manos  de  particulares  y reglamentará los derechos especiales que pudieran tener los grupos étnicos asentados en territorios de riqueza arqueológica'.\n\n## 3.4 Fundamentos de Ley\n\nLey  397  de  1997  (Ley  General  de  Cultura): Es  la  norma  principal  sobre  cultura  en  Colombia porque creó el Ministerio de Cultura, reconociendo la  cultura  como  un  derecho  de  todos,  define  y clasifica el Patrimonio Cultural de la Nación: material (monumentos, archivos, obras) e inmaterial (fiestas, tradiciones, lenguas), estableció el Sistema Nacional de Cultura para que con él se promueva el acceso,  investigación,  conservación  y  difusión  del patrimonio. Por último, esta ley, fue modificada por la Ley 1185 de 2008, para fortalecer la protección del patrimonio cultural.\n\nLey  1185  de  2008, por  la  cual  se  modifica y  adiciona  la  Ley  397  de  1997  -  Ley  General  de Cultura : Reafirma la responsabilidad del Estado en preservar, proteger y difundir el patrimonio cultural, introduce medidas de prevención del tráfico ilícito de  bienes  culturales,  también  ordena  implementar planes especiales de manejo y protección (PEMP) para bienes patrimoniales.\n\nLey 1403 de 2010: 'Ley del Patrimonio Audiovisual Colombiano': Reconoce las producciones audiovisuales como patrimonio cultural,  además obliga a su preservación, archivo y acceso público.\n\nLey  1915  de  2018:  'Derechos  de  autor  y derechos  conexos': Protege  las  obras  literarias, artísticas  y  científicas,  regula  los  derechos  de  los creadores colombianos y fomenta el respeto por la propiedad intelectual en el ámbito cultural.\n\n## 3.5   Jurisprudencia\n\n## Jurisprudencia relevante\n\nSentencia\tSU-649\tde\t2017\t(Unificación\ttutela): Reconoce  que  el  patrimonio  cultural  (tangible  e intangible) forma parte del derecho colectivo de la Nación, con origen tanto histórico como simbólico, y exige su salvaguarda conforme a la Constitución y tratados internacionales.\n\nSentencia C-553 de 2014 de la Corte Constitucional: Define con mayor  detalle qué bienes  integran  el  patrimonio  cultural  nacional: material (monumentos, obras de arte, documentos) e inmaterial (tradiciones, expresiones culturales), y reitera que todos ellos están 'bajo la protección del Estado'.\n\nSentencia  C-082  de  2014: Refuerza  que  los bienes  declarados  de  interés  cultural  pertenecen a  la  Nación  y  son  inalienables,  inembargables  e imprescriptibles,  y  que  el  Estado  debe  decretar acciones concretas para su readquisición si están en manos privadas .\n\nSentencia C-441 de 2016: Determina que el patrimonio cultural público comprende tanto bienes tangibles como intangibles que construyen  la  identidad  nacional,  y  exigen  que el  Estado  implemente  políticas  de  conservación, rehabilitación y divulgación, en línea con estándares internacionales.\n\n## 4. RECONOCIMIENTOS\n\nReconocimientos y protecciones internacionales a la obra de Gabriel García Márquez\n\n- 4.1   Protección por derechos de autor -Convenios internacionales: Las obras de Gabriel García  Márquez  están  protegidas  en  más  de  180 países por tratados internacionales:\n\nConvenio  de  Berna  para  la  Protección  de  las Obras Literarias y Artísticas\n\n- Firmado  por  Colombia  y  la  mayoría  de países del mundo.\n- Reconoce los derechos morales y patrimoniales del autor sin necesidad de registro.\n- Sus obras están protegidas por un plazo de hasta 70 años después de su muerte (murió en 2014).\n\n## Acuerdo sobre los ADPIC (OMC)\n\n- Establece normas internacionales sobre propiedad intelectual.\n- Obliga a los países a proteger los derechos del autor, incluyendo la obra de García Márquez.\n\n## 4.2   Reconocimiento como Patrimonio Cultural por instituciones internacionales\n\n## Premio Nobel de Literatura (1982)\n\n- Otorgado por la Academia Sueca, reconoce el  valor  universal  de  su  obra,  especialmente  Cien años  de  soledad,  como  un  'universo  propio  en  el realismo mágico latinoamericano'.\n\n## UNESCO - Registro Memoria del Mundo (2005)\n\n- La primera edición del manuscrito de 'Cien años de soledad' fue incluida en el programa 'Memoria del Mundo' de la UNESCO por su valor excepcional para la humanidad.\n- También  ha  sido  promovido  el  legado  de García Márquez como patrimonio documental.\n\n## 4.3   Reconocimiento nacional con proyección internacional\n\nLey  1741  de  2014  'Ley  Gabo': Declara  la obra  y  legado  de  Gabriel  García  Márquez  como de  interés  cultural  de  la  Nación,  también  ordena la  preservación,  divulgación  y  estudio  de  su  obra literaria, periodística y cinematográfica.\n\n## 5. JUSTIFICACIÓN\n\nEl municipio  de  Sucre, en  el  departamento de  Sucre,  representa  un  importante  legado  para la  memoria  cultural  y  literaria  de  Colombia.  Su riqueza no solo se refleja en sus paisajes, tradiciones, manifestaciones artísticas y expresiones orales, sino también en su conexión directa con uno de los más grandes referentes de la literatura universal: Gabriel García Márquez.\n\nFue en este territorio donde Gabo vivió parte de su infancia y encontró la inspiración para varias de sus obras, dentro de las más emblemáticas, Crónica de una muerte anunciada , cuyas escenas, personajes y  atmósferas  reflejan  fielmente  la  realidad  social, cultural  y  ambiental  del  municipio.  Reconocer  a Sucre,  Sucre,  como  patrimonio  cultural  y  literario de la Nación es un acto de justicia histórica con un pueblo  que  ha  sabido  conservar  sus  tradiciones  y que hoy merece un lugar destacado en la memoria colectiva del país.\n\nLa declaratoria permitirá, además, adoptar medidas efectivas para la protección, conservación, promoción  y  difusión  del  patrimonio  cultural  del municipio,  contribuyendo  al  fortalecimiento  de  su identidad cultural y al reconocimiento de su valor en el contexto nacional.\n\nAsimismo,  este  proyecto  abre  una  oportunidad para  impulsar  el  turismo  cultural  como  una  alternativa de  desarrollo  económico  sostenible,  que  beneficie directamente a las comunidades locales, promueva el  emprendimiento,  la  generación  de  empleo  y  la dignificación de las tradiciones ancestrales.\n\nEn  este  sentido,  el  municipio  de  Sucre,  Sucre, ya cuenta con avances significativos como  la implementación de la Ruta Mágica Gabriel García Márquez ,  una  iniciativa  liderada  por  la  Fundación Pata de Agua y coordinada por el investigador Isidro Álvarez Jaraba, que incluye 45 estaciones vinculadas a la vida y obra del Nobel. Esta ruta permite a los visitantes  recorrer  espacios  emblemáticos  como  el callejón de la muerte, la casa de la Mamá Grande, escenarios  de  las  obras Crónica  de  una  muerte anunciada , En  este  pueblo  no  hay  ladrones , La marquesita de la Sierpe , entre otras.\n\nSegún el periódico El Meridiano de Sucre , las investigaciones de gestores culturales evidencian la presencia de Gabriel García Márquez en Sucre entre 1936 y 1951, lo que convierte al municipio en un territorio literario de alto valor simbólico. Además, el Fondo Nacional de Turismo (FONTUR), destaca atractivos naturales como la Casa de Santiago Nasar y el Canal de la Mojana, ideales para el ecoturismo y paseos en lancha, complementando así una oferta cultural  y  paisajística  que  cada  vez  atrae  a  más visitantes. La reciente construcción del malecón La Otra Orilla de Macondo por parte de la Gobernación de Sucre es una muestra del compromiso institucional con esta vocación cultural y turística.\n\nProteger el patrimonio de Sucre, Sucre, es preservar  una  parte  esencial  del  alma  caribeña  y de la herencia literaria que Colombia ha legado al mundo  a  través  de  Gabriel  García  Márquez.  Esta iniciativa  es,  por  tanto,  un  compromiso  con  la cultura, la historia y el desarrollo regional.\n\n## 6. CONFLICTO DE INTERÉS\n\nSe advierte que el presente Proyecto de ley es de carácter general, sin embargo, en cumplimiento de la  Ley  2003  de  2019,  se  hace  la  salvedad  de  que corresponde a la esfera privada de cada uno de los Congresistas el examen del contenido de la presente iniciativa  legislativa,  y  de  otros  elementos  que puedan derivarse o entenderse como generadores de conflicto de interés contemplados en el artículo 286 de la Ley 5ª de 1992.\n\nPor  lo  anterior,  lo  aquí  advertido  no  exonera a cada uno de los Congresistas de examinar minuciosamente posibles conflictos de interés para conocer y votar este proyecto, y en caso de existir algún conflicto, su responsabilidad de manifestarlo al Congreso de la República, durante el trámite del mismo.\n\nDe la honorable Congresista,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 218 DE 2025 CÁMARA\n\npor medio del cual se declara patrimonio cultural inmaterial de la Nación las prácticas culturales en el marco de la celebración de la Semana Santa en el municipio de Tenerife (Magdalena).\n\nSMRC-054-2025-2025\n\nBogotá, D. C., agosto 11 de 2025\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General CÁMARA DE REPRESENTANTES E. S. D.\n\nReferencia. Radicación Proyecto de Ley número 218 de 2025 Cámara, por medio del cual se  declara  patrimonio  cultural  inmaterial  de  la Nación las prácticas culturales en el marco de la celebración de la semana santa en el municipio de Tenerife (Magdalena) .\n\nApreciado señor Secretario,\n\nEn mi condición de Representante a la Cámara y en uso del derecho que consagra la Constitución Política  en  el  artículo  150  y  siguientes,  la  Ley 5º de 1992 en los artículos 139 y 140 y de la Ley 974  de  2005  artículo  13,  me  permito  presentar a consideración de la Honorable Cámara de Representantes, el Proyecto de ley de la referencia y, en consecuencia, le solicito se sirva dar inicio al trámite legislativo correspondiente.\n\nAdjunto para su trámite:\n\n- Dos (2) copias físicas firmadas del proyecto.\n- Una (1)  copia  en  formato Word  con  firma digital, remitida al correo electrónico:  leyes@ camara.gov.co\n\nAtentamente,\n\n<!-- image -->\n\nH.R. SANDRA MILENA RAMIREZ CAVIEDES\n\n## PROYECTO DE LEY NÚMERO 218 DE 2025 CÁMARA\n\npor medio del cual se declara Patrimonio Cultural Inmaterial de la Nación las prácticas culturales en el marco de la celebración de la Semana Santa en el municipio de Tenerife (Magdalena).\n\n## Artículo 1°. Objeto .\n\nDeclárase como Patrimonio Cultural Inmaterial de  la  Nación  las  prácticas,  saberes,  expresiones artísticas y manifestaciones comunitarias desarrolladas  en  el  marco  de  la  celebración  de la  Semana  Santa  en  el  municipio  de  Tenerife, Magdalena. Se incluyen la 'Semana  Santica', los pasos procesionales, expresiones musicales tradicionales, rituales litúrgicos, atuendos, cofradías, así  como  los  espacios  arquitectónicos  y  naturales asociados a esta festividad. Reconocimiento que se otorga como medida para la protección, promoción y salvaguarda de las tradiciones.\n\n## Artículo 2°. Inclusión en lista representativa de patrimonio cultural inmaterial .\n\nFacúltese  al  Gobierno  nacional,  a  través  del Ministerio de Culturas, las Artes y los Saberes, para que incluya en la Lista Representativa del Patrimonio Cultural  Inmaterial  del  ámbito  nacional,  prácticas, saberes,  expresiones  artísticas  y  manifestaciones comunitarias desarrolladas en el marco de la celebración  de  la  Semana  Santa  en  el  municipio de  Tenerife,  Magdalena.  Se  incluyen  la  'Semana Santica', los pasos procesionales, expresiones musicales tradicionales, rituales litúrgicos, atuendos, cofradías,  así  como  los  espacios  arquitectónicos  y naturales asociados a esta festividad.\n\n## Artículo 3°. Banco de Proyectos del Ministerio de Cultura .\n\nAutorizase al Gobierno nacional, a través Ministerio  de  Culturas,  los  Artes  y  los  Saberes, incluir  esta  manifestación  cultural  en  el  Banco  de Proyectos  Culturales  con,  el  fin  de  promover  su financiación, conservación y sostenibilidad a largo plazo.\n\n## Artículo  4°. Declaración  de  Bien  de  Interés Cultural .\n\nAutorícese  al  Gobierno  nacional,  a  treves  del Ministerio de las Culturas, las Artes y los Saberes a  adelantar  los  trámites  necesarios  para  declarar como Bien de Interés Cultural de la Nación (BICN) a  los  espacios  materiales  donde  se  desarrollan  las celebraciones, tales como:\n\n- El  Templo  de  San  Sebastián  (arquitectura mudéjar colonial),\n- Su museo parroquial,\n- El cementerio antiguo,\n- Y  los senderos de peregrinación en la Ciénaga de Tapegua.\n\n## Artículo 5°. Elementos protegidos .\n\nReconózcase  parte  integral  del  patrimonio  a declarar los siguientes elementos:\n\n- La imagen del Santo Sepulcro barroco y demás pasos procesionales (adultos e infantiles).\n- Las expresiones  musicales  tradicionales : bombos, platillos, clarinetes y bandas acompañantes.\n- Las procesiones :  del  Silencio,  del  Santo Sepulcro,  del  Domingo  de  Ramos  y  la  'Semana Santica'.\n- Las cofradías,  nazarenos , penitentes y organizadores comunitarios.\n- Los  rituales  religiosos:  Viacrucis,  Sermón de  las  Siete  Palabras,  Misas  Solemnes  y  liturgias especiales.\n\n## Artículo 6°. Reconocimiento a gestores culturales .\n\nReconózcase a la Parroquia San Sebastián, la Casa de la Cultura de Tenerife, las cofradías tradicionales, y  demás  colectivos  comunitarios  como  gestores y  promotores  legítimos  de  las  prácticas  culturales relacionadas  con  la  Semana  Santa  en  Tenerife, Magdalena.\n\n## Artículo  7°. Plan  Especial  de  Salvaguardia (PES) .\n\nEl Gobierno nacional, a través del Ministerio de las Culturas, las Artes y los Saberes, en coordinación con  la  Alcaldía  de  Tenerife,  la  Gobernación  del Magdalena  y  las  comunidades  locales,  elaborará e  implementará  un  Plan  Especial  de  Salvaguardia (PES)  que  garantice  la  protección,  transmisión, promoción, documentación y sostenibilidad de estas expresiones culturales.\n\n## Artículo 8°. Inclusión en la Lista Indicativa de Candidatos a Bienes de Interés Cultural (LICBIC) .\n\nEl municipio de Tenerife, en coordinación con la Gobernación del Magdalena y el Ministerio de las Culturas, podrá gestionar la inclusión de la Semana Santa  y  sus  escenarios  asociados  en  la  LICBIC y  demás  instrumentos  de  protección  patrimonial establecidos en la legislación colombiana.\n\n## Artículo 9°. Promoción turística y cultural.\n\nAutorícese a la Nación, a través del Ministerio de Cultura, Ministerio de Comercio, Industria y  Turismo,  junto  con  la  Secretaría  de  Cultura  y oficina de turismo del departamento del Magdalena, promover  la  inclusión de Tenerife en la  Ruta Turística  de  Macondo  e  impulsar  estrategias  de difusión nacional e internacional, tales como:\n\n1. Campañas multilingües en redes sociales y medios tradicionales.\n2. Guías de turismo cultural y religioso.\n3. Capacitación a actores turísticos locales.\n4. Rutas integradas con ecoturismo en la Ciénaga de Tapegua.\n\nArtículo 10. Participación comunitaria y educativa .\n\nLas  instituciones  educativas,  la  Parroquia  San Sebastián,  la  Casa  de  la  Cultura  y  los  colectivos organizadores implementarán programas de formación, archivo audiovisual, talleres intergeneracionales, y documentación participativa en torno a la Semana Santica.\n\n## Artículo 11. Autorización presupuestal .\n\nLas autorizaciones de gasto que se deriven de la presente ley se ejecutarán de conformidad con las disponibilidades presupuestales del Presupuesto General de la Nación, sin que implique un aumento automático  del  mismo  y  conforme  a  las  normas presupuestales vigentes.\n\n## Artículo 12. Vigencia .\n\nLa  presente  ley  rige  a  partir  de  la  fecha  de  su promulgación y deroga las disposiciones que le sean contrarias.\n\nH.R. $ANDRA MILENA RAMIREZ CAVIEDES\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS\n\n## 1. Justificación:\n\nLa  Semana  Santa  del  municipio  de  Tenerife, Magdalena, representa  una  manifestación  cultural, espiritual y artística de profundas raíces históricas, fruto  del  mestizaje  entre  la  cosmovisión  indígena Chimila y las tradiciones religiosas traídas por los colonizadores  españoles.  Esta  celebración,  que  ha perdurado por siglos, constituye hoy un patrimonio vivo  que  articula  memoria,  identidad  y  cohesión comunitaria.\n\nLas  procesiones  de  Semana  Santa  en  Tenerife se distinguen por su riqueza simbólica y su peculiar expresividad musical. Instrumentos como  bombos,  platillos  y  clarinetes  acompañan los pasos procesionales en un ambiente que fusiona  solemnidad  y  emotividad,  generando  una experiencia colectiva única. Uno de los elementos más representativos  es  el  Santo  Sepulcro  barroco, una  imponente  estructura  tallada  por  artesanos  de Mompox que, con un peso superior a dos toneladas, es considerado el más grande de su tipo en Colombia. Su procesión, que inicia el viernes Santo a las 7:00 p.  m.  y  culmina  al  amanecer  del  sábado,  ha  sido considerada por los habitantes como el acto cúspide de la conmemoración religiosa.\n\nComplementando estas expresiones, la comunidad  ha  desarrollado  la  llamada  'Semana Santica',  una  versión  infantil  de  la  celebración donde niñas y niños participan activamente portando réplicas de los pasos y vistiendo túnicas adaptadas.\n\nEsta  tradición,  vigente  desde  hace  más  de  una década,  garantiza  la  transmisión  intergeneracional\n\nde los valores espirituales, culturales y cívicos que encierra la 'Semana Santa' en Tenerife, Magdalena.\n\nEstas prácticas no solo fortalecen el tejido social y  la  identidad  del  municipio,  sino  que  también  se han  convertido  en  un  motor  económico  local.  El turismo  religioso  ha  dinamizado  sectores  como la  hotelería,  gastronomía,  transporte  y  artesanía, evidenciando  el  potencial  de  la  cultura  como  eje de  desarrollo  sostenible.  En  este  sentido,  se  hace necesaria  una  declaratoria  que  permita  proteger, fortalecer,  difundir  y  proyectar  estas  expresiones culturales al nivel departamental, nacional e incluso internacional.\n\nA  través  de  este  proyecto  de  ley,  se  reconoce la importancia de preservar y promover una de las celebraciones  religiosas  más  auténticas  del  Caribe colombiano,  garantizando  su  continuidad  con  el apoyo institucional necesario. Asimismo, se abre el camino para incluir a Tenerife en circuitos turísticos patrimoniales  como  la  Ruta  Macondo,  integrando su  riqueza  cultural  y  ecológica  (como  la  Ciénaga de Tapegua y los senderos ribereños) en una visión más  amplia  de  turismo  sostenible  y  educación patrimonial.\n\nPor  tanto,  se  propone  la  declaración  de  las prácticas  culturales  desarrolladas  en  el  marco  de la  Semana  Santa  en  Tenerife  (Magdalena)  como Patrimonio  Cultural  Inmaterial  de  la  Nación,  en consonancia con lo establecido por la Ley 397 de 1997 (Ley General de Cultura) y los principios de la Convención para la Salvaguardia del Patrimonio Cultural Inmaterial de la UNESCO (2003).\n\n## 2. Historia de Tenerife (Magdalena).\n\n- Fundado en 1543 por el capitán Francisco Henríquez sobre asentamientos Chimila, fue clave en la ruta del comercio por el río Magdalena, con arquitectura  colonial  como  el  templo  mudéjar  de San Sebastián y el antiguo cementerio, monumentos hoy en el museo local.\n- Fue escenario de enfrentamientos independentistas y muestra vestigios como la 'Casa del Perdón' y la escultura barroca del Santo Sepulcro, símbolos del mestizaje Chimila- español.\n\n## 3. Antecedentes culturales y rituales\n\n- Procesión predominantemente nocturna del Viernes  Santo,  que  inicia  a  las  7  p.  m.  y  culmina al  amanecer,  con  evocadora  música  de  bombos, platillos y clarinetes, aroma a incienso y matracas.\n- El Santo Sepulcro es la mayor talla barroca en Colombia, pesa aproximadamente dos toneladas y fue tallada por artesanos momposinos.\n- La tradición infantil 'Semana Santica' lleva más de diez años transmitiéndose en generaciones de niños nazarenos que cargan versiones reducidas de los pasos religiosos.\n\n## 3.1.  Prácticas religiosas realizadas en el marco de la celebración de la Semana Santa.\n\n- Domingo de Ramos.\n\nLa jornada inicia con la bendición de los ramos en la capilla La Concepción, seguida de una procesión hasta el templo parroquial, rememorando la entrada triunfal de Jesús a Jerusalén. En horas de la tarde, se realiza la procesión infantil de los ramos, una  actividad  altamente  simbólica  que  promueve la  participación  de  niños  y  niñas  como  portadores de  la  tradición.  Se  acompañan  los  actos  litúrgicos con  cantos,  palmas,  y  dramatizaciones  sencillas, fortaleciendo  la  transmisión  intergeneracional  y  el vínculo comunitario.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## · Lunes Santo.\n\nEn  la  mañana  se  lleva  a  cabo  la  procesión  del silencio  infantil,  una  manifestación  solemne  en la  que  los  niños  recorren  las  calles  en  actitud  de recogimiento.  Se  ofrecen  charlas  formativas  con enfoque catequético para la niñez, y posteriormente, espacios  de  confesión  y  santa  misa.  La  jornada culmina  con  una  procesión  infantil  preparatoria del Jueves Santo, introduciendo a los más jóvenes en los misterios pascuales. Este día refleja el fuerte  componente  pedagógico  y  espiritual  de  la celebración local.\n\n<!-- image -->\n\n## · Martes Santo.\n\nSe  realiza  el  Viacrucis  infantil,  que  consiste en  la  representación  vivencial  de  las  estaciones del  camino  de  Jesús  hacia  la  cruz,  adaptada  a  la sensibilidad  infantil. A  ello  se  suman  charlas  para jóvenes,  orientadas  a  fortalecer  valores  y  fe,  así como confesiones y santa misa. En la tarde, se lleva a cabo una procesión infantil que anticipa los eventos del Viernes Santo. Esta jornada combina educación espiritual y participación simbólica, formando a los futuros portadores de la manifestación.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## Miércoles Santo.\n\nEl día está dedicado al acompañamiento espiritual de los enfermos, con una misa especial en su honor, reafirmando el valor comunitario de la solidaridad. Se desarrollan charlas formativas para adultos, que abordan el sentido profundo de la Semana Santa. Al finalizar la jornada, se realiza una procesión infantil conmemorativa  del  Sábado  Santo,  mostrando  una continuidad  ritual  que  prepara  el  camino  hacia la  Pascua.  El  día  consolida  el  vínculo  entre  la  fe, el  cuidado  del  prójimo  y  la  vivencia  colectiva  del duelo y la esperanza.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## · Jueves Santo.\n\nA primera hora se realiza el tradicional Encuentro Infantil, una representación simbólica del encuentro entre  Jesús  y  María.  Al  mediodía  tiene  lugar  la Procesión del Silencio, con una atmósfera de respeto y contemplación. En la tarde, se celebra la Misa Vespertina de la Cena del Señor, que incluye el Lavatorio de los Pies, escenificando el servicio y la humildad.\n\nPosteriormente,  la  Procesión  de  Jesús  rumbo al Calvario recrea el paso hacia el sacrificio, seguida de la Hora Santa, un espacio de adoración profunda reservado a los grupos parroquiales. Este día  evidencia  la  solemnidad  del  rito  y  su  carácter pedagógico-espiritual.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## · Viernes Santo.\n\nEste es uno de los días de mayor participación comunitaria.  Inicia  con  el  Santo  Viacrucis,  que recorre diversas calles simbólicamente denominadas (Callejón  del  Santísimo,  del  Perdón,  de  la  Santa Cruz, entre  otras),  creando  un  territorio  sagrado  y performativo. A las 3:00 p.m., se celebra la Liturgia de la Palabra, y al caer la tarde, se lleva a cabo el tradicional  Sermón  de  las  Siete  Palabras,  seguido del Descendimiento del Señor y la Procesión con el\n\nSanto Sepulcro, un ritual cargado de emotividad que convoca masivamente a los habitantes de Tenerife.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## · Sábado Santo.\n\nLa jornada nocturna inicia con la procesión con la imagen de la Dolorosa, símbolo del duelo mariano. Luego se  celebra  la  Solemne Vigilia  Pascual,  que incluye  tres  rituales:  la  bendición  del  fuego,  el encendido del Cirio Pascual y la bendición del agua, marcando la transición de la muerte a la resurrección.\n\nEs un momento cargado de simbolismo, donde se renuevan  las  promesas  bautismales,  reafirmando el  compromiso  cristiano.  Esta  noche  representa  la esperanza y el renacer espiritual del pueblo.\n\n<!-- image -->\n\n•\n\nDomingo de Resurrección.\n\nSe  realiza  el  tradicional  Encuentro  con  Jesús Resucitado en el parque Hermógenes Maza, seguido de una procesión hasta el templo parroquial. A las 10:00  a.  m.,  se  lleva  a  cabo  una  Misa  Solemne, con la procesión del Santísimo y la celebración de bautizos,  símbolo  de  vida  nueva.  Este  día  cierra con  júbilo  la  Semana  Santa,  en  un  ambiente  de renovación comunitaria, alegría y reafirmación de la identidad espiritual y cultural del municipio.\n\n<!-- image -->\n\n## 4. Fundamento normativo\n\nBasado en la Ley 397 de 1997 ,  modificada por la Ley 1185 de 2008 , que establece el régimen del patrimonio cultural inmaterial, y en la Convención UNESCO  de 2003 , ratificada por Colombia mediante  la  Ley  1037  de  2006,  junto  con  los Decretos Reglamentarios 2941 de 2009 (modificado por  el  Decreto  número  1080/2015)  y  el  Decreto número 2358 de 2019.\n\n## 5. Impacto turístico y socioeconómico\n\n- Aunque  no  hay  cifras  oficiales,  Portafolio señala que Tenerife recibe visitantes desde Bogotá,  Barranquilla,  Valledupar,  Venezuela,  EE. UU.  y  Europa,  rivalizando  con  Mompox  por  su autenticidad.\n- La nueva ruta fluvial en el río Magdalena, incluidos  destinos  patrimoniales,  podría  reforzar flujos  turísticos  hacia  Tenerife  mediante  escalas culturales y patrimoniales en cruceros de lujo como AmaMagdalena.\n\n## 6. Impacto Fiscal\n\nEl presente proyecto  de  ley  no  implica  un impacto fiscal en el gasto público, puesto que no es un mandato de obligatorio cumplimiento para que se realicen erogaciones fiscales, sino que se limita a autorizar al Gobierno nacional para que asigne las respectivas partidas con el propósito de invertir en los proyectos de infraestructura y aquellos de corte social y cultural.\n\n## 7. Conflictos\tde\tinterés\n\nConforme al artículo 3° de la Ley 2003 de 2019, que modificó el artículo 291 de la Ley 5ª de 1992, este  es  un  Proyecto  de  ley  de  interés  general  que carece  de  las  de  las  circunstancias  establecidas en  el  artículo  286  de  la  Ley  5ª  de  1992  y,  por  lo tanto,  los  Congresistas  no  estarían  incursos  en  un posible conflicto de intereses al discutir o votar este proyecto.\n\nSin  embargo,  si  algún  Congresista  considera que  existe  otra  causal  por  la  cual  deba  declararse impedido deberá manifestarlo oportunamente. Como autora de este Proyecto de ley, considero que su contenido y propuesta es de carácter general por lo que no configuraría un conflicto de interés.\n\n## 8. Conclusión\n\nDeclarar  la  Semana  Santa  de  Tenerife  como patrimonio cultural inmaterial nacional es una oportunidad histórica para potenciar su valor cultural, espiritual, turístico y comunitario, apoyada en normas sólidas y plena conciencia patrimonial.\n\nH.R.SANDRAMILENARAMIREZCAVIEDES\n\n<!-- image -->\n\n<!-- image -->\n\n## C O N T E N I D O\n\n## Gaceta número 1486 - jueves, 21 de agosto de 2025 CÁMARA DE REPRESENTANTES\n\n## PROYECTOS DE LEY\n\nPágs.\n\nProyecto de ley número 197 de 2025 Cámara, por medio del cual se dicta el régimen especial para el desarrollo económico y social  del  municipio  de  Puerto  Leguízamo y se dictan otras disposiciones.  ..................................\n\n1\n\nProyecto  de  ley  número  198  de  2025  Cámara,  por medio  de  la  cual  se  declara  patrimonio  cultural y  literario  de  la  Nación  al  municipio  de  Sucre, departamento  de  Sucre,  por  su  vínculo  con  la obra  del  Nobel  Gabriel  García  Márquez,  y  se dictan otras disposiciones - Ley Macondo.. ..............\n\nProyecto de ley número 218 de 2025 Cámara, por medio del  cual  se  declara  patrimonio  cultural  inmaterial de la Nación las prácticas culturales en el marco de la celebración de la Semana Santa en el municipio de Tenerife (Magdalena).  ...........................................\n\n12\n\n16"
}