{
  "id": "036",
  "corporacion": "Camara",
  "numeroGaceta": "1485",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1485\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., jueves, 21 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  28  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 099 DE 2025 CÁMARA\n\npor medio del cual se modifican disposiciones del estatuto tributario con el fin de actualizar y armonizar su contenido con el principio de equidad del sistema tributario en propiedad horizontal residencial.\n\nJulio 20 de 2025 Doctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO GENERAL\n\nCámara de Representantes\n\nCiudad\n\nReferencia: Radicación Proyecto de Ley número 099 de 2025 Cámara , por medio del cual se  modifican  disposiciones  del  estatuto  tributario con  el  fin  de  actualizar  y  armonizar  su  contenido con el principio de equidad del sistema tributario en propiedad horizontal residencial.\n\nEn  mi  condición  de  miembro  del  Congreso de  la  República  y  en  uso  del  derecho  consagrado en  el  artículo  150  de  la  Constitución  Política  de Colombia,  por  su  digno  y  regular  conducto  me permito  poner  a  consideración  de  la  Honorable Cámara de Representantes el siguiente proyecto de Ley, por medio del cual se modifican disposiciones del  Estatuto  Tributario  con  el  fin  de  actualizar  y armonizar su contenido con el principio de equidad del  sistema  tributario  en  Propiedad  Horizontal Residencial.\n\n<!-- image -->\n\nOLGA LUCIAVELASQUEZNIETO Representante a la Camara por Bogota PartidoAlianzaVerde\n\n## PROYECTO DE LEY NÚMERO 099 DE 2025 CÁMARA\n\npor medio del cual se modifican disposiciones del Estatuto Tributario con el fin de actualizar y armonizar su contenido con el principio de equidad del sistema tributario en Propiedad Horizontal Residencial.\n\n## El Congreso de la República\n\n## DECRETA:\n\nArtículo 1°. Objeto . La presente ley tiene como objeto modificar algunas disposiciones del Estatuto Tributario.\n\nArtículo 2° . Adiciónese un numeral al artículo 476 del Estatuto Tributario, 'Servicios excluidos del impuesto sobre las ventas' el cual quedaría así:\n\nNUMERAL 32. (Nuevo). Están excluidos de IVA los aportes recibidos de los propietarios y residentes por la propiedad horizontal exclusivamente residencial, relacionados con el uso y goce de áreas\n\ncomunes que contribuyen al bienestar y disfrute como salones  sociales,  estacionamientos  (parqueaderos), gimnasios,  piscinas,  zonas  de  juegos,  zonas  de BBQ, escenarios deportivos y todas las otras zonas comunes.\n\nArtículo  3°. Adiciónese  al  artículo  631  del Estatuto Tributario, un parágrafo el cual quedará así:\n\n## Parágrafo 4°:\n\nSe  exceptúa  del  reporte  establecido en este artículo 631, los recaudos originados por las cuotas de administración ordinarias y extraordinarias, intereses  de  mora  por  el  no  pago  de  las  expensas y las multas originadas por el desarrollo del objeto social del régimen de propiedad horizontal, al no ser considerados ingresos fiscales.\n\nArtículo 4°. Se propone adicionar al artículo 4621 del Estatuto Tributario un inciso con el siguiente texto:\n\n' Para efectos de la base gravable del impuesto sobre  las  ventas  (IVA),  los  servicios  de  administración delegada que incluyan la gestión directa de personal  en  nómina  por  parte  del  prestador  del servicio podrán aplicar la base especial calculada sobre el componente de Administración, Imprevistos y  Utilidad  (AIU),  el  cual  no  podrá  ser  inferior  al diez por ciento (10%) del valor total del contrato. Esta base será aplicable siempre que el contratista acredite  el  manejo  directo  del  personal  y  se  trate de contratos que incluyan la operación continua de servicios administrativos o de gestión'.\n\n## EXPOSICIÓN DE MOTIVOS PROYECTO DE LEY NÚMERO 099 DE 2025 CAMARA .\n\n## Contenido\n\n1. Objeto del proyecto de ley.\n2. Justificación del proyecto de ley.\n3. Competencia constitucional del congreso.\n4. Conflicto de intereses.\n5. Análisis de impacto fiscal.\n\n## 1. OBJETO DEL PROYECTO DE LEY\n\nLa  presente  ley  tiene  por  objeto  modificar  y adicionar disposiciones del Estatuto Tributario con el  fin  de  actualizar  y  armonizar  su  contenido  en relación  con  el  régimen  de  propiedad  horizontal de  uso  exclusivamente  residencial,  garantizando el principio de equidad del sistema tributario. Para ello, se excluyen del impuesto sobre las ventas (IV A) ciertos  servicios  propios  de  las  zonas  comunes, se precisa el tratamiento fiscal de los ingresos por cuotas  de  administración,  y  se  establece  una  base especial  para  el  cálculo  del  IV A  en  contratos  de administración  delegada  con  gestión  directa  de personal.\n\n## 2. JUSTIFICACIÓN DEL PROYECTO DE LEY.\n\nEl  régimen  de  propiedad  horizontal  residencial en  Colombia  ha  experimentado  un  crecimiento significativo en las últimas décadas, convirtiéndose en una de las principales formas de organización del hábitat urbano. Este modelo de vivienda colectiva, regulado  por  la  Ley  675  de  2001,  implica  la administración y mantenimiento de bienes comunes indispensables  para  la  convivencia  y  el  bienestar de  sus residentes,  tales  como  salones  sociales, parqueaderos,  piscinas,  gimnasios,  zonas  verdes, entre otros.\n\nEste proyecto de ley busca corregir esas asimetrías y vacíos normativos mediante tres acciones principales:\n\na) Excluir  del  IVA los  servicios  prestados por la propiedad horizontal residencial que correspondan  al  uso  y  aprovechamiento  de  zonas comunes, al no constituir una actividad comercial, sino  un  mecanismo  de  autogestión  interna  entre copropietarios.\n\nSin  embargo,  el  tratamiento  tributario  actual de  estas  actividades  ha  generado  incertidumbre e inequidades que afectan directamente a los copropietarios y residentes, quienes, a través de las cuotas  de  administración,  o  aportes  que  financian los  servicios  comunes  sin  que  ello  implique  una actividad lucrativa o empresarial. La falta de claridad en cuanto al tratamiento fiscal de dichos recursos ha conducido, en algunos casos, a interpretaciones que consideran estos ingresos como hechos generadores de  obligaciones  tributarias,  especialmente  en  lo relacionado con el impuesto sobre las ventas (IVA)\n\nb) Precisar  el  tratamiento  de  los  recaudos originados por cuotas de administración ordinarias y  extraordinarias,  intereses  de  mora  y  sanciones internas, exceptuándolos del reporte de información exógena al no representar ingresos fiscales.\n\nc) Establecer una base gravable especial de IVA para  contratos  de  administración  con  manejo directo de personal, utilizando el componente AIU,  lo  que  permite  mayor  justicia  tributaria  y evita cargas desproporcionadas sobre los contratos que  garantizan  el  funcionamiento  continuo  de  las propiedades horizontales.\n\nLa  iniciativa  se  fundamenta  en  el  principio  de equidad tributaria, reconocido en el artículo 363 de la Constitución Política, así como en la necesidad de armonizar las disposiciones fiscales con la realidad operativa  y  jurídica  de  la  propiedad  horizontal residencial. No se trata de otorgar beneficios fiscales injustificados, sino de evitar que se graven relaciones económicas que no implican capacidad contributiva ni  ánimo  de  lucro  y  con  base  en  el  principio  de realidad económica  (Artículo 869 del Estatuto Tributario),  se  argumenta  que  los  costos  laborales asociados al personal de operación no constituyen una prestación de servicios independiente gravada con  IVA,  sino  que  representan  una  relación  de gestión por cuenta de terceros, donde la empresa de administración  actúa  como  garante,  intermediario administrativo o empleador formal, pero el personal ejecuta funciones propias de la copropiedad.\n\nNo  hay  autonomía  del  servicio: El  personal designado  en  la  copropiedad  no  presta  servicios a  terceros  ni  actúa  con  independencia  funcional,\n\nlo  que  descarta  su  tratamiento  como  un  servicio gravado con IVA según el artículo 420 del Estatuto Tributario.\n\nRecuperación  de  costos: El  valor  pagado  por la copropiedad por este personal corresponde a un reembolso de costos directos y no una remuneración adicional o utilidad, por lo cual se ajusta al concepto de mandato con representación. (lo que se conoce como administración delegada).\n\nPrincipio de neutralidad del IVA: Gravar con IVA estos costos generaría una carga adicional para las propiedades horizontales, que no tienen derecho a descontar el IVA pagado, rompiendo el principio de equidad tributaria.\n\nEs  necesario  tener  en  cuenta  que  las  empresas prestadoras  de  servicios  de  administración  en  la Propiedad  Horizontal,  están  sujetas  a  un  régimen especial, el cual implica el cumplimiento de principios  de  Responsabilidad  Social  Empresarial conforme a lo establecidos  en  el  artículo  2°  de  la Ley 675 de 2001.\n\n## Disposiciones Finales\n\nFinalmente, esta propuesta también, busca facilitar el cumplimiento de las obligaciones tributarias por parte de las propiedades horizontales, reducir cargas administrativas innecesarias y prevenir conflictos interpretativos que actualmente generan sanciones y litigios injustos.\n\nPor  lo  anterior,  se  somete  a  consideración  del honorable  Congreso  de  la  República  el  presente proyecto  de  ley,  con  el  fin  de  avanzar  hacia  un sistema tributario más justo, eficiente y acorde con la naturaleza de la propiedad horizontal residencial.\n\nTeniendo  en  cuenta  el  artículo  3°  de  la  Ley 675  de  2001,  las  expensas  comunes  necesarias, son  'las  erogaciones  necesarias  causadas  por  la administración  y  la  prestación  de  los  servicios comunes  esenciales  requeridos  para  la  existencia, seguridad  y  conservación  de  los  bienes  comunes del edificio o conjunto. Para estos efectos se entenderán esenciales los servicios necesarios, para el mantenimiento, reparación, reposición, reconstrucción y  vigilancia  de  los  bienes  comunes,  así como los servicios públicos esenciales relacionados con estos', por lo que no corresponden a la figura de ingresos  fiscales  y  son  consideradas  como  aportes de capital, de acuerdo con el artículo 1.3.1.13.5 del DUT 1625 de 2016, para el cumplimiento del objeto social  de  la  propiedad  horizontal,  por  lo  que,  las expensas al ser la sumatoria de gastos se reportan a través del formato 1001 de la información exógena y no en el 1007.\n\n## 3. COMPETENCIA  CONSTITUCIONAL DEL CONGRESO.\n\nEl Congreso  de  la República  es el  órgano competente para expedir, modificar y derogar leyes en Colombia, conforme lo establece el artículo 150 de la Constitución Política, que señala en su numeral 12  que  al  Congreso  le  corresponde  'establecer contribuciones fiscales y, excepcionalmente, parafiscales, en tiempo de paz'. Así mismo, en virtud del principio de legalidad tributaria, consagrado en los  artículos  338  y  363  de  la  Carta  Política,  toda norma que cree, modifique o suprima tributos debe ser expedida por el legislador.\n\nEn tal sentido, las modificaciones propuestas en este proyecto de ley al Estatuto Tributario Nacional -relacionadas con la exclusión de ciertos servicios del  IV A,  la  regulación  del  reporte  de  información exógena y la determinación de la base gravable en contratos de administración delegada- se enmarcan dentro  de  la  competencia  exclusiva  del  Congreso para definir los elementos esenciales de los tributos y armonizarlos con los principios de equidad, eficiencia y progresividad del sistema tributario.\n\nPor lo tanto, el Congreso de la República cuenta con plena facultad constitucional y legal para tramitar y aprobar la presente iniciativa legislativa.\n\n## 4. CONFLICTO DE INTERÉS.\n\nDando  alcance  a  lo  establecido  en  el  artículo 3° de la Ley 2003 de 2019, por la cual se modifica parcialmente  la  Ley  5 a de  1992, se  hacen  las siguientes  consideraciones  a  fin  de  describir  la circunstancias o eventos que podrían generar conflicto de interés en la discusión y votación de la presente iniciativa legislativa, de conformidad con el artículo 286 de la Ley 5 de 1992, modificado por el artículo 1° de la Ley 2003 de 2019, que reza:\n\n'Artículo  286. Régimen de  conflicto  de  interés de los Congresistas. Todos los Congresistas deberán declarar  los  conflictos  de  intereses  que  pudieran surgir en el ejercicio de sus funciones.\n\nSe entiende como  conflicto de interés una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista.\n\n- a) Beneficio  particular:  aquel  que  otorga  un privilegio o genera ganancias o crea indemnizaciones económicas  o  elimina  obligaciones  a  favor  del Congresista de las que no gozan el resto de los ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión.\n\nc) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su  cónyuge,  compañero  o  compañera  permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.\n\n(…)' Sobre este asunto la Sala Plena Contenciosa Administrativa del Honorable Consejo de Estado en su sentencia 02830 del 16 de julio de 2019, m. p. Carlos Enrique Moreno Rubio, señaló que:\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el Congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del Congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nEs  menester  señalar,  que  la  descripción  de  los posibles conflictos de interés que se puedan presentar frente al trámite o votación del presente Proyecto de Ley, conforme a lo dispuesto en el artículo 291 de la Ley 5 a de 1992 modificado por la Ley 2003 de 2019, no  exime  al  Congresista  de  identificar  causales adicionales en las que pueda estar incurso.\n\n## 4. ANÁLISIS DE IMPACTO FISCAL.\n\nEn cumplimiento del artículo 7° de la Ley 819 de 2003, es de precisar que el presente Proyecto de Ley se ajustará al Marco Fiscal de Mediano Plazo. Por tanto,  se  solicitará  concepto  técnico  al  Ministerio de  Hacienda  y  Crédito  Público,  el  cual  puede  ser enviado en cualquier tiempo durante el respectivo trámite en el Congreso de la República.\n\n<!-- image -->\n\nOLGA LUCIA VELASQUEZNIETO Representante a la Camarapor Bogota Partido AlianzaVerde\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 137 DE 2025 CÁMARA\n\npor medio del cual se crea el delito de 'ingreso de elementos prohibidos a establecimientos de reclusión.\n\nBogotá, D. C., 30 de julio de 2025\n\nSeñor\n\nCámara de Representantes\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCiudad\n\nAsunto: Radicación - Proyecto de Ley número 137 de 2025 Cámara , por medio del cual se crea el  delito  de  'Ingreso  de  elementos  prohibidos  a establecimientos de reclusión' .\n\nRespetado secretario:\n\nDe manera atenta y en virtud de lo dispuesto por los  artículos  139 1     y  140 2   de  la  Ley  5ª  de  1992 3 , presentamos  ante  el  Congreso  de  la  República el  Proyecto  de  ley  por  medio  del  cual  se  crea  el delito de 'Ingreso de elementos prohibidos a establecimientos de reclusión' , iniciativa legislativa que cumple con los requisitos previstos en el artículo 145 de la precitada ley sobre orden en la redacción del proyecto.\n\nEn  consecuencia,  solicito  al  señor  secretario se  sirva  darle  el  trámite  legislativo  previsto  en  el artículo 144 4   de la Ley 5° de 1992.\n\nCordialmente,\n\nLUZAYDAPASTRANALOAIZA\n\nRepresentante a la Camara Departamento del Huila\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 137 DE 2025 CÁMARA\n\npor medio del cual se crea el delito de 'Ingreso de elementos prohibidos a establecimientos de reclusión'.\n\n## El Congreso de Colombia\n\n## DECRETA:\n\nARTÍCULO 1°. Adiciónese a la Ley 599 de 24 de  julio  de  2000,  por  la  cual  se  expide  el  Código Penal,  el  artículo  453A  al  Título  XVI,  relativo  a los ' Delitos contra la eficaz y recta impartición de justicia', capítulo  octavo  'Del  fraude  procesal  y otras infracciones', el cual quedará así:\n\n1 Sobre presentación de proyectos.\n\n2 Sobre iniciativa legislativa.\n\n3 'Por la cual se expide el Reglamento del Congre -so; el Senado y la Cámara de Representantes'.\n\n4 Sobre publicación y reparto.\n\nARTÍCULO\n\n453A.\n\nINGRESO\n\n## DE ELEMENTOS PROHIBIDOS A ESTABLECIMIENTOS DE RECLUSIÓN 5   . El\n\nque  intente,  permita,  facilite  o  ingrese  elementos prohibidos  o  no  permitidos  a  un  establecimiento de reclusión, incurrirá en una pena privativa de la libertad de 72 a 168 meses, multa de 100 a 300  SMLMV e inhabilitación  para  el  ejercicio  de derechos y funciones públicas por el mismo tiempo de la pena de prisión.\n\nEl que para tal fin instrumentalice a otro, la pena será de 84 a 180 meses. Cuando el instrumentalizado sea un niño, niña o adolescente, la pena será de 96 a 192 meses de prisión .\n\nCuando la persona que incurra en esta conducta sea un servidor público, la pena se aumentará de la mitad a las tres quintas partes.\n\nPARÁGRAFO: entiéndase por elementos prohibidos o no permitidos, los que para tal fin  defina  en  Instituto  Nacional  Penitenciario  y Carcelario  (INPEC),  los  cuales  en  la  actualidad\n\n5 La Ley 65 de 1993, por la cual se expide el Código Penitenciario y Carcelario establece en su artículo 20, modificado por el artículo 11 de la Ley 1709 de 2014, que los establecimientos de reclusión pueden ser:\n\n'[…]\n\n1. Cárceles de detención preventiva.\n\n2. Penitenciarías.\n\n3. Casas para la detención y cumplimiento de pena por conductas punibles culposas cometidas en accidente de tránsito o en ejercicio de toda profesión u oficio.\n\n4. Centros de arraigo transitorio.\n\n5. Establecimientos de reclusión para inimputables por trastorno mental permanente o transitorio con base patológica y personas con trastorno mental sobreviniente. Estos establecimientos estarán bajo la dirección y coordinación del Ministerio de Salud y Protección Social, en los cuales serán recluidas las personas con trastorno mental permanente o transitorio con base patológica.\n6. Cárceles y penitenciarías de alta seguridad.\n7. Cárceles y penitenciarías para mujeres.\n8. Cárceles y penitenciarías para miembros de la Fuerza Pública.\n9. Colonias.\n10. Demás centros de reclusión que se creen en el sistema penitenciario y carcelario. (Entre ellos, detención en Unidad de Reacción Inmediata o similar, artículo 28ª de la Ley 65, adicionado por el artículo 21 de la Ley 1709 de 2014).\n\nParágrafo. Los servidores y ex servidores públicos contarán con pabellones especiales dentro de los establecimientos del orden nacional que así lo requieran, conforme a la reglamentación que para tal efecto expida el Instituto Nacional Penitenciario y Carcelario (Inpec)'.\n\nestán establecidos en la Resolución núm. 006349 6 de 19 de diciembre de 2016 7 expedida por el INPEC.\n\nARTÍCULO 2°. Vigencia . La presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nAtentamente,\n\n<!-- image -->\n\n6 La Resolución núm. 006349 de 19 de diciembre de 2016 expedida por el INPEC prevé en los artículos 39 y 50 lo siguiente:\n\n'ARTÍCULO 39. MANEJO DE DINERO. De acuerdo al artículo 89 de la Ley 65 de 1993, modificado por el artículo 58 de la Ley 1709 de 2014, y las disposiciones que regulen la materia, se prohíbe el uso de dinero dentro de los establecimientos de reclusión. El incumplimiento a esta prohibición constituye falta grave disciplinaria […]'.\n\n'ARTÍCULO 50. ELEMENTOS PROHIBIDOS. Se prohíbe el ingreso, uso, porte y tenencia por parte de las personas privadas de la libertad y visitantes de los siguientes elementos:\n\n1.  Elementos de comunicación y tecnología como buscapersonas, celulares, tablets, computadores, tarjetas simcard, memorias USB, reproductores de mp3 y mp4, teléfonos inalámbricos, radios de comunicaciones, relojes digitales o inteligentes, y aquellos que a futuro se cataloguen como tal.\n2. Todo tipo de arma corto punzante, convencional, no convencional  (artesanal),  municiones,  estopines  o  explosivos.\n3. Bebidas alcohólicas de cualquier tipo, sustancias narcóticas y psicotrópicas, alucinógenos y cualquier otra droga que produzca alteraciones físicas y emocionales.\n4. Prendas  de  vestir:  gorras,  sombreros,  ruanas,  guantes, bufandas, ropa de uso privativo de la fuerza pública y de los  organismos de seguridad del estado, pasamontañas, gabanes y abrigos.\n5. Material de proselitismo político.\n6. Electrodomésticos:  resistencias,  hornos  corrientes,  hornos microondas, equipos de sonido, estufas.\n7. Animales de cualquier especie.\n8.  Medicamentos sin fórmula ordenada o avalada por el médico del establecimiento.\n9. Objetos de valor: dinero, joyas, relojes suntuosos, títulos valores y demás elementos que tengan alto valor definido por el Director del establecimiento.\n10. Documentos que contengan información dirigida contra la seguridad y/o el orden público\n\ninterno del establecimiento.\n\n11. Cables de conducción eléctrica, envases de vidrio, cuerdas u otros elementos similares.\n12. Objetos para juegos de azar y billeteras.\n3. PARÁGRAFO ÚNICO. Sin perjuicio de lo dispuesto en el presente artículo, se tendrá en consideración lo previsto en los artículos 48 y 49 de la presente resolución'.\n\n7 por  la  cual  se  expide  el  Reglamento  General  de los Establecimientos de Reclusión del Orden Nacional ERON a cargo del INPEC.\n\n## EXPOSICIÓN DE MOTIVOS PROYECTO DE LEY NÚMERO 137 DE 2025 CÁMARA\n\nDando cumplimiento al artículo 145 de la Ley 5° de 1992, la exposición de motivos se estructura así:\n\n1. Objeto\n2. Justificación del Proyecto\n3. Constitucionalidad del Proyecto\n4. Impacto Fiscal\n5. Conflicto de intereses\n\nLos argumentos que motivan este proyecto de ley ordinaria se desarrollan a continuación.\n\n## 1. Objeto\n\nEl  presente  proyecto  de  ley  tiene  como  objeto crear el delito de 'Ingreso de elementos prohibidos a  establecimientos  penitenciarios  o  carcelarios' en el Código Penal colombiano, para tal efecto, se adiciona un artículo al Título XVI, 'De los delitos contra  la  eficaz  y  recta  impartición  de  justicia' de  la  Ley  599  de  2000,  consecuencia  del  actuar típico,  antijurídico  y  reprochable  de  quien  comete la  conducta,  estableciendo  de  manera  coherente  y armónica unos mínimos y máximos punitivos.\n\n## 2. Justificación\tdel\tProyecto\n\nLa introducción o ingreso de elementos prohibidos  en  los  establecimientos  de  reclusión de Colombia, tales como: celulares, drogas, armas y  otros,  representa  una  problemática  que  incide negativamente en el proceso de resocialización de los  privados  de  la  libertad  y  afecta  la  seguridad  y el orden de la comunidad en general víctima de la comisión de delitos, por ejemplo, a través del uso de celulares-.\n\nEntre enero del año 2020 y octubre del 2024, se incautaron en las cárceles del país más de 176.300 celulares,  248.151  botellas  de  licor,  6,3  toneladas de  marihuana  y  1,1  toneladas  de  cocaína  o  sus derivados, cifras que resultan de notable importancia al imposibilitar el objetivo de disminuir los índices de impunidad, lo cual facilita la continuidad delictiva y se convierte en un desafío para el legislativo y para la administración de justicia, con miras a establecer medidas  idóneas  para  combatir  la  corrupción  al interior de los establecimientos de reclusión e imponer condenas ejemplarizantes.\n\n<!-- image -->\n\nCifra: INPEC 0ctubre 2024\n\nLas dinámicas al interior de los establecimientos carcelarios  han  permitido  evidenciar  que  impera el dominio del más fuerte y no necesariamente del personal de custodia, sino de las personas privadas de la libertad ( en adelante (PPL )que por su condición, rol y nombre dentro de la red criminal en la que aún se encuentran vinculados como cabecillas, imponen condiciones  en  los  patios  donde  son  recluidos, aspecto  que  les  facilita  tener  un  control  sobre  los demás internos, sometiéndolos a amenazas, torturas o vejámenes; obligándolos e influenciándolos a hacer parte de estas estructuras delictivas desde el interior de los mismos.  Es conocido que tienen la capacidad de  incidir  sobre  crímenes  en  diferentes  regiones y  ciudades  del  país,  que  afectan  la  convivencia  y la  seguridad  ciudadana,  tal  como  sucedió  con  el homicidio del Director de la Cárcel la Modelo de Bogotá en el año 2024 (El tiempo, 2024).\n\nEl Ministerio de Justicia declaró una emergencia carcelaria  en  el  año  2024,  con  ocasión  de  las acciones violentas contra el personal de guardia del INPEC, en especial, debido al aumento significativo de los incidentes de seguridad y violencia respecto el  personal  de  custodia  en  comparación  con  el año  anterior,  que  involucra:  homicidios,  atentados y  amenazas  directas  en  contra  de  funcionarios (Minjusticia, 2024).\n\nSegún  cifras  del  INPEC,  entre  el  año  2023  y noviembre  de  2024  se  presentaron  409  amenazas contra funcionarios de esa entidad, de las cuales, en 2024 se materializaron 22 atentados y 11 homicidios de personal de custodia y vigilancia (INPEC, 2024), además del homicidio del Director de la cárcel La Modelo de Bogotá.\n\n<!-- image -->\n\nFuente: Cifras INPEC 20/1 1/2024\n\nIncluso, en la actualidad, se encuentra en vigencia  la 'Alerta  Temprana  número  014-2024, DE INMINENCIA' de la Defensoría del Pueblo, en virtud de la cual, se pone en conocimiento el riesgo a la integridad de los servidores públicos vinculados a los establecimientos carcelarios en algunas regiones del país (Defensoría del Pueblo, 2024).\n\n## 2.1.  Impacto en la Seguridad y el Orden\n\nEl  ingreso  de  objetos  prohibidos  compromete gravemente la seguridad interna de los establecimientos  de reclusión del país, tanto a nivel de violencia interna como  al  facilitar el direccionamiento de organizaciones criminales o  la  comisión  de  nuevos  delitos  por  parte  de  las PPL  al  interior  de  estos  establecimientos.  Según reporte del Director General del INPEC, en solo un operativo  en  cuatro  (4)  establecimientos  se  logró la  incautación  o  decomiso  de  9.600  celulares,  así como armas cortopunzantes, licor, estupefacientes y hasta pólvora. Estos elementos facilitan actividades delictivas como  extorsiones, coordinaciones de crímenes externos y violencia entre internos.\n\nEn materia de seguridad y justicia en Colombia, uno  de  los  principales  problemas  radica  en  la dificultad que se tiene desde el sistema penitenciario de  impedir  la  continuidad  y  participación  de  las PPL en nuevas conductas delictivas e incluso en el direccionamiento  de  organizaciones  criminales  en las ciudades desde los establecimientos de reclusión. Lo anterior, en tanto las estrategias y acciones que se despliegan para contener la criminalidad en los territorios,  resultan  infructuosas  y  dispersas,  ya que  los  delincuentes  consideran  que  es  más  fácil delinquir  desde  el  interior  de  los  establecimientos (Giraldo y Medina, 2025).\n\nDe acuerdo con las cifras del INPEC, entre enero de 2020 y octubre de 2024, fueron incautados más de 176.300 equipos de telefonía móvil en la entrada y  al  interior  de  los  establecimientos  de  reclusión. Las  modalidades  de  ingreso  de  estos  elementos prohibidos ocurre en las visitas familiares o conyugales, a través del ocultamiento en las partes íntimas o genitales, la utilización de drones, hasta mediante el uso de 'palomas mensajeras ', personal asistencial de los establecimientos o incluso hechos de corrupción por el personal de vigilancia y  custodia;  conductas  que,  a  la  fecha,  no  tienen ningún tipo de sanción ejemplarizante para quienes sean  sorprendidos  facilitando  o  ingresando  estos elementos (INPEC, 2024).\n\n<!-- image -->\n\nDe  acuerdo  con  Giraldo  y  Medina  (2025)  el 36% de  las  extorsiones  en  2023  ocurrieron  desde establecimiento carcelarios.\n\ń\n\n- -La cifra varía dependiendo de las ciudades, por  ejemplo,  en  Bogotá para  el  segundo  semestre de  2024  fue  de  aproximadamente  del  41%,  pero en  Barranquilla  osciló  entre  el  50  y  el  52%.  En 2023  se  presentaron  11.076  denuncias  por  este delito. Los establecimientos carcelarios de Bogotá, Barranquilla  y  Tuluá  registraron  585,  216  y  36 denuncias, respectivamente, en 2024.\n- -Los establecimientos que registran el mayor número  de extorsiones corresponden a: Picota (Bogotá),  Cómbita  (Boyacá),  Pedregal  (Medellín), Picaleña (Ibagué) y Doña Juana (La Dorada).\n- -Las modalidades que mayor concentración de  extorsiones  presentan  son:  la  suplantación  de grupos armados al margen de la ley, el falso servicio y suplantación (falsa encomienda).\n- -Adicionalmente, han emergido nuevas modalidades  de  extorsión  a  través  de  la  ciber extorsión y el ciber sexting. Estas modalidades se fortalecen con el acceso a información que reposa\n\nen  determinadas  bases  de  datos,  en  las  cuales  los delincuentes  encuentran  información  privilegiada sobre la víctima.\n\n- -La  extorsión  se  ha  ampliado  a  todo  tipo de víctimas, desde personas que demuestran cierta  capacidad  económica,  hasta  comerciantes, empleados, trabajadores independientes, agricultores e inclusive  amas  de  casa.  Las  plataformas  de transferencia de dinero han facilitado en los últimos años el pago de dineros, producto de la extorsión.\n\nAdemás  de  lo  anterior,  llama  la  atención  que, según cifras de la Policía Nacional, las 1.634 salas de retenidos en las diferentes estaciones de policía a nivel nacional, así como las 79 Unidades de Reacción Inmediata (URI) de la Fiscalía General de la Nación, tenían más de 23.000 PPL en marzo de 2025, de los cuales  1.670  se  encontraban  condenadas.  Lugares que  presentan  una  situación  de  hacinamiento  que supera el 119% y en los cuales también se presenta el ingreso de elementos prohibidos que facilitan la continuidad delictiva de los privados de la libertad.\n\n## 2.2.  Obstáculo para la Rehabilitación\n\nLa  presencia  de  drogas  y  otros  objetos  ilícitos dificulta los programas de resocialización. El acceso a sustancias psicoactivas perpetúa las adicciones y desvía  a  los  internos  de  actividades  constructivas, que afectan el proceso de reintegración social.\n\nEl  principal  aspecto  de  relevancia  en  cuanto  al ingreso de los elementos prohibidos que les permite continuar  incidiendo  en  la criminalidad  en  los territorios, se traduce en las situaciones que marcan la reincidencia de quienes ya fueron sometidos por la justicia y acogidos con una medida privativa de libertad,  que,  según  la  Corporación  Excelencia  en la Justicia, la tendencia en el país va en incremento, pasando del 16.4% en 2016, al 21.8% en 2023 (CEJ, 2024).\n\n## Reincidencia carcelaria en Colombia\n\n14 marzo, 2024\n\nFuente: Corporación Excelencia en la Justicia con cifras INPEC\n\n<!-- image -->\n\nFrente a esta situación, el factor problemático se centra en determinar la efectividad de las estrategias desplegadas  para  impedir  que  las  PPL,  puedan continuar delinquiendo desde las cárceles o que el proceso  de  resocialización  aplicado  sea  efectivo para sacarlos del escenario del crimen. Al respecto, resulta importante destacar que, en noviembre de  2024,  las  cifras  de  reincidencia  en  el  sistema penitenciario superaron el 24% (INPEC, 2024).\n\n## 2.3.  Corrupción y complicidad Interna\n\ń\n\nLa  introducción  o  ingreso  de  los  elementos prohibidos a PPL, suele implicar la participación de personal penitenciario  corrupto.  En  2021,  se  llevó a cabo un operativo en 45 cárceles para investigar\n\ndenuncias de corrupción relacionadas con el ingreso de objetos prohibidos, con anuencia de funcionarios del INPEC. Esta corrupción socava la integridad del sistema penitenciario y la confianza pública en las instituciones (UNODC, 2016), aunado a que dicha corrupción  facilita  la  continuidad  delictiva  de  los privados de la libertad (UNODC, 2010).\n\nLa  corrupción  dentro  de  las  cárceles  permite o  facilita  la  entrada  de  elementos  prohibidos  o  no permitidos  ya  definidos  en  la  Resolución  número 006349  de  2016  (INPEC,  2016),  se  destacan:  el licor, estupefacientes, los teléfonos móviles y otros  dispositivos  de  comunicación,  que  resultan fundamentales para la operación del crimen organizado o las redes de fraude y extorsión desde las cárceles. Esto en su gran mayoría es facilitado por el personal de custodia, a cambio del pago de sobornos, quienes en algunas ocasiones se vinculan activamente en las actividades criminales o permiten que  ocurra  el  ingreso  a  cambio  de  estas  dádivas (Passamano, 2022).\n\nSegún  información  del  Director  General  del INPEC  a través del Periódico El Espectador publicada el 17 de diciembre de 2024, para la fecha, 3.751  funcionarios  se  encontraban  investigados, lo  que  corresponde  a  la  quinta  parte  de  toda  la planta personal de esa entidad (17.129). Las cifras publicadas permiten advertir los esfuerzos que se viene  adelantando,  pero  también  evidencian lo  permeada  que  se  encuentra  la  institución  por la  corrupción  y  la  debilidad  de  las  herramientas existentes.\n\nAsimismo,  el  Director  informó  que  en  2024 se  ordenaron  65  destituciones,  102  suspensiones, nueve  multas,  6  amonestaciones  y  la  apertura  de un  total  de  551  procesos  por  corrupción  directa. Según los datos reportados, 135 directores y exdirectores de establecimientos penitenciarios tenían investigaciones. Cifra que llama la atención, teniendo en cuenta que el INPEC está a cargo de 125 cárceles.\n\nAsimismo,  referenció  que  en  el  año  2024  se asignaron  fiscales  destacados  para  investigar  la corrupción desde las cárceles, dando como resultado la  captura  de  98  funcionarios,  36  de  ellos  en flagrancia. Al tiempo, indicó que el ente investigador tiene abiertos 72 expedientes relacionados con delitos de corrupción.\n\n## 2.4.  Marco Legal Existente\n\ń\n\nEl Código Penitenciario y Carcelario colombiano,  Ley  65  de  19  de  agosto  de  1993, establece  prohibiciones  claras  a  los  miembros  del Cuerpo  de  Custodia  y  Vigilancia,  el  artículo  45 en los numerales a y b, les prohíbe tener trato con los  reclusos  más  allá de  lo  necesario  y  les  impide ingresar  material  pornográfico  y  otros  elementos prohibidos  en  los  reglamentos. Así  como,  aceptar dádivas de los detenidos, condenados, familiares o allegados de estos.\n\nAdemás,  el  artículo  64  del  Código  General Disciplinario, Ley 1952 de 28 de enero de\n\n2019,  tipifica  como  falta  grave  la  introducción o  facilitación  del  ingreso  de  armas,  municiones, explosivos, bebidas embriagantes, estupefacientes o dispositivos de comunicación no autorizados en los establecimientos penitenciarios.\n\nAsimismo, la lista de elementos prohibidos o no permitidos  se  encuentra  definida  en  la  Resolución número 006349 de 2016, entre los cuales se destaca: el  licor,  estupefacientes,  los  teléfonos  móviles  y otros  dispositivos  de  comunicación,  que  resultan fundamentales para la operación del crimen organizado o las redes de fraude y extorsión desde las cárceles.\n\nLa  Ley  1709  de  20  de  enero  de  2014 8   ,  en  el artículo 73, modifica el artículo 112 de la Ley 65, sobre  el  régimen  de  visitas  y  establece  que '[…] los visitantes sorprendidos tratando de ingresar al establecimiento penitenciario cualquier artículo expresamente prohibido por los reglamentos tales  como  armas  de  cualquier  índole,  sustancias psicoactivas ilícitas, medicamentos de control especial, bebidas alcohólicas, o sumas de dinero, no serán autorizados para realizar la visita respectiva y deberá ser prohibido su ingreso al establecimiento de  reclusión  por  un  periodo  de  hasta  un  (1)  año, dependiendo  de  la  gravedad  de  la  conducta.  Lo anterior sin perjuicio de las demás acciones legales pertinentes […]'.\n\nAdicionalmente, resulta importante destacar que  la  Corte  Constitucional  declaró  el  estado  de cosas  inconstitucional  en  materia  penitenciaria  y carcelaria, situación que exhorta al Estado a adoptar acciones que mejoren las condiciones de las PPL, al respecto la Corte se ha pronunciado en las Sentencias T-153 de 1998, T-388 de 2013, T-762 de 2015, entre otras.\n\n## 2.5.  Necesidad de Fortalecer la Legislación\n\nA pesar de las normas existentes, la persistencia en el ingreso de elementos prohibidos y sus consecuencias  en  la  comisión  de  delitos  o  en  la reincidencia de los mismos, conlleva a la necesidad de  reforzar  las  medidas  legislativas.  Esto  supone la  imposición  de  sanciones  más  severas  para  los infractores, tanto internos como externos.\n\nEn Colombia no existe ningún tipo de reproche penal para quien sea sorprendido intentando, permitiendo  o  facilitando  el  ingreso  de  elementos prohibidos o no permitidos a los establecimientos de reclusión. En el caso de los particulares simplemente ocurre la incautación del elemento y la prohibición del  ingreso  a  las  instalaciones  por  un  periodo  de hasta un (1) año, dependiendo de la gravedad de la conducta. En el caso de los servidores públicos de custodia y vigilancia, su actuar da lugar a la apertura de un proceso disciplinario. De allí la importancia de la creación del tipo penal de 'Ingreso de elementos prohibidos a establecimientos penitenciarios o carcelarios'.\n\n8 Por medio de la cual se reforman algunos artículos de la Ley 65 de 1993, de la Ley 599 de 2000, de la Ley 55 de 1985 y se dictan otras disposiciones'.\n\n## 2.6.  Estadísticas Relevantes\n\nEn los 32 departamentos del país, se encuentran ubicados  125  establecimientos  de  reclusión  que dependen del INPEC, distribuidos en 6 regionales, así: Regional Central (38), Regional Noroeste (19),  Regional  Norte  (13),  Regional  Oriente  (14), Regional Occidental (22) y Regional Viejo Caldas (19) (INPEC, 2024).\n\nAdicionalmente, según cifras de la Policía Nacional  existen  1.634  salas  de  retenidos  en  las diferentes estaciones de Policía a nivel nacional, así como 79 URI de la Fiscalía General de la Nación, en las cuales, también se presenta la problemática de la comisión delictiva de las PPL desde su lugar de  reclusión,  a  través  del  ingreso  de  elementos prohibidos o no permitidos.\n\n-  Incautaciones recientes: En enero de 2025, el INPEC  realizó  un  amplio  operativo  de  control  y registro  en  138  establecimientos  de  reclusión  de Colombia. Esta intervención se enmarcó dentro de la denominada Operación Dominó, cuyo propósito principal  es  reducir  los  índices  de  corrupción  y mantener el orden al interior de los establecimientos. Con  esta  intervención  se  lograron  incautar  cerca de  mil  teléfonos  móviles,  armas  de  fabricación artesanal,  más  de  2.700  accesorios  para  celulares, 485 tarjetas SIM y aproximadamente 20 dispositivos USB. Además, las autoridades encontraron más de 12 kilos de estupefacientes, 1.250 litros de alcohol y  44  elementos  de  pólvora,  entre  otros  elementos (RCN Radio &amp; Revista Semana, 2025).\n\n## 2.7.  Derechos Fundamentales que se pretenden proteger\n\n2.7.1. Derecho  a  la  vida  (artículo  11  de la  Constitución):  La  entrada  de  armas  y  drogas genera violencia dentro de los establecimientos de reclusión, poniendo en riesgo la vida de los reclusos, guardias y personal administrativo.\n\n- 2.7.2. Derecho  a  la  integridad  personal (artículo 12 de la Constitución): La circulación de drogas  y  armas  propicia  riñas,  maltrato,  tortura  y agresiones dentro de las cárceles.\n\n2.7.3. Derecho  a  la seguridad  personal (artículos 13 y 28 de la Constitución): El ingreso de estos elementos ilegales afecta la seguridad tanto de los internos como del personal penitenciario y sus familias,  al  facilitar  extorsiones,  amenazas  y  otras formas de violencia.\n\n2.7.4. Derecho a la dignidad humana (artículo 1° y 12 de la Constitución): La presencia de drogas y otros objetos ilícitos genera condiciones inhumanas y degradantes dentro de los establecimientos carcelarios.\n\n2.7.5. Derecho a la resocialización (artículos 16 y 67 de la Constitución): La rehabilitación  y  reinserción  social  de  los  internos se  ve  afectada  cuando  hay  acceso  a  elementos prohibidos, ya que incentivan actividades delictivas dentro y fuera de la cárcel.\n\n2.7.6. Derecho de las víctimas a la justicia (artículos  29  y  250  de  la  Constitución):  Si  los internos continúan delinquiendo desde las cárceles mediante el uso de celulares y redes criminales, se afecta  el  acceso  a  la  justicia  de  las  víctimas  y  se debilita el sistema judicial.\n\n## 2.8.  Constitucionalidad del Proyecto\n\nEste  proyecto  de  ley  promueve  las  garantías constitucionales  y  preserva  un  orden  legal  justo. Protege  los  derechos  a  la  vida,  a  la  integridad personal,  a  la  seguridad  personal,  a  la  dignidad humana, a la resocialización, entre otros.\n\nSe debe señalar, además, que el proyecto de ley no resulta contrario al régimen de visitas de las PPL, en tanto lo que reprocha es la intención de ingresar materiales  prohibidos  a  las  cárceles  del  país  que ponen en riesgo la integridad de los reclusos y de los colombianos en general debido a la utilización de estos elementos para la comisión o reincidencia de delitos.\n\n## 2.9.  Declaración  de  impedimentos  de  la  Ley 2003\tde\t2019\tque\tmodifica\tel\tartículo\t291\tde\tla Ley 5 a  de 1992\n\nDe conformidad con lo dispuesto en el artículo 3° de la Ley 2003 de 19 de noviembre de 2019 9  , que establece que tanto el autor del proyecto y el ponente dentro de la exposición de motivos, deberán incluir un acápite que describa las circunstancias o eventos que podrían generar un conflicto de interés para la discusión y votación del proyecto, sirviendo de guía para que los otros Congresistas tomen una decisión al  respecto,  esto  es,  si  se  encuentran  incursos  en una  causal  de  impedimento;  ello,  sin  limitar  otras causales que el Congresista pueda encontrar.\n\nSobre el particular, resulta del caso precisar que el  presente  proyecto  de  Ley,  por  ser  de  carácter general, no configura un beneficio particular, actual y directo para ningún Congresista.\n\nLa Ley 5 a   de  1992  dispone  en  el  artículo  286, modificado por el artículo 1° de la Ley 2003 de 2019, lo  relativo  al  conflicto  de  interés  en  los  siguientes términos:\n\n'[…]  Se  entiende  como  conflicto  de  interés una situación donde la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista.\n\na) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del Congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n\nb) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes\n\n9 Por la cual se modifica parcialmente la Ley 5 a  de 1992 y se dictan otras disposiciones'.\n\nal momento en el que el Congresista participa de la decisión.\n\nc) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil'.\n\nEs de aclarar que, la descripción de los posibles conflictos de interés que se puedan presentar frente al trámite del presente proyecto de ley, conforme a lo dispuesto en el artículo 291 de la Ley 5 a  de 1992, no  exime  el  deber  del  Congresista  de  identificar otras causales adicionales.\n\nPor las razones expuestas, someto a consideración de los honorables Congresistas esta iniciativa congresual.\n\nCordialmente,\n\n<!-- image -->\n\nLUZ AYDAPASTRANA LOAIZA\n\nRepresentante ala Camara Departamento del Huila\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 190 DE 2025 CÁMARA\n\npor medio del cual se dictan normas tendientes a fortalecer la gestión integral, planificada y sostenible del turismo con protección de las comunidades residentes y se dictan otras disposiciones.\n\nBogotá, D. C. 4 de agosto de 2025. Señor\n\n## JAIME LUIS LACOUTURE\n\nSecretario General\n\nCámara de Representantes\n\nCiudad\n\n## REF: RADICACIÓN PROYECTO DE LEY\n\nEn  mi  condición  de  miembro  del  Congreso de  la  República  y  en  uso  del  derecho  consagrado en  el  artículo  150  de  la  Constitución  Política  de Colombia,  por  su  digno  conducto  me  permito poner  a  consideración  de  la  Honorable  Cámara de  Representantes  el  siguiente  proyecto  de  ley , por medio del cual se dictan normas tendientes a fortalecer la  gestión  integral,  planificada  y  sostenible del  turismo  con  protección  de  las  comunidades residentes y se dictan otras disposiciones.\n\nCordialmente.\n\n<!-- image -->\n\nDANIEL CARVALHOMEJIA Representante a la Camara\n\n<!-- image -->\n\nC1istabocaleocd\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 190 DE 2025 CÁMARA\n\npor medio del cual se dictan normas tendientes a fortalecer la gestión integral, planificada y sostenible del turismo con protección de las comunidades residentes y se dictan otras disposiciones.\n\n* * *\n\n## El Congreso de Colombia DECRETA\n\n## CAPÍTULO I\n\n## Disposiciones generales\n\nArtículo 1°.  Objeto .  La  presente  ley  tiene  por objeto modificar y adicionar las Leyes 300 de 1996, 1558 de 2012 y 2068 de 2020, así como establecer disposiciones complementarias orientadas a fortalecer la gestión integral del turismo mediante la adopción de instrumentos de planificación territorial y  sostenibilidad  en  zonas,  destinos  y  atractivos turísticos  del  país.  Asimismo,  busca  promover  la formalización y competitividad del sector mediante el uso regulado de plataformas electrónicas y digitales  de  servicios  turísticos,  con  el  propósito de mejorar la calidad de la oferta, armonizarla con las dinámicas y capacidades locales de cada región,\n\ngarantizando  la  protección  de  los  derechos  y  el bienestar de las comunidades residentes.\n\nArtículo  2°. Modificación  del  artículo  2 ° de la  Ley  300  de  1996 . Adiciónese  el  numeral  14  al artículo 2° de la Ley 300 de 1996, modificado por el artículo 3° de la Ley 1558 de 2012 y el artículo 2° de la Ley 2068 de 2020, el cual quedará así:\n\n(...)\n\n## 14. Modelo de gestión de turismo comunitario:\n\nProceso organizado mediante el cual  las  comunidades locales  o  receptoras  gestionan  y  ofrecen  servicios turísticos,  participando  activamente  en  todos  los niveles  de  la  cadena  de  valor  del  turismo.  Este modelo  tiene  como  finalidad  propender  por  una distribución equitativa de los beneficios generados, promoviendo el bienestar, el crecimiento económico y el desarrollo social de la comunidad, respetando y  preservando  la  bioculturalidad  del  territorio,  y garantizando  la  prestación  de  servicios  turísticos sostenibles, competitivos y de calidad.\n\n## CAPÍTULO II\n\n## De las plataformas electrónicas o digitales de servicios turísticos y viviendas turísticas\n\nArtículo  3°. Modificación  del  artículo  38 de la Ley 2068 de 2020 .  Modifíquese y adiciónese el artículo 38 de la Ley 2068 de 2020, el cual quedará así:\n\nArtículo 38. Obligaciones especiales del operador  de  plataformas  electrónicas  o  digitales de servicios turísticos . Los operadores de plataformas  electrónicas  o  digitales  que  ofrezcan servicios turísticos, domiciliados en Colombia o  en  el  exterior,  y  que  desarrollen  su  actividad en el territorio nacional, estarán sujetos a las siguientes obligaciones especiales, sin perjuicio del cumplimiento  de  las  demás  disposiciones  legales que les resulten aplicables:\n\n1. Contar con inscripción activa y vigente en el Registro Nacional de Turismo, así como el Registro Mercantil, cuando sea aplicable, según lo dispuesto en el Decreto número 1836 de 2021.  Adicionalmente, para  los  prestadores  de  servicios  de  alojamiento turístico,  disponer  de  la  póliza  de  responsabilidad civil que cubra los daños que puedan ocasionarse a los huéspedes y a terceros durante la prestación del servicio.\n\n2. Interoperar  con  el  Registro  Nacional  de Turismo  en  los  términos  y  bajo  las  condiciones definidas  por  el  Gobierno  nacional,  en  desarrollo de la política de Gobierno Digital, para que quien utilice  la  plataforma  cuente  con  inscripción  activa y vigente en el Registro Nacional de Turismo. Para tal efecto, la plataforma electrónica o digital deberá habilitar un espacio notoriamente visible en el perfil de cada prestador, en el cual se consigne el número de inscripción en el Registro Nacional de Turismo, debidamente resaltado, con un tamaño y tipografía clara y fácilmente identificable. Igualmente, deberá habilitarse  un  campo  para  adjuntar  el  certificado de inscripción, el cual deberá ser actualizado anualmente.\n\nEn el caso de los establecimientos de alojamiento no  permanente,  la  plataforma  electrónica  o  digital deberá habilitar un campo que permita al prestador del servicio turístico adjuntar la licencia urbanística del  inmueble.  Cuando  el  inmueble  se  encuentre sometido al régimen de propiedad horizontal, deberá adjuntarse, adicionalmente, constancia expedida por la administración de la copropiedad, en la que conste expresamente la autorización para el desarrollo de actividades  turísticas.  Lo  anterior  se  entiende  sin perjuicio de la información sujeta a reserva legal. El incumplimiento de estos requisitos impedirá la oferta del inmueble a través de plataformas electrónicas o digitales de servicios turísticos.\n\n(...)\n\n9. Establecer  una  ventana  modal  de  carácter informativo  en  la  interfaz  gráfica  principal  de  la plataforma  electrónica  o  digital  de  servicios  turísticos, mediante  la  cual  se  informe  a  los  prestadores  de servicios  turísticos  y  a  los  consumidores  sobre  la obligación  de  cumplir  las  disposiciones  legales aplicables  y  de  adherirse  al  Código  de  Conducta que promueva políticas de prevención, prohibición y  erradicación  de  la  explotación  sexual  de  niños, niñas y adolescentes en el contexto de actividades turísticas,  de  conformidad  con  lo  previsto  en  el numeral  6  del artículo 2.2.4.1.2.2 del  Decreto número 1836 de 2021 y en las Leyes 1336 de 2009 y 679 de 2001, o en las normas que las modifiquen, adicionen o sustituyan.\n\n10. Realizar las adecuaciones tecnológicas necesarias para garantizar que, en el proceso de  reserva  del  servicio  de  alojamiento  turístico, se  registre  de  manera  completa  y  verificable  la identidad  de  todos  los  huéspedes  que  harán  uso del  servicio.  Para  tal  efecto,  deberán  exigirse  la carga de documentos de identificación válidos y la diligencia de información personal básica, sin que pueda  generarse  confirmación  de  la  reserva  sin  el cumplimiento de estos requisitos.\n\nLa  verificación  deberá  incluir,  como  mínimo, el nombre completo, tipo y número de documento de  identidad,  al  igual  que  su  respectiva  carga, nacionalidad  y  edad  de  todas  las  personas  que  se alojarán,  información  que  deberá  estar  disponible para  el  prestador  del  servicio  y  las  autoridades competentes, conforme  a la normativa vigente en materia de protección de datos personales. Esta  obligación  busca  facilitar  los  controles  de legalidad  en  el  registro  de  usuarios  y  contribuir  a la seguridad de prestadores y usuarios, sin perjuicio del  cumplimiento  de  las  obligaciones  atribuidas  a los prestadores de servicios de alojamiento turístico relacionadas con el registro en el Sistema de Información de Registro de Extranjeros (SIRE) y la Tarjeta de Registro de Alojamiento (TRA).\n\n(...)\n\nPARÁGRAFO 4°. El  operador  de  plataformas electrónicas o digitales de servicios turísticos estará\n\nobligado  a  verificar  anualmente  el  cumplimiento, por parte de los prestadores de servicios turísticos, de los requisitos establecidos en el presente artículo y en las demás disposiciones normativas aplicables. En  caso  de  incumplimiento,  el  operador  deberá abstenerse de permitir la publicación de los servicios y procederá al retiro o eliminación inmediata de los anuncios u ofertas correspondientes.\n\nEn el  mismo sentido,  cuando  exista  una  queja, denuncia o alerta  presentada  por  un  usuario,  autoridad competente  o  cualquier  tercero  ante  la  plataforma electrónica o digital de servicios turísticos respecto del incumplimiento de las obligaciones por parte de un prestador, el operador deberá realizar de manera inmediata las verificaciones correspondientes y, de confirmarse la irregularidad, proceder al retiro del contenido respectivo, sin perjuicio de las actuaciones legales o administrativas a que haya lugar.\n\nPARÁGRAFO TRANSITORIO. Para el cumplimiento de lo dispuesto en los numerales 2, 9  y  10,  las  plataformas  tendrán  un  plazo  de  doce (12) meses a PARTIR de la entrada en vigencia de la presente ley para cumplir con estas obligaciones.\n\nArtículo  4° .  Modificación  del  artículo  39  de  la Ley 2068 de 2020. Adiciónese un párrafo al artículo 39 de la Ley 2068 de 2020, el cual quedará así:\n\nArtículo 39. Responsabilidad frente al consumidor del operador de plataformas electrónicas  o  digitales  de  servicios  turísticos . El operador  de  plataformas  electrónicas  o  digitales de servicios turísticos responderá frente al consumidor  por  publicidad  engañosa  por  permitir que los prestadores de servicios turísticos utilicen la plataforma sin contar con inscripción activa y vigente en el Registro Nacional de Turismo, en los términos del artículo 30 del Estatuto del Consumidor, o aquel que lo modifique, adicione o sustituya.\n\nEl  operador  de  plataformas  electrónicas  o  digitales de servicios turísticos tendrá responsabilidad solidaria  en  el  pago  de  sanciones  administrativas que se deriven de la prestación indebida de dichos servicios  por  parte  de  los  prestadores  registrados en  su  plataforma,  siempre  que  se  demuestre  que aquellos  incumplieron  sus  obligaciones  legales  o reglamentarias relativas a la adecuación tecnológica de  sus  sistemas,  a  la  interoperabilidad  o  a  los requisitos exigibles para permitir la publicación de las ofertas en su plataforma.\n\nArtículo 5°. Obligaciones especiales del prestador  de  servicios  turísticos  de  plataformas electrónicas o digitales de alojamiento turístico no permanente . El prestador de servicios turísticos que ofrezca sus servicios de alojamiento no permanente a  través  de  plataformas  electrónicas  o  digitales  en Colombia, sin perjuicio de las demás disposiciones normativas que le sean aplicables, estará sujeto a las siguientes obligaciones:\n\n1. En el  caso  de  inmuebles  sometidos  al  régimen de propiedad horizontal en los que la actividad de alojamiento  turístico  se  encuentre  expresamente permitida en el reglamento de propiedad horizontal, el  prestador  de  servicios  turísticos  deberá  solicitar al órgano de administración la constancia de autorización  para  el  desarrollo  de  dicha  actividad dentro de la copropiedad.\n\n2. En el caso de inmuebles que no se encuentren sometidos  al  régimen  de  propiedad  horizontal,  el prestador del servicio deberá notificar a la Secretaría de  Turismo  o  a  la  entidad  territorial  competente en materia turística del respectivo municipio sobre  el  uso  turístico  del  inmueble  ofertado.  Esta notificación deberá realizarse conforme a los procedimientos, medios y condiciones definidos por la  autoridad  territorial  competente,  en  observancia de la normativa vigente en materia de protección de datos personales.\n\n3. Deberán  exhibir en un lugar visible y accesible al público el Registro Nacional de Turismo, las  normas  generales  de  convivencia,  seguridad  y salubridad,  garantizar  el  registro  en  el  Sistema  de Información  de  Registro  de  Extranjeros  (SIRE) y la Tarjeta de Registro de Alojamiento (TRA) de visitantes,  así  como  las  normas  de  prevención  y sanción de la explotación sexual comercial de niños, niñas y adolescentes.\n\n4. Deberán  adherirse  y  dar  cumplimiento  al Código  de  Conducta  establecido  en  la  Ley  1336 de  2009,  el  cual  está  orientado  a  la  adopción  de políticas de prevención frente a cualquier forma de utilización  o  explotación  sexual  de  niños,  niñas  y adolescentes en el desarrollo de su actividad.\n\n5. No  permitirá  el  alojamiento  de  personas que  no  se  encuentren  debidamente  registradas  y plenamente identificadas en la plataforma electrónica o digital de alojamiento.\n\n6. No permitirá el alojamiento de niños, niñas o adolescentes que no se encuentren acompañados por al menos uno de sus padres, tutores o representantes legales, salvo que quien los acompañe acredite dicha representación mediante poder notariado. Cualquier situación  que  genere  sospecha  de  vulneración  de derechos deberá ser reportada de manera inmediata a las autoridades competentes, incluyendo la Policía de Infancia y  Adolescencia y el Instituto Colombiano de Bienestar Familiar (ICBF).\n\n7. Entregar al huésped un inventario del equipamiento y mobiliario, con el fin de constatar las condiciones del inmueble al momento del ingreso.\n\nPARÁGRAFO TRANSITORIO . Para el cumplimiento de lo dispuesto en este artículo,  los prestadores de servicios turísticos que ofrezcan sus servicios de alojamiento no permanente a través de plataformas electrónicas o digitales tendrán un plazo de tres (3) meses a partir de la entrada en vigencia de la presente ley para cumplir con estas obligaciones.\n\nArtículo 6°. Derechos de los consumidores de plataformas electrónicas o digitales de alojamiento turístico . Los  consumidores  de  las  plataformas electrónicas o digitales de servicios de alojamiento turístico,  para  los  efectos  de  la  presente  ley  y  sin perjuicio  de  otras  disposiciones  aplicables,  tienen derecho a:\n\n1. Recibir información suficiente, veraz, en formato accesible, comprensible, eficaz, objetiva,  inequívoca  y  completa  sobre  el  precio, las  condiciones  y  las  características  del  servicio ofrecido,  así  como  a  obtener  la  documentación acreditativa  de  los  términos  y  condiciones  de  la contratación de los servicios adquiridos a través de la  plataforma,  antes  de  la  formalización  de  dicha contratación.\n\n2. Recibir el servicio contratado, en las condiciones y con la calidad acordada en el contrato.\n\n3. Recibir información clara y accesible sobre  los  riesgos  derivados  del  uso  normal  de  las instalaciones, recursos o servicios, en función de la naturaleza  y  características  del  lugar,  así  como  de las medidas de seguridad y accesibilidad adoptadas.\n\n4. Formular  quejas  y  reclamaciones  ante  las autoridades de inspección, vigilancia y control competentes,  por  los  servicios  otorgados  en  estos lugares de servicio de alojamiento turístico.\n\nParágrafo. La información relacionada con los  derechos  de  los  consumidores  que  utilizan plataformas  electrónicas  o  digitales  de  servicios de  alojamiento  turístico  deberá  ser  suministrada de  manera  clara,  accesible  y  verificable  a  través de la misma plataforma en el momento de efectuar la  reserva.  En  los  casos  en  que  esta  información no  pueda  ser  proporcionada  por  medios  digitales, deberá entregarse por escrito mediante documentos físicos disponibles en el lugar del alojamiento el día de la prestación del servicio.\n\nArtículo 7°. Obligaciones de los consumidores de plataformas electrónicas o digitales de alojamiento turístico. Para los efectos de la presente  ley,  además  de  lo  dispuesto  en  las  Leyes 1480  de  2011  y  2450  de  2025  y  sin  perjuicio  de otras disposiciones aplicables, los consumidores de plataformas electrónicas o digitales de alojamiento turístico tendrán las siguientes obligaciones:\n\n1. Respetar  las  normas  de  uso  o  régimen interior de los alojamientos turísticos, así como los reglamentos  de  propiedad  horizontal  aplicables, siempre que no contravengan lo dispuesto en esta ley, sus disposiciones complementarias ni las normas generales de convivencia e higiene.\n2. Pagar el precio del servicio contratado en el momento de la presentación de este o, en su caso, en  el  lugar,  el  tiempo  y  la  forma  convenidos,  sin que en ningún caso la formulación de una queja o reclamación exima de la obligación al pago.\n3. Hacer  uso  responsable  de  los  bienes  parte del servicio de alojamiento turístico.\n4. Asumir  la  responsabilidad  por  eventuales daños causados a las instalaciones y al incumplimiento  de  los  acuerdos  pactados  para  la prestación del servicio de alojamiento turístico.\n5. Respetar el entorno natural, social y cultural de los sitios en los que se encuentra realizando su actividad turística.\n\n6. Abstenerse de producir ruidos o vibraciones que perturben  la  tranquilidad  de  los  demás,  de  acuerdo con  la  Política  Nacional  de  Calidad Acústica,  los planes de gestión de calidad acústica, la Ley 2450 de 2025 o aquellas que la modifiquen o sustituyan; o que, a juicio del administrador o responsable del establecimiento de alojamiento y hospedaje, alteren el ambiente, la salud, la convivencia y la seguridad.\n\nArtículo 8°. Alianzas de cooperación con plataformas  electrónicas  o  digitales  de  servicios de alojamiento turístico . Se  autoriza al Ministerio de  Comercio,  Industria  y  Turismo  para  que,  en ejercicio de sus competencias, en un plazo no mayor a  un  (1)  año,  estructure  la  operación  de  alianzas de  cooperación  con  las  plataformas  electrónicas  o digitales de servicios de alojamiento turístico, con el  fin  de  facilitar  la  recaudación,  análisis  y  flujo de  la  información  necesaria  para  el  cumplimiento de  las  disposiciones  reguladas  en  esta  ley  y  las demás  afines.  Estas  alianzas  deberán  tener  como objeto  la  implementación  de  medidas  orientadas a  la  formalización  del  sector,  la  prevención  de  la explotación sexual infantil, la lucha contra la trata de  personas  y  la  gestión  adecuada  de  la  calidad acústica.\n\nArtículo 9. Comercialización de servicios de  alojamiento  turístico  a  través  de  plataformas electrónicas o digitales. Los operadores de plataformas  electrónicas  o  digitales  de  servicios turísticos  podrán permitir la oferta de servicios de alojamiento turístico en viviendas turísticas ubicadas en  Colombia,  únicamente  cuando  el  prestador  de los mismos, tanto nacional como extranjero, cuente con presencia o representación legal en el territorio nacional, ya sea de manera directa como propietario o a través de un tercero debidamente autorizado para actuar como representante legal.\n\nArtículo 10. Adiciónese un numeral al artículo 71 de la Ley 300 de 1996 modificado por el artículo 28 de la Ley 2068 de 2020, en el siguiente sentido:\n\nArtículo 71. De las infracciones . Los prestadores de servicios turísticos podrán ser objeto de sanción cuando  incurran  en  cualquiera  de  las  siguientes conductas, sin perjuicio de las demás sanciones que procedan:\n\n(...)\n\n10.    Permitir  la  promoción,  oferta  o  prestar servicios turísticos sin el cumplimiento  de  las obligaciones especiales previstas en los artículos 3° y 5° de la presente ley.\n\n## CAPÍTULO III\n\n## De la planeación local y el manejo de la capacidad de carga turística\n\n## Artículo 11. Coordinación en la gestión turística.\n\nEn cumplimiento de los principios de coordinación, facilitación  y  planeación  establecidos  en  la  Ley 300 de 1996 y sus modificaciones, la Secretaría de Turismo o la entidad territorial  competente  en  materia turística a nivel municipal, distrital y departamental deberán implementar mecanismos de coordinación e\n\ninteroperabilidad con las plataformas electrónicas o digitales de servicios de alojamiento turístico. Estos mecanismos  tendrán  como  objeto  la  recolección y  unificación  de  información  que  contribuya  al fortalecimiento del sector turístico, la evaluación del impacto de la actividad turística en las comunidades locales  y  la  promoción  de  la  formalización  de  los prestadores de servicios turísticos.\n\nParágrafo primero. En el marco de los mecanismos  de  coordinación  e  interoperabilidad señalados  en  el  presente  artículo,  las  alcaldías  y gobernaciones podrán implementar canales de denuncia o comunicación,  a través de  medios físicos  o  digitales,  que  permitan  a  la  ciudadanía reportar la prestación informal de servicios turísticos,  situaciones  que  afecten  la  convivencia asociada a la actividad turística, y otras conductas irregulares relacionadas con alojamientos turísticos. Las  autoridades  competentes  deberán  garantizar una  respuesta  oportuna,  así  como  el  seguimiento institucional correspondiente a cada reporte recibido.\n\nParágrafo segundo. En las áreas no sometidas a  protección,  pero  que  presentan  especial  interés cultural,  natural  o  social,  los  concejos  distritales y  municipales  estarán  autorizados  para  establecer regulaciones que definan los límites y condiciones necesarias  para  la  oferta  de  establecimientos  de alojamiento  y  hospedaje,  con  el  fin  de  garantizar la  sostenibilidad  y  una  adecuada  gestión  de  la capacidad de carga turística en sus territorios; para tal  fin,  deberán  contar  previamente  con  estudios técnicos  que  lo  sustenten  y  obtener  el  concepto favorable  del  Ministerio  de  Comercio,  Industria  y Turismo, el cual será obligatorio pero no vinculante. Estas  regulaciones  deberán  ajustarse  a  las  normas urbanísticas  vigentes  y  no  podrán  contravenir  los derechos fundamentales.\n\nArtículo 12. Modificación del artículo 25 de la Ley 300 de 1996 .  Adiciónese un parágrafo al artículo 25 de la Ley 300 de 1996, modificado por el artículo 6° de la Ley 2068 de 2020, el cual quedará así:\n\n(...)\n\nPARÁGRAFO  3°. Los puntos de control turístico a que se refiere este artículo, además de ser establecidos en sitios o atractivos turísticos, podrán instalarse  en  zonas  con  alta  demanda  y  oferta  de alojamientos turísticos. Estos puntos tendrán como función  la  medición  de  la  capacidad  de  carga  y de  las  condiciones  de  saturación  de  estos  lugares, entendidas como la presión ejercida por la actividad turística  sobre  los  servicios  públicos,  el  sistema de  transporte,  la  infraestructura  de  hospedaje  y alimentación, el uso del espacio público, así como sobre la biodiversidad, el paisaje, la configuración urbana, los modos de vida y las dinámicas culturales, sociales  y  económicas  de  las  comunidades  receptoras. Estos puntos facilitarán la gestión adecuada de los flujos turísticos y las garantías de protección de los territorios y de sus habitantes.\n\nEl Ministerio de Comercio, Industria y Turismo reglamentará  el  funcionamiento  de  los  puntos  de control  turístico  en  estas  zonas,  habilitando  a  las entidades  territoriales  competentes  para  que  los recursos  que  se  perciban  por  concepto  de  dichos puntos puedan incorporarse al presupuesto de rentas y gastos del respectivo municipio o distrito, y destinarse de manera exclusiva y específica a la mejora, adecuación, mantenimiento, conservación o salvaguarda de las zonas intervenidas por estos, así como a la operación y sostenibilidad del punto de control turístico.\n\nArtículo 13. Declaratorio temporal de saturación .  Las alcaldías municipales o distritales, a  través  de  la  Secretaría  de  Turismo  o  la  entidad territorial competente en materia turística, llevarán a  cabo  estudios  técnicos  anuales  con  el  fin  de evaluar  las  zonas,  sitios  y  atractivos  turísticos  del territorio. Conforme a los resultados obtenidos, las entidades competentes procederán a declarar áreas como saturadas, en las que será necesario establecer reglamentaciones  especiales  de  carácter  temporal tendientes a limitar la alta afluencia turística cuando se presente alguna de las siguientes circunstancias:\n\na) Cuando la demanda registrada, debido a su afluencia  permanente  y  tipo  de  actividad  turística, genere situaciones incompatibles con el cuidado y la protección del ambiente natural, social y cultural de la zona.\n\nb) Se  supere  el  límite  máximo  de  la  oferta turística determinado en los instrumentos de gestión territorial  de  cada  municipio,  tomando  en  cuenta el número de servicios turísticos por habitante o la densidad de población.\n\nParágrafo  primero. El estudio técnico  que sustente la declaratoria temporal de saturación podrá  ser  solicitado  por  organizaciones  de  base comunitaria, barriales o por la ciudadanía en general, de manera individual o colectiva, a través de los canales que disponga la autoridad territorial competente.\n\nParágrafo segundo. La declaratoria de saturación  dará  lugar  a  la  exigencia  de  un  nuevo requisito habilitante para la prestación de servicios turísticos  en  la  zona  afectada,  consistente  en  la obtención de autorización, licencia o permiso expedido  por  la  autoridad  distrital  o  municipal competente en materia turística. Esta autorización, licencia o permiso deberá contar con un número de identificación único y tendrá una vigencia limitada al período en que se mantenga vigente la declaratoria. En el caso de parques de ecoturismo y agroturismo, que  ya  contemplan  este  requisito  como  condición adicional para su habilitación, se procederá con la suspensión  temporal  en  la  expedición  de  nuevas autorizaciones, licencias o permisos para la prestación de servicios turísticos durante el tiempo de vigencia de la declaratoria.\n\nParágrafo tercero. La declaratoria de saturación no  podrá  extenderse  por  un  período  superior  a un  (1)  año.  Durante  su  vigencia,  las  autoridades territoriales competentes deberán adelantar las gestiones técnicas, administrativas y de planificación\n\nnecesarias para mitigar las causas que originaron la medida. Estas acciones deberán orientarse a restaurar las  condiciones de equilibrio turístico y territorial, conforme a los estudios técnicos que motivaron la declaratoria y que serán elaborados o validados por la  Secretaría  de  Turismo  o  la  entidad  municipal  o distrital competente en materia turística.\n\nLa Secretaría de Turismo o la entidad territorial competente en materia turística a nivel municipal o distrital,  implementarán  estrategias  o  mecanismos de compensación para las comunidades receptoras del turismo mediante proyectos o programas destinados  a  la  restauración,  fortalecimiento  de  la infraestructura, la oferta social y cultural, promoción de la sostenibilidad, fomento del desarrollo social y preservación del patrimonio cultural y natural. Estas autoridades  tendrán  la  facultad  de  monitorear  el impacto social y ambiental del turismo, utilizando herramientas de medición e incentivando la colaboración  entre  el  sector  público,  privado  y  la academia.\n\nParágrafo  tercero. Se  autoriza  al  Ministerio de Comercio, Industria y Turismo, para que en un plazo  no  mayor  a  seis  (6)  meses  contado  a  partir de  la  promulgación  de  la  presente  ley,  establezca mediante reglamentación el funcionamiento de las  declaraciones  temporales  de  saturación  y  la elaboración de un mecanismo nacional que permita orientar la realización de mediciones y evaluaciones objetivas del grado de saturación de las zonas, sitios y  atractivos  turísticos,  con  el  fin  de  garantizar  la adecuada gestión y conservación del turismo en el territorio nacional.\n\nArtículo 14. Modifíquese el artículo 12 de la Ley 300 de 1996, el cual quedará así:\n\nArtículo  12. Formulación  de  la  política y planeación del turismo . Para el cumplimiento de los fines de la presente ley, el Ministerio de Comercio, Industria y Turismo formulará la política del Gobierno  Nacional  en  materia  turística  y  ejercerá las  actividades  de  planeación,  en  armonía  con  los intereses de las regiones y entidades territoriales.\n\nLos departamentos, distritos y municipios formularán y adoptarán sus propias políticas públicas en materia turística, las cuales deberán estar alineadas con la política nacional, los planes de ordenamiento territorial e instrumentos de planificación intermedia, como los planes básicos de ordenamiento territorial y los esquemas de ordenamiento territorial; asimismo, las  normas  ambientales,  las  normas  de  protección del  patrimonio  cultural  y  las  demás  disposiciones aplicables en materia de turismo.\n\nEstas políticas deberán responder a las características, capacidades y necesidades específicas de cada territorio, e incorporar criterios de sostenibilidad, inclusión social, gestión integral del turismo y enfoque territorial diferencial.\n\nEl  Gobierno  nacional,  a  través  del  Ministerio de Comercio, Industria y Turismo, prestará acompañamiento  técnico  y metodológico a las entidades  territoriales  en  materia  turística  para  la formulación, implementación y seguimiento de dichas  políticas,  especialmente  en  municipios  con baja capacidad institucional o localizados en zonas rurales,  de  frontera  o  afectadas  por  el  conflicto armado.\n\nSe propenderá por su inclusión en los planes de desarrollo  a  través  de  la  asignación  presupuestal adecuada y se promoverá su articulación con otras  políticas  sectoriales  como  cultura,  ambiente, infraestructura, seguridad, desarrollo rural y economía popular. La formulación, implementación, seguimiento y evaluación de las políticas deberá ser participativa.\n\n## CAPÍTULO IV\n\n## Del fortalecimiento de la vigilancia y el control en la gestión integral del turismo\n\nArtículo 15. Adiciónese un parágrafo al artículo 34  de  la  Ley  1558  de  2012,  modificado  por  el artículo 144 del Decreto Ley 2106 de 2019, el cual quedará así:\n\n(...)\n\nParágrafo. Un  (1)  año  después  de  la  entrada en vigencia de la presente ley, los administradores de  inmuebles  sometidos  al  régimen  de  propiedad horizontal, en los  cuales  la  Asamblea  General de  Copropietarios  haya  autorizado,  mediante  el reglamento  de  propiedad  horizontal,  la  prestación de  servicios  de  vivienda  turística,  deberán  contar con  formación  certificada  en  turismo,  conforme a  los  requisitos  e  instituciones  competentes  que establezca  el  Ministerio  de  Educación  Nacional en  coordinación  con  el  Ministerio  de  Comercio, Industria y Turismo.\n\nArtículo 16. Adiciónese un parágrafo al artículo 22 de la Ley 2068 de 2020, el cual quedará así:\n\n(…)\n\nParágrafo segundo. La Secretaría de Turismo o la entidad territorial competente en materia turística a nivel municipal, departamental y distrital podrán acceder a la información registrada y anonimizada en el Sistema de Información de  Alojamiento Turístico  del  Ministerio  de  Comercio,  Industria  y Turismo,  relacionada  con  la  Tarjeta  de  Registro de Alojamiento,  de  conformidad  con  lo  dispuesto en  las  normas  de habeas  data y  protección  de datos  personales.  El  acceso  a  dicha  información tiene  como  finalidad  alimentar  los  sistemas  de información locales y proporcionar a las entidades los datos necesarios para el diseño e implementación de estrategias que fortalezcan el sector turístico en sus respectivas regiones y municipios.\n\nArtículo 17. Adición a los requisitos generales para  la  inscripción  en  el  Registro  Nacional  de Turismo. Además  de  los  requisitos  establecidos en el artículo 2.2.4.1.2.2.  del  Decreto  número 1836 de 2021, para efectos de la inscripción en el Registro  Nacional  de  Turismo,  los  prestadores  de servicios  turísticos  de  viviendas  turísticas  deberán presentar  declaración  juramentada  respecto  a  que los inmuebles destinados a la prestación del servicio se  encuentran  ubicados  en  terrenos  zonificados  y habilitados para tal fin.    La  Secretaría  de Turismo o la entidad territorial competente en materia turística a nivel municipal, departamental y distrital\n\ncontarán con sistemas de información que permitan interoperar  con  el  Registro  Nacional  de  Turismo, con el propósito de que las Cámaras de Comercio puedan acceder de manera gratuita a los datos que allí  reposan  para  efectos  de  la  revisión  a  su  cargo en  el  Registro  Nacional  de Turismo.  De  no  poder acceder las Cámaras de Comercio a una respuesta inmediata  mediante  los  sistemas  de  información, bastará con la declaración del prestador de servicios turísticos para el cumplimiento de este requisito.\n\nParágrafo. En desarrollo de la interoperabilidad entre el Registro Nacional de Turismo y las Secretarías  de  Turismo  o  entidades  territoriales competentes en materia turística a nivel municipal, distrital o departamental, dichas autoridades podrán realizar monitoreos digitales de forma permanente, con el fin de identificar la oferta informal de servicios de alojamiento turístico.\n\nArtículo 18. Prevención de la violencia contra las  mujeres,  infancia  y  adolescencia  en  contexto de  viajes  y  turismo . El  Ministerio  de  Relaciones Exteriores y Migración Colombia en coordinación con las autoridades nacionales y locales competentes, en  el  marco  de  las  políticas  migratorias  del  país, definirán  estrategias  para  fortalecer  los  controles migratorios de ingreso al territorio  nacional,  en  el marco de las políticas migratorias y los estándares internacionales de derechos humanos.\n\nPara ello, en alianza con otros países e instituciones multilaterales, celebrarán convenios de cooperación internacional para interoperar sistemas de información y realizar operaciones conjuntas con el fin de prohibir el ingreso de personas procesadas y con condenas penales por delitos en contra de las mujeres,  la  infancia  o  adolescencia,  garantizando así la seguridad y protección de los derechos de las personas dentro del territorio colombiano.\n\nParágrafo. El Ministerio de Comercio, Industria y Turismo, en coordinación con la Policía Nacional y  las  demás  entidades  y  autoridades  competentes, implementará estrategias, proyectos y acciones orientadas a la vigilancia, control, prevención y  sanción  de  la  violencia  contra  las  mujeres,  la infancia  y  la  adolescencia  en  contextos  de  viajes y  turismo,  en  el  marco  del  Plan  Estratégico  de Seguridad Turística. Estas medidas incluirán, entre otras cosas, el diseño de protocolos de actuación, el fortalecimiento institucional, el uso de sistemas de información para la gestión de riesgos y la difusión de campañas informativas dirigidas a turistas, prestadores de servicios y comunidades receptoras, con  enfoque  de  derechos,  enfoque  de  género  y articulación interinstitucional.\n\n## CAPÍTULO V\n\n## Medidas tendientes a proteger a las comunidades y fortalecer la competitividad del sector turístico\n\nArtículo  19. Listado  Público  de  Instituciones Educativas  en  el  Sector  Turístico .  El  Ministerio de  Educación  en  coordinación  con  el  Ministerio de  Comercio,  Industria  y  Turismo  construirán  un listado  público,  accesible  a  través  de  sus  páginas web,  de  las  instituciones  de  educación  superior, oficialmente  reconocidas  en  el  territorio  nacional, que  se  dediquen  a  la  formación  en  especialidades turísticas  y  de  servicios  turísticos  en  las  diversas ramas de la actividad con el fin de que los prestadores de  servicios  turísticos  se  informen  acerca  de  la acreditación de dichas instituciones.\n\nArtículo 20. Fortalecimiento del turismo comunitario . Se autoriza al Ministerio de Comercio, Industria  y  Turismo  para  que,  en  coordinación con  los  demás  ministerios  competentes  y  con  los departamentos,  distritos  y  municipios,  desarrolle proyectos orientados al fortalecimiento del turismo comunitario, así como a la creación y adecuación de infraestructuras destinadas a este fin. Estos proyectos incluirán  la  construcción  y  mejora  de  espacios públicos de esparcimiento comunitario que fomenten los servicios ecosistémicos de la biodiversidad articulados con la dotación de servicios básicos, y medidas de seguridad con el objetivo de garantizar condiciones  dignas  y  confiables  para  el  desarrollo de actividades turísticas en los ámbitos ambiental, cultural, educativo y recreativo.\n\nDe igual manera, se promoverá la colaboración entre  el  sector  público  y  privado  para  mejorar  la atención  y  el  desarrollo  de  aquellos  lugares  que, mediante la participación activa de sus habitantes en la actividad turística, puedan elevar su nivel de vida y bienestar social.\n\nAsí  mismo,  estos  proyectos  podrán  incorporar componentes que faciliten el acceso de las comunidades  a  procesos  de formación  integral en  aspectos  jurídicos,  tecnológicos,  ambientales, de asociatividad, derechos humanos y gestión empresarial;  así  como  a  información  sobre  rutas institucionales, esquemas de financiamiento, medidas de protección y canales de comercialización turística. Se priorizarán aquellas regiones con dificultades de conectividad, condiciones de inseguridad o presencia de firmantes del Acuerdo de Paz, promoviendo una intervención articulada con enfoque territorial y diferencial.\n\nParágrafo. Se autoriza al Ministerio de Comercio,  Industria  y  Turismo,  en  coordinación con el Ministerio del Trabajo, los demás ministerios responsables y las entidades territoriales competentes,  para  que  impulse  y  acompañe  la incorporación  de  estrategias específicas para el turismo comunitario en los instrumentos de gestión pública y administrativa a nivel nacional y territorial. Estas estrategias se basarán en diagnósticos de los proyectos existentes y su impacto en la generación de ingresos, promoviendo la inclusión de las comunidades  locales  en  la  cadena  productiva  del turismo y generando oportunidades de empleo.\n\nArtículo 21. Gestión de la Calidad Acústica en el  turismo .  El  Ministerio  de  Comercio,  Industria y  Turismo,  en  coordinación  con  los  ministerios competentes, así como  con  los departamentos, distritos y municipios, deberá incluir en la Política\n\nNacional  de  Calidad  Acústica  y  en  los  planes de  gestión  de  calidad  acústica  establecidos  en  el artículo 10 de la Ley 2450 de 2025 o aquellas que la  modifiquen  o  sustituyan,  un  capítulo  específico sobre  la  calidad  acústica  en  el  sector  turístico. Este capítulo tendrá como objetivo garantizar las diferentes medidas de gestión, prevención, mitigación,  evaluación,  seguimiento  y  de  control de los impactos por ruido o vibraciones en la salud, el  ambiente,  la  fauna,  la  convivencia,  la  salud ocupacional y otros  aspectos  relevantes,  buscando solucionar los efectos negativos de la contaminación acústica o el ruido en los destinos turísticos.\n\nParágrafo. En desarrollo de lo dispuesto en este artículo, no se permitirá la circulación de vehículos turísticos que vulneren las condiciones mínimas de seguridad vial, afecten el orden público o incumplan los  indicadores  o  descriptores  acústicos  para  el sector transporte establecidos por la  normativa vigente. Esta restricción aplica para vehículos como chivas rumberas, buses temáticos o similares que  cuenten  con  modificaciones  estructurales  o tecnológicas que incrementen las luces, el ruido o sonidos molestos, o que circulen sin cumplir con las condiciones técnicas y de seguridad requeridas, en contravención de lo establecido en la Ley 2450 de 2025,  la  Resolución  número  627  de  2006,  la  Ley 769 de 2002 y la Ley 1801 de 2016 o aquellas que la modifiquen o sustituyan.\n\nArtículo  22. Campañas  de  concientización  y promoción del turismo responsable .  El  Ministerio  de Comercio, Industria y Turismo, en coordinación con las secretarías de turismo o las entidades territoriales competentes en materia turística a nivel municipal, distrital y departamental, implementarán campañas permanentes  de  concientización  y  sensibilización dirigidas a prestadores de servicios turísticos, turistas y residentes, sobre los derechos, deberes y riesgos asociados a la operación, promoción o utilización de alojamientos turísticos no regulados.\n\nEstas campañas deberán incluir contenidos orientados  a  la  prevención  de  afectaciones  a  la convivencia ciudadana, el uso inadecuado del suelo, y la vulneración de derechos de niños, niñas, adolescentes,  mujeres  y  comunidades  locales. Así mismo,  deberán  promover  una  cultura  turística responsable en zonas urbanas y rurales, fomentando el respeto por la normatividad urbana, ambiental y de protección del patrimonio cultural, reconociendo que el turismo debe desarrollarse en armonía con el bienestar de las comunidades residentes.\n\n## CAPÍTULO VI\n\n## Disposiciones\tfinales\n\nArtículo 23. Monitoreo, seguimiento e impacto del desarrollo turístico . El Departamento Nacional de Planeación (DNP), con el apoyo del Ministerio de Comercio, Industria y Turismo y en coordinación con las entidades territoriales competentes en materia turística, será responsable de establecer las formas de monitoreo y evaluación del cumplimiento de  las  disposiciones  de  la  presente  ley.  Para  tal fin,  se  establecerán  indicadores  técnicos,  sociales, económicos, culturales y ambientales que permitan medir el impacto real de la actividad turística en los territorios, la efectividad de las medidas adoptadas y el avance hacia un turismo sostenible y responsable; estos  indicadores  deberán  contemplar,  entre  otros aspectos:\n\n- a) La gestión integral del turismo y su gobernanza.\n- b) El crecimiento económico local y la generación de empleo formal.\n- c) La inversión pública y privada en infraestructura turística sostenible.\n- d) La  calidad  de  vida  y  el  bienestar  de  las comunidades receptoras.\n- e) El  respeto,  la  protección  y  la  promoción de  los  derechos  de  niñas,  niños  y  adolescentes, especialmente  en  la  prevención  de  la  explotación sexual comercial en contextos de viajes y turismo (ESCNNA)  y  la  trata  de  personas  con  fines  de explotación sexual.\n- f) La protección de la identidad cultural y los derechos de los pueblos étnicos.\n- g) El  equilibrio  ambiental  y  la  conservación del patrimonio natural.\n- h) La  certificación en las normas  técnicas sectoriales.\n- i) La  convivencia,  la  seguridad  y  la  calidad acústica.\n\nArtículo  24. Facultades  y  financiación . Las autorizaciones  de  gastos  otorgadas  al  Gobierno nacional  en  virtud  de  esta  ley  se  incorporarán  en el  Presupuesto  General  de  la  Nación,  de  acuerdo con las normas orgánicas en materia presupuestal, en primer lugar, reasignando  los recursos  hoy existentes  en  cada  órgano  ejecutor,  sin  que  ello implique un aumento del presupuesto,  en segundo lugar,  de  acuerdo  con  las  disponibilidades  que  se produzcan en cada vigencia fiscal y en tercer lugar, acorde con el Marco Fiscal de Mediano Plazo y el Plan Nacional de Desarrollo correspondiente.\n\nArtículo  25. Vigencia. La  presente  ley  rige  a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS\n\nPROYECTO DE LEY NÚMERO 190 DE 2025 CÁMARA\n\npor medio del cual se dictan normas tendientes a fortalecer la gestión integral, planificada y sostenible del turismo con protección de\n\nlas comunidades residentes y se dictan otras disposiciones.\n\n## 1. Antecedentes\n\nEl  turismo  en  Colombia  ha  experimentado  una evolución normativa  significativa, reflejando su importancia como motor de desarrollo económico y social. La Ley 300 de 1996, Ley General de Turismo, estableció  las  bases  para  la  regulación  del  sector, definiendo  principios  orientados  a  la  promoción, planificación  y  sostenibilidad  del  turismo  en  el país.  Sin  embargo,  con  el  paso  del  tiempo,  las dinámicas del turismo han cambiado, evidenciando la necesidad de modificar y complementar algunos aspectos  de  este  marco  normativo  para  garantizar la  competitividad  del  sector  y  responder  a  los desafíos emergentes, como la formalización de los prestadores de servicios turísticos, la digitalización de la oferta y la sostenibilidad.\n\nEn este contexto, la Ley 1101 de 2006 introdujo el  Fondo  Nacional  de  Turismo  (FONTUR)  como una  herramienta  clave  para financiar  proyectos estratégicos en el sector, asegurando recursos para la promoción de Colombia como destino turístico y el  desarrollo  de  infraestructura.  Posteriormente,  la Ley 1558 de 2012 buscó fortalecer la formalización de la industria turística, estableciendo medidas para la inscripción obligatoria en el Registro Nacional de Turismo (RNT) y promoviendo la protección de los derechos de los turistas. A pesar de estos avances, la  informalidad  y  la  falta  de  supervisión  efectiva han seguido siendo retos estructurales que limitan el crecimiento ordenado y sostenible del sector.\n\nPara fortalecer la regulación del sector y garantizar  su  crecimiento  sostenible,  la  Ley  2068 de 2020 introdujo una serie de reformas orientadas a  la  reactivación  y  modernización  del  turismo  en Colombia.  Entre  sus  disposiciones  más  relevantes se encuentran los incentivos fiscales para el sector, la  promoción del turismo sostenible y la inclusión de  comunidades  locales  en  la  cadena  de  valor. Asimismo,  la ley impulsó  la digitalización de los  servicios  turísticos  y  estableció  medidas  para reforzar la seguridad y calidad en la prestación de estos.\n\nSin embargo, su implementación ha enfrentado desafíos,  particularmente  en  lo  relacionado  con la  regulación  del  alojamiento  turístico  digital,  un fenómeno que ha transformado la oferta y demanda de  hospedaje,  lo  que  evidencia  la  necesidad  de un  marco  normativo  más  claro  que  equilibre  la innovación con la equidad en la competencia.\n\nEn respuesta a estos cambios, el Decreto número  1836  de  2021  estableció  disposiciones reglamentarias dirigidas a garantizar la transparencia y formalización en la actividad turística. Este decreto fortaleció el Registro Nacional de Turismo (RNT)  al  incluir  nuevos  requisitos  y  mecanismos de  verificación  para  los  prestadores  de  servicios turísticos, así como medidas de control para combatir  la  informalidad  en  el  sector  (Ministerio de Comercio, Industria y Turismo, 2021). A pesar de estos avances, su aplicación efectiva se presenta como un reto, pues el alto  número de prestadores informales  y  la  falta  de  una  supervisión  rigurosa dificultan el cumplimiento de las normas. La supervisión del alojamiento turístico en plataformas digitales, la estandarización de los servicios turísticos de aventura y la formalización del empleo en el sector son aspectos que aún requieren mayor regulación y control.\n\nAdemás de la normativa vigente, es imperativo seguir  avanzando  en  la  actualización  del  marco regulatorio para abordar los nuevos desafíos del  turismo  en  Colombia.  La  protección  de  las comunidades  en  los  destinos,  atractivos  y  zonas, la  gestión  integral  del  turismo,  la  medición  de  las capacidades de carga turística y la implementación de estrategias para garantizar la sostenibilidad de las nuevas formas de funcionamiento del sector, como la  tecnología.  Lo  anterior  sumado  a  un  enfoque integral  que  combine  una  regulación  efectiva  y mecanismos de supervisión que permitan consolidar a Colombia como un destino de alto valor, atractivo para el turista y para los locales.\n\n## 2. Objeto\n\nLa  presente  ley  tiene  por  objeto  modificar  y adicionar las Leyes 300 de 1996, 1558 de 2012 y 2068  de  2020,  así  como  establecer  disposiciones complementarias orientadas a fortalecer la gestión  integral  del  turismo  mediante  la  adopción de instrumentos de planificación territorial y sostenibilidad en zonas, destinos y atractivos turísticos  del  país.  Asimismo,  busca  promover  la formalización y competitividad del sector mediante el uso regulado de plataformas electrónicas y digitales  de  servicios  turísticos,  con  el  propósito de mejorar la calidad de la oferta, armonizarla con las dinámicas y capacidades locales de cada región, garantizando  la  protección  de  los  derechos  y  el bienestar de las comunidades residentes.\n\n## 3. Fundamentos jurídicos\n\n## 3.1.  Constitucionales\n\nARTÍCULO 1°. Colombia es un Estado social de derecho, organizado en forma de República unitaria, descentralizada,  con  autonomía  de  sus  entidades territoriales, democrática, participativa y pluralista, fundada  en  el  respeto  de  la  dignidad  humana,  en el  trabajo  y  la  solidaridad  de  las  personas  que  la integran y en la prevalencia del interés general.\n\nARTÍCULO 114. Corresponde al Congreso de la  República  reformar  la  Constitución,  hacer  las leyes y ejercer control político sobre el gobierno y la administración.\n\nEl  Congreso  de  la  República,  estará  integrado por el Senado y la Cámara de Representantes\n\nARTÍCULO    150. Corresponde  al  Congreso hacer  las  leyes.  Por  medio  de  ellas  ejerce  las siguientes funciones:\n\n1. Interpretar, reformar y derogar las leyes.\n2. Expedir  códigos  en  todos  los  ramos  de  la legislación y reformar sus disposiciones.\n\n3. Aprobar el plan nacional de desarrollo y de inversiones  públicas  que  hayan  de  emprenderse  o continuar,  con  la  determinación  de  los  recursos  y apropiaciones que se autoricen para su ejecución, y las  medidas  necesarias  para  impulsar  el  cumplimiento de los mismos.\n4. Definir la división general del territorio con arreglo a lo previsto en esta Constitución, fijar las bases y condiciones para crear, eliminar, modificar o  fusionar  entidades  territoriales  y  establecer  sus competencias.\n\nARTÍCULO 333. La actividad económica y la iniciativa  privada  son  libres,  dentro  de  los  límites del bien común. Para su ejercicio, nadie podrá exigir permisos previos ni requisitos, sin autorización de la ley. La libre competencia económica es un derecho de todos que supone responsabilidades. La empresa, como base del desarrollo, tiene una función social que implica obligaciones. El Estado fortalecerá las organizaciones solidarias y estimulará el desarrollo empresarial.  El  Estado,  por  mandato  de  la  ley, impedirá que se obstruya o se restrinja la libertad económica  y  evitará  o  controlará  cualquier  abuso que  personas  o  empresas  hagan  de  su  posición dominante en el mercado nacional. La ley delimitará el  alcance  de  la  libertad  económica  cuando  así  lo exijan el interés social, el ambiente y el patrimonio cultural de la Nación.\n\nARTÍCULO  366. El  bienestar  general  y  el mejoramiento de la calidad de vida de la población son  finalidades  sociales  del  Estado.  Será  objetivo fundamental  de  su  actividad  la  solución  de  las necesidades insatisfechas de salud, de educación, de saneamiento ambiental y de agua potable. Para tales efectos, en los planes y presupuestos de la Nación y de las entidades territoriales, el gasto público social tendrá prioridad sobre cualquier otra asignación.\n\n## 3.2.  Legales\n\n- Ley  5 a de  1992, por  la  cual  se  expide  el reglamento del Congreso; el Senado y la Cámara de Representantes.\n\nARTÍCULO 6°. Clases de funciones del Congreso. El Congreso de la República cumple:\n\n(…)\n\n2. Función legislativa, para elaborar, interpretar, reformar y derogar las leyes y códigos en todos los ramos de la legislación.\n- Ley  3 a   de  1992, por  la  cual  se  expiden normas  sobre  las  Comisiones  del  Congreso  de Colombia y se dictan otras disposiciones.\n\nARTÍCULO 2º Tanto en el Senado como en la Cámara de Representantes funcionarán Comisiones Constitucionales  Permanentes,  encargadas  de  dar primer debate a los proyectos de acto legislativo o de ley referente a los asuntos de su competencia.\n\nLas  Comisiones  Constitucionales  Permanentes en cada una de las Cámaras serán siete (7) a saber:\n\nComisión Sexta.\n\nCompuesta por trece (13) miembros en el Senado  y  dieciocho  (18)  miembros  en  la  Cámara de  Representantes,  conocerá  de:  comunicaciones; tarifas;  calamidades  públicas;  funciones  públicas y prestación  de  los  servicios  públicos;  medios de comunicación; investigación científica y tecnológica;  espectros  electromagnéticos;  órbita geoestacionaria; sistemas digitales de comunicación e informática; espacio aéreo; obras públicas y transporte; turismo y desarrollo turístico ; educación y cultura.\n\n- Ley 300 de 1996, por la cual se expide la Ley General de Turismo y se dictan otras disposiciones'.\n- Ley  1558  de  2012-  Segunda  modificación de la ley general de turismo.\n- Ley 2068 de 2020- Tercera modificación a la ley general de turismo.\n- Estrategia Nacional de Turismo Comunitario 'Turismo comunitario un complemento para el buen vivir de las comunidades locales de Colombia'.\n- Plan  Sectorial  de  Turismo  2022  -  2026 'Turismo en Armonía con la Vida'\n- Plan de Seguridad Turística 2016\n- Lineamientos de política para el desarrollo del turismo comunitario en Colombia\n\n## 4. Justificación\n\nSegún lo establece ONU Turismo, las pautas para el  desarrollo  sostenible del turismo y las prácticas de  gestión  responsable  deben  aplicarse  a  todas las  modalidades  de  turismo,  en  cualquier  tipo  de destino, incluyendo tanto el turismo de masas como los  diferentes  segmentos  turísticos.  Los  principios de  sostenibilidad  abarcan  tres  dimensiones  clave: la ambiental, la económica y la sociocultural, y es necesario lograr un equilibrio adecuado entre ellas para asegurar la viabilidad a largo plazo del turismo.\n\nEn este contexto, el turismo sostenible debe:\n\n1. Aprovechar de manera responsable la naturaleza  considerando  la  interrelación  existente entre la biodiversidad, la salud, el equilibrio de los ecosistemas  y  la  continuidad  de  la  vida  humana presente y futura, los cuales son fundamentales para el desarrollo turístico, asegurando la preservación de los procesos ecológicos esenciales y contribuyendo a  la  conservación  de  los  recursos  naturales  y  la biodiversidad.\n2. Respetar la identidad sociocultural de las comunidades locales, protegiendo sus bienes  culturales  y  arquitectónicos,  así  como  sus tradiciones,  y  fomentando  el  entendimiento  y  la convivencia intercultural.\n3. Garantizar la viabilidad económica de largo plazo de las actividades turísticas, asegurando  que  los  beneficios  socioeconómicos sean  distribuidos  equitativamente  entre  todos  los actores  involucrados.  Esto  incluye  la  creación  de empleo estable, oportunidades de ingresos, acceso a servicios sociales para las comunidades anfitrionas, y contribuciones a la reducción de la pobreza.\n\nEl turismo sostenible y responsable no solo es una necesidad global para preservar la naturaleza, sino también una oportunidad para promover el bienestar de las comunidades locales y garantizar el desarrollo económico  a  largo  plazo  a  través  de  un  enfoque integral  que  equilibre  los  aspectos  ambientales, económicos y socioculturales, es posible  construir un  camino  estable  y  perdurable  para  el  sector turístico que sea beneficioso para todos los actores de la cadena, preservando tanto el entorno como las identidades culturales, y contribuyendo al bienestar de las generaciones presentes y futuras.\n\nDe manera que, el turismo como industria global, ha experimentado un giro hacia la responsabilidad social y ambiental desde la Declaración de Manila y la expedición del Código de Ética Mundial para el Turismo en 1980. Estos instrumentos, pioneros en la  formulación de estrategias para un turismo más responsable,  sentaron  las  bases  para  un  enfoque que prioriza el acceso de los seres humanos a sus derechos  económicos,  sociales  y  culturales;  desde entonces, Organización Mundial del Turismo (OMT), en su rol rector, ha promovido el desarrollo sostenible del sector, estableciendo directrices que equilibran  los  aspectos  ambiental,  económico  y sociocultural del turismo.\n\nEn este contexto, el turismo sostenible se configura como un modelo integral que articula el uso responsable de los recursos ambientales, el respeto por  la  identidad  sociocultural  de  las  comunidades anfitrionas  y  la  generación  de  economías  viables y equitativas a largo plazo, consolidando al turismo  comunitario  como  una  estrategia  clave para  el  desarrollo  local.  Esta  visión  se  alinea  con los  compromisos  internacionales  asumidos  en  la Cumbre del Milenio de las Naciones Unidas y los Objetivos de Desarrollo del Milenio, que reconocen el  turismo como una herramienta para erradicar la pobreza, promover la igualdad de género, proteger el ambiente y fortalecer la cooperación global. Así, se  reafirma  la  necesidad  de  estructurar  un  modelo de turismo responsable, inclusivo y sostenible que no solo preserve los recursos naturales y culturales, sino  que  también  contribuya  de  forma  decidida al  bienestar  de  las  comunidades  y  al  desarrollo territorial equilibrado.\n\n## 4.1.  Panorama Internacional\n\nEl  turismo  se  ha  consolidado  como  un  sector estratégico para el desarrollo económico de múltiples países.  Un  ejemplo  destacado  es  España,  que  ha logrado  posicionarse  como  uno  de  los  destinos turísticos  más  importantes  del  mundo,  recibiendo más de 88 millones de turistas internacionales al año, convirtiendo  este  sector  en  uno  de  los  principales motores  económicos  del  país,  con  ingresos  que en 2024 superaron los 207.763 millones de euros, equivalentes al 6,5 % del PIB nacional (Macrodatos, 2024), esto gracias a su diversidad cultural y gastronómica,  junto  con  su  ubicación  geográfica privilegiada, han sido factores determinantes en este posicionamiento.\n\nDe  acuerdo  con  lo  anterior,  la  fuerte  demanda extranjera también ha tenido un impacto significativo en el empleo formal, generando el 12,6 % del total, de  los  cuales  el  83,5  %  corresponde  a  contratos indefinidos (Ministerio de Turismo de España, 2024), lo  que  evidencia  no  solo  la  magnitud  del  sector, sino también su capacidad para ofrecer condiciones laborales  estables.  Sin  embargo,  el  crecimiento acelerado del turismo ha traído consigo retos importantes relacionados con el desarrollo urbano, la oferta y demanda de servicios, la seguridad y la gestión del espacio público. En particular, fenómenos como  la  gentrificación,  el  auge  de  las  viviendas turísticas y la expansión de plataformas digitales de alojamiento han generado tensiones entre residentes y visitantes, obligando a las autoridades a revisar y actualizar permanentemente sus marcos normativos con el fin de garantizar una convivencia armónica y preservar el tejido social y territorial.\n\nEsta  preocupación  no  es  exclusiva  de  España. En  distintas  regiones  del  mundo,  el  aumento  del turismo  excesivo  ha  encendido  alertas  sobre  los efectos negativos de los alquileres turísticos de corta duración  cuando  no  se  gestionan  adecuadamente. Las plataformas digitales que intermedian este tipo  de  alojamiento  temporal  han  sido  asociadas con el incremento en los precios de la vivienda, la expulsión  de  residentes  locales  y  la  saturación  de servicios e infraestructura en zonas de alta demanda. Adicionalmente, se han evidenciado problemas como  la  escasa  capacitación  de  quienes  ofrecen estos servicios, la falta de vigilancia efectiva por  parte  de  las  autoridades  y  la  proliferación  de comportamientos inapropiados que afectan la calidad de  vida  en  las  comunidades  anfitrionas. Ante  este panorama,  diversos  países  han  adoptado  medidas regulatorias  para  mitigar  estos  impactos,  que  van desde la limitación de los días de alquiler hasta la prohibición de nuevos anuncios en zonas específicas, uno de estos ejemplos es París, donde se ha limitado el  alquiler  a  un  máximo de 120 días al año; en el mismo sentido, ciudades como Barcelona, Lisboa o Nueva York, que exigen registro obligatorio de los inmuebles y el cumplimiento estricto de normativas específicas; mientras que países como Italia, México y Argentina han desarrollado marcos diferenciados con registros, autoridades de vigilancia y sistemas de  información.  Si  bien  estas  respuestas  buscan proteger a las comunidades, es fundamental evitar enfoques meramente prohibicionistas.\n\nEl  desafío  no  está  en  impedir  el  crecimiento del  turismo,  sino  en  orientarlo  bajo  principios  de equidad, sostenibilidad y gobernanza participativa. La regulación del alquiler vacacional debe formar parte de una política integral que incluya medidas complementarias,  como  la  promoción  de  vivienda accesible,  la  protección  del  ambiente,  el  espacio público  y  la  preservación  de  la  identidad  cultural. Solo mediante reglas claras, proporcionales y construidas con participación sectorial será posible garantizar que el turismo siga siendo una fuente de desarrollo económico sin comprometer el bienestar\n\nde  quienes  habitan  los  territorios,  preservando  su calidad de vida y reforzando precisamente aquello que atrae a los visitantes: la autenticidad, la vitalidad y el equilibrio de las comunidades que los reciben.\n\n## · América Latina\n\nEn el contexto latinoamericano, México se consolida como el país líder en turismo, ocupando el  sexto  lugar  en  el  ranking  mundial  de  destinos más visitados, según la Organización Mundial del Turismo (OMT). En 2023, más de 38,3 millones de turistas internacionales ingresaron al país (Periódico El Clarín, 2024), atraídos por su diversidad cultural, su riqueza histórica y natural, y especialmente por su  reconocida  oferta  de  sol  y  playa.  No  obstante, al  igual  que  ocurre  en  otras  economías  con  fuerte vocación  turística  como  España,  México  enfrenta retos  significativos  relacionados  con  la  seguridad, la innovación en la oferta turística y, especialmente, con la transformación del mercado de alojamientos impulsada por el crecimiento de plataformas digitales.\n\nEn  ciudades  como  la  Ciudad  de  México,  una de  las  urbes  más  grandes  y  densas  de  América Latina, se han registrado aproximadamente 26.760 alojamientos  en  plataformas  como  Airbnb  (Crea Soluciones,  2023),  consolidando  así  un  modelo emergente de negocio que ha ampliado las alternativas  de  hospedaje  mediante  alquileres  de espacios compartidos y estancias de corta duración. Este  fenómeno  ha  generado  impactos  importantes sobre la dinámica urbana, el acceso a la vivienda y la gestión del suelo, lo cual ha motivado respuestas legislativas. En 2024, el Congreso de la Ciudad de México aprobó una ley que impone límites a este tipo  de  hospedaje,  estableciendo  una  ocupación máxima del 50% de las noches del año por inmueble y  prohibiendo  expresamente  que  se  registren  y ofrezcan a través de plataformas digitales viviendas sociales  o  aquellas  reconstruidas  tras  el  sismo  del 19 de septiembre de 2017, reconociendo su función social. Estas medidas se incorporaron tanto en la ley de Vivienda como en la ley para la Reconstrucción Integral  de  la  Ciudad  de  México,  y  reflejan  un esfuerzo  por  contener  la  presión  inmobiliaria  y proteger  a  las  comunidades  locales  frente  a  los efectos adversos del turismo desregulado.\n\nGráfica 1. Llegadas de Turistas Internacionales 2024. Fuente: https://unwto.org\n\n<!-- image -->\n\nLa  gráfica  anterior  presenta  una  comparación de las llegadas de turistas internacionales a España, México y Colombia durante el año 2024. Mientras que España lidera con un pico notable en los  meses  de  verano  y  México  mantiene  un  flujo constante  a  lo  largo  del  año,  Colombia  registra cifras considerablemente más bajas y estables. Esta diferencia evidencia la brecha en atracción turística y  resalta  la  oportunidad  que  tiene  Colombia  de fortalecer su posicionamiento mediante el diseño de estrategias diferenciadas, sostenibles y de alto valor agregado.\n\nFrente a este panorama, se vuelve fundamental que Colombia avance hacia una regulación normativa que equilibre el desarrollo de nuevas modalidades de  alojamiento  con  la  sostenibilidad  del  sector,  la protección del tejido urbano y la garantía de derechos fundamentales como el acceso a la vivienda. Tomar como  referencia  las  experiencias  de  otros  países permite  anticipar  impactos  y  construir  políticas públicas alineadas con las tendencias globales, las realidades locales y las necesidades de los diferentes actores del turismo.\n\n## 4.2.  Contexto Nacional\n\nColombia  tiene  el  potencial de consolidarse como  una potencia turística, aprovechando su riqueza  natural  y  cultural,  así  como  su  ubicación geoestratégica.  En  los  últimos  años,  el  país  ha mostrado un crecimiento significativo en su actividad turística, consolidándose como un destino atractivo en  el  panorama  internacional  y  evidenciando  el potencial  del  sector  como  motor  de  desarrollo económico y social. Este crecimiento se refleja en cifras  concretas:  en  2024,  Colombia  alcanzó  un récord histórico al recibir 6,2 millones de turistas, superando  la  expectativa  inicial  de  6  millones  de visitantes  extranjeros  no  residentes,  colombianos en  el  exterior  y  pasajeros  de  cruceros  (Ministerio de  Comercio,  Industria  y  Turismo,  2024).  Este incremento del 24,3 % con respecto al año anterior posiciona al país como un destino competitivo en el mercado global.\n\nA  pesar  de  estos  avances,  el  sector  enfrenta desafíos en materia de regulación y certificación de calidad.  Actualmente,  en  el  Registro  Nacional  de Turismo (RNT) están inscritas 16.110 agencias de viajes,  de  las  cuales  solo  124  cuentan  con  certificación en calidad turística, representando apenas el 0,77 %. De manera similar, de los 13.552 hoteles registrados, sólo 170 poseen dicha certificación, equivalente al 1,25 % (Viceministerio de Turismo, 2024). Si bien esta  certificación  no  es  obligatoria,  la  Resolución 0612  de  mayo  de  2024  establece  que,  a  partir  de junio de 2025, los prestadores de servicios turísticos de  aventura  deberán  contar  con  un  certificado  de conformidad  en  estándares  de  seguridad,  lo  que representa un  avance  hacia  la formalización  y profesionalización del sector.\n\nEn este contexto, la vinculación del turismo con los  Objetivos  de  Desarrollo  Sostenible  (ODS)  es clave  para  garantizar  su  crecimiento  sostenible  y equitativo. El sector enfrenta retos en la conservación del  ambiente,  la  formalización  del  empleo  y  la inclusión  de  comunidades  locales  en  la  cadena  de valor.  Un  claro  ejemplo  de  su  impacto  es  el  ODS 8 (Trabajo decente y crecimiento económico), dado que el turismo representó el 2,2 % del PIB nacional\n\nen  2022  y  generó  empleo  para  709.263  personas (DANE, 2022), consolidando su rol como un pilar fundamental en la economía del país.\n\nEl impulso del turismo en Colombia responde a la diversificación de la oferta y la creciente demanda de  experiencias  personalizadas  por  parte  de  los viajeros.  La  transformación  digital  ha  permitido que  destinos  emergentes  ganen  visibilidad  a  nivel global,  facilitando  el  acceso  a  nuevos  mercados  y promoviendo  un  turismo  más  descentralizado  y sostenible. Adicionalmente,  el  auge  de  tendencias como  el  ecoturismo,  el  turismo  de  aventura  y  el turismo  cultural  ha  potenciado  el  desarrollo  de comunidades  locales,  generando  oportunidades  de empleo y fomentando la preservación del patrimonio natural y cultural.\n\nEn este sentido, el sector no solo representa una fuente de ingresos clave para miles de colombianos, sino  que  también  actúa  como  un  mecanismo  para fortalecer la identidad nacional, dinamizar la economía  regional  y  contribuir  al  cumplimiento de  los  Objetivos  de  Desarrollo  Sostenible.  Sin embargo, para garantizar un crecimiento equitativo y sostenible, es fundamental avanzar en estrategias de regulación, certificación de calidad y promoción de  buenas  prácticas  que  permitan  consolidar  un modelo turístico competitivo, inclusivo y resiliente ante los desafíos del contexto global.\n\nTabla  1.  Porcentaje  de  la  ocupación  hotelera ene-ago. 2024, DANE\n\n<!-- image -->\n\n| Region                                   | Ocupacion (Total) ▼   |\n|------------------------------------------|-----------------------|\n| Cartagena                                | 66,33 %               |\n| Archipielago De San Andres Y Providencia | 61,86 %               |\n| Bogota D.C.                              | 60,04 %               |\n| Costa Caribe                             | 52,40 %               |\n| Amazonia                                 | 52,04 %               |\n| Antioquia                                | 51,42 %               |\n| Eje Cafetero                             | 42,04 %               |\n| Golfo Morrosquillo Y                     | 39,07 %               |\n| Sabana Region Pacifico                   | 37,77 %               |\n| Llanos Orinoquia                         | 35,51 %               |\n| Region Santanderes                       | 34,73 %               |\n| Region Central                           | 33,80 %               |\n| Total                                    | 49,95 %               |\n\nLa gráfica sobre la ocupación hotelera en Colombia durante el periodo enero-agosto de 2024 evidencia  significativas  diferencias  regionales  en la demanda de hospedaje. Cartagena lidera con un 66,33% de ocupación, seguida por el Archipiélago de  San Andrés  y  Providencia  (61,86%)  y  Bogotá, D. C. (60,04%). Regiones como la Costa Caribe, la Amazonía y Antioquia presentan niveles superiores al 50%, reflejando un dinamismo turístico sostenido. En contraste, el Eje Cafetero y el Golfo de Morrosquillo muestran tasas inferiores al 45%, mientras  que  las  regiones  con  menor  desempeño incluyen  el  Pacífico,  los  Llanos,  Santanderes  y  la Región  Central,  con  ocupaciones  por  debajo  del 38% (DANE, 2024). A nivel nacional, la ocupación hotelera  promedio  se  sitúa  en  un  49,95%,  lo  que sugiere una distribución heterogénea del turismo y la existencia de brechas en el aprovechamiento del potencial turístico de ciertos territorios.\n\nMás allá  del  desempeño  del  sector  hotelero,  la vivienda turística ha emergido como una alternativa relevante en el panorama del alojamiento en Colombia. La proliferación de plataformas digitales y la creciente oferta de alquileres temporales han redistribuido la demanda de hospedaje, particularmente en destinos con alta afluencia como Cartagena,  San  Andrés,  Medellín  y  Bogotá.  Este modelo ofrece ventajas en términos de flexibilidad, diversidad de precios y accesibilidad para distintos perfiles  de  viajeros,  favoreciendo  tanto  a  turistas nacionales  como  internacionales,  pero  genera  otro tipo de demandas en cuestión de prestación formal del servicio, datos oficiales y vigilancia y control.\n\nEl crecimiento del sector turístico en Colombia presenta  importantes  oportunidades,  pero  también desafíos que deben ser gestionados adecuadamente. La necesidad de una regulación adecuada es crucial para  garantizar  la  calidad  del  servicio,  el  impacto positivo en las comunidades locales y la competencia justa  con  el  sector  hotelero  tradicional.  Por  esta razón,  resulta  fundamental  establecer  un  marco normativo claro que regule el desarrollo del turismo, equilibrando  su  expansión  con  la  sostenibilidad urbana y el bienestar de los residentes. Este enfoque garantizará condiciones equitativas para todos los  actores  del  sector,  promoviendo  un  desarrollo turístico ordenado y responsable.\n\nA pesar  de  las  oportunidades  que  representa  el crecimiento del turismo en Colombia y del avance de modelos de alojamiento como la vivienda turística, persisten desafíos estructurales que deben ser atendidos para asegurar la calidad y sostenibilidad del  sector.  Uno  de  los  más  relevantes  es  la  baja certificación  en  calidad  turística,  un  indicador  que refleja  debilidades  en  los  estándares  de  prestación del servicio, especialmente frente al aumento de la demanda. Según los registros actuales, de las 16.110 agencias de viajes inscritas en el Registro Nacional de Turismo (RNT), solo 124 (0,77 %) cuentan con certificación  en  calidad  turística.  En  cuanto  a  los 13.552  establecimientos de alojamiento,  apenas 170 (1,25%) poseen esta certificación. Aunque  no es obligatoria para todos los prestadores, la reciente Resolución  0612  de  mayo  de  2024  establece  que, a partir de junio de 2025, quienes ofrezcan turismo de aventura deberán demostrar el cumplimiento de estándares específicos de seguridad.\n\nReconociendo  esta  situación,  el  Ministerio  de Comercio,  Industria  y  Turismo  ha  manifestado  la necesidad  de  reformar  la  normativa  vigente,  con el  objetivo  de  fortalecer  la  regulación  y  facilitar\n\nsu  interpretación  y  aplicación.  Se  prevén  ajustes en los requisitos exigidos a ciertos prestadores y la inclusión de nuevos actores económicos, lo que busca modernizar  el  marco  normativo  y  adaptarlo  a  las dinámicas actuales del sector. Estas modificaciones, según lo anunciado por la entidad, podrían entrar en vigor a lo largo del año 2025.\n\nEn este contexto, el Registro Nacional de Turismo (RNT) juega un papel clave como instrumento de ordenamiento  y  control.  Además  de  garantizar  la legalidad y la supervisión por parte de las autoridades competentes,  el  RNT  ofrece  beneficios  como  el  acceso a programas de formación, líneas de financiamiento e  incentivos  fiscales. Asimismo,  promueve  buenas prácticas, contribuye a prevenir fraudes y fortalece los sistemas de información turística que respaldan la  toma  de  decisiones  públicas  y  privadas.  No obstante, aún persisten oportunidades de mejora que requieren atención. Según informó el Ministerio de Comercio, Industria y Turismo, se están explorando herramientas tecnológicas como  un  sistema  de georreferenciación  que  permita  ubicar  con  mayor precisión a los prestadores de servicios turísticos, lo cual  facilitará  el  control  territorial  y  optimizará  la expedición del RNT. A su vez, se contemplan nuevos ajustes  normativos,  acompañados  de  estrategias de sensibilización dirigidas tanto a los prestadores como a los consumidores. Impulsar la formalización del sector, facilitar el tránsito desde la informalidad y  promover  procesos  de  certificación  basados  en normas técnicas sectoriales son pasos fundamentales para elevar los estándares de calidad y fortalecer la competitividad del turismo en Colombia.\n\nPor otro lado, uno de los principales desafíos que enfrenta la regulación del sector es la informalidad. De  acuerdo  con  información  suministrada  por  la Superintendencia de Industria y Comercio (SIC) a través de derecho de petición, entre noviembre de 2021 y enero de 2024 se impusieron 37 sanciones por un valor total de $194.952.884 a prestadores de servicios turísticos que operaban sin estar inscritos en el Registro Nacional de Turismo. La mayor cantidad de sanciones por esta causal se registró durante los años 2021 y 2022, debido a que con ocasión de la entrada  en  vigor  del  Decreto  Ley  2106  de  2019, el  Ministerio  de  Comercio,  Industria  y  Turismo le  trasladó  más  de  650  expedientes  activos.  Sin embargo, más del 90% de estos fueron archivados por razones vinculadas al respeto del debido proceso. En  consecuencia,  las  cifras  actuales  reflejan  un número limitado de sanciones impuestas sobre una base inicial muy amplia de casos heredados.\n\nCabe señalar que hubo reducción en el número de  sanciones  impuestas  en  2023  y  2024  por  la infracción  al  RNT,  pero  esto  también  obedece al  impacto  que  tuvo  la  pandemia  del  COVID-19 sobre  la  prestación  de  servicios  turísticos,  ya  que las  investigaciones  sancionadas  en  este  periodo se  originaron  principalmente  entre  2021  y  2022. No obstante, la facultad sancionatoria de la Superintendencia  no  se  limita  a  la  inscripción  en el  RNT,  esta  entidad  también  puede  actuar  frente a  otras  infracciones  a  la  normativa  turística  y  en función  de  esta  competencia,  entre  enero  de  2023 y  noviembre  de  2024,  la  SIC  realizó  140  visitas administrativas de inspección a prestadores de servicios  turísticos  en  diversas  regiones  del  país, incluyendo Riohacha, Villa de Leyva, San Andrés, Bucaramanga,  Cartagena,  Leticia,  Bogotá,  Cali, Santa  Marta,  Palomino,  Medellín  y  Barranquilla. Estas  visitas  tuvieron  como  propósito  verificar  el cumplimiento  de  la  Ley  General  de  Turismo,  sus decretos reglamentarios, las normas del Estatuto del Consumidor y otras disposiciones conexas, durante ese mismo periodo, la entidad impuso sanciones a 151 prestadores de servicios turísticos, con multas que  en  conjunto  ascendieron  a  $1.781.303.240. Las conductas sancionadas incluyeron: el uso de  publicidad  engañosa  sobre  precios,  calidad  o cobertura del servicio; la entrega de información que inducía a error respecto a las condiciones del contrato o las características del servicio; el incumplimiento de servicios ofrecidos; el incumplimiento de obligaciones  frente  a  las  autoridades  turísticas;  la violación  de  normas  que  regulan  la  actividad;  y la  promoción  o  prestación  de  servicios  turísticos en  lugares  no  habilitados  o  donde  se  requiere  un permiso especial.\n\nCon  base  a  lo  anterior,  es  claro  que  el  éxito de estas medidas dependerá del compromiso articulado  entre  las  autoridades,  los  prestadores y  las  comunidades  locales,  en  torno  a  un  modelo de  turismo  responsable  y  sostenible.  Aunque  la expansión del turismo ha generado desarrollo económico en múltiples territorios, muchos de ellos emergentes  y  sin  planificación  previa,  también  ha expuesto deficiencias en materia de ordenamiento, sostenibilidad  e  inclusión.  La  ausencia  de  mecanismos eficaces de control ha permitido que la informalidad crezca y que se generen impactos negativos sobre el entorno y las comunidades anfitrionas. Por ello, es urgente fortalecer la planificación del turismo desde una  perspectiva  integral,  que  combine  desarrollo económico con respeto por el tejido social, la cultura y el medio ambiente.\n\nEn definitiva, avanzar hacia un turismo competitivo,  formal  y  sostenible  requiere  asumir colectivamente el reto de ordenar el crecimiento del sector y garantizar que sus beneficios se traduzcan en  bienestar  real  para  las  comunidades  y  en  una mejor experiencia para los visitantes.\n\n## · Modelo de gestión de Turismo Comunitario en Colombia\n\nEl  turismo  comunitario  ha  experimentado  un avance significativo en Colombia a lo largo de los años, impulsado por diversas iniciativas promovidas por varias instituciones, las cuales han sido reconocidas  en  múltiples  instrumentos  de  gestión pública  del  Ministerio  de  Comercio,  Industria  y Turismo.  Entre  estos  destacan  los  Lineamientos para el Desarrollo del Ecoturismo Comunitario de la  Unidad  Administrativa  de  Parques  Nacionales Naturales (2008), los Lineamientos  de  Política para  el  Desarrollo  del  Turismo  Comunitario  en\n\nColombia, las Iniciativas  de Turismo  Comunitario -  Convocatoria  2017,  el  Informe  del  Programa Turismo Comunitario 2018, la Estrategia Nacional de  Turismo  Comunitario, entre otras.  Además, se  han  desarrollado  herramientas  como  la  Caja de  Herramientas  para  Organizaciones  de  Base  de Turismo Comunitario, y se han realizado encuentros periódicos para el fortalecimiento de esta actividad, tales  como  el  XI  Encuentro  Nacional  de  Turismo Comunitario  -  2022  y  el  IX  Encuentro  Nacional de  Turismo Comunitario, contribuyendo así al crecimiento y consolidación del sector.\n\nAdemás de estos esfuerzos y logros, se reconoce que el modelo de gestión del turismo comunitario aún no se ha replicado de manera uniforme, eficiente y eficaz en todos los municipios, distritos y  departamentos  del  país.  Es  fundamental  que  el Ministerio de Comercio, Industria y Turismo y los demás  Ministerios  competentes,  acompañen  con mayor contundencia estas iniciativas, especialmente a  nivel  local,  para  garantizar  que  contribuyan  de manera efectiva al mantenimiento de las costumbres y tradiciones locales, la preservación del patrimonio cultural  y  ambiental,  y  el  dinamismo  de  las  economías locales. Esto fortalecerá la participación activa de las comunidades en el proceso de desarrollo turístico, maximizando  los  beneficios sociales, culturales y  económicos  que  este  modelo  de  gestión  puede generar para las poblaciones receptoras.\n\n## · Plataformas  electrónicas  o  digitales  de alojamiento turístico:\n\nLa regulación de los alojamientos turísticos y las plataformas  digitales  de  arrendamiento  vacacional está contemplada de manera general en la Ley 2068 de 2020 y se desarrolla más a fondo en el Decreto 1836 de 2021, con el fin de garantizar una gestión adecuada  y  el  cumplimiento  de  los  estándares necesarios para esta actividad. Estas disposiciones se alinean con la Ley 675 de 2001 (Ley de Propiedad Horizontal),  asegurando  que  los  propietarios  que ofrecen  sus  inmuebles  a  corto  plazo  respeten  el reglamento  de  propiedad  horizontal,  las  normas de  convivencia,  especialmente  en  cuanto  al  uso de  zonas  comunes,  ruido,  seguridad  y  privacidad, evitando  afectar  a  otros  copropietarios.  Además, se asignan competencias y responsabilidades a los administradores  de  la  copropiedad  para  garantizar que  los  arrendadores  cumplan  con  los  requisitos legales y de seguridad establecidos. A nivel regional, municipal o distrital, esta regulación se implementa principalmente a través de disposiciones específicas en  los  Planes  de  Ordenamiento  Territorial  (POT) y en el marco de la Ley 1801 de 2016, el Código Nacional  de  Seguridad  y  Convivencia  Ciudadana. Sin embargo, aún no se cuenta con una regulación uniforme y con más desarrollo a nivel nacional, lo que  limita  las  competencias  y  atribuciones  de  las entidades  territoriales.  Las  disposiciones  actuales sobre el tema son generales y poco detalladas, lo que dificulta su aplicación efectiva.\n\nConforme a la legislación colombiana, las viviendas  turísticas  deben  satisfacer  una  serie  de requisitos  legales,  entre  los  que  se  incluyen  la inscripción  en  el  Registro  Nacional  de  Turismo (RNT),  el  trámite  de  la  Tarjeta  de  Registro  de Alojamiento (TRA), y el uso del formato Sistema de Información de Registro de Extranjeros (SIRE) para el registro de información de huéspedes extranjeros. Además,  es  obligatorio  enviar  información  sobre los huéspedes al Ministerio de Comercio, Industria y Turismo, y realizar una contribución parafiscal al Fontur.\n\nPese al establecimiento de los requisitos señalados,  el  caso  particular  del  RNT  merece  una revisión y ajuste para garantizar un equilibrio entre la facilidad de inscripción y el cumplimiento de  estándares  de  calidad  y  sostenibilidad.  Si  bien el  registro  ha  sido  una  herramienta  fundamental para  la  formalización  y  supervisión  del  sector,  su aplicación ha evidenciado retos, como el suministro de información por parte de los prestadores y la falta de  seguimiento  efectivo  en  su  cumplimiento.  La informalidad se manifiesta como un reto importante, con un número considerable de alojamientos operando sin registro oficial en el RNT, lo que afecta la competitividad del sector y limita la capacidad de los gobiernos locales para gestionar adecuadamente el impacto del turismo en sus territorios.\n\nGráfica 2 Número de RNT en los años 2023-2024 Fuente: Viceministerio de turismo\n\n<!-- image -->\n\nEn 2024, se observaba un notable incremento en la formalización del alojamiento turístico en ciudades como  Barranquilla,  Bogotá,  Cartagena,  Medellín y Santa Marta, mientras que algunas como Pereira y  Bucaramanga presentan una leve disminución o estancamiento.  Medellín  y  Cartagena  destacaban con inscripciones de 8.657 y 8.005 respectivamente, consolidándose como centros turísticos clave, seguidas  de  Bogotá  con  un  aumento  significativo, pasando de 6.547 en 2023 a 7.737. Este crecimiento refleja un mejor cumplimiento de regulaciones y una posible respuesta a políticas públicas más estrictas. Sin embargo, persisten brechas regionales que evidencian la necesidad de estrategias diferenciadas para  fomentar  la  formalización  en  ciudades  con menor  dinamismo.  Estos  datos  dan  cuenta  que  a corte  de  abril  de  2024  se  registraban  unos  82.961 sitios de alojamientos en las diferentes plataformas donde se ofertan viviendas turísticas, lo que significa que la cantidad aumentó 18,6% frente a las 69.925 que se alquilaban en el mismo mes de 2023, y un 42% frente al de 2022.\n\nPara dar un contraste con años anteriores, según la  información  registral  oficial  suministrada  por el  Ministerio  de  Comercio,  Industria  y  Turismo, en  los  últimos  años,  el  número  de  prestadores\n\nde servicios turísticos registrados en todas las categorías del Registro Nacional de Turismo (RNT) ha experimentado un crecimiento notable. En 2018, el  total  de  prestadores  de  servicios  turísticos  en todas las categorías fue de 31.279 prestadores, cifra que  aumentó  a  42.209  en  2019,  lo  que  representa un incremento del 34,97% respecto al año anterior. En 2020, el número descendió ligeramente a 41.294, lo  que  representó  una  disminución  del  2,17%  en comparación  con  2019.  Sin  embargo,  en  2021,  la cifra  ascendió  a  54.281,  un  aumento  del  31,43% respecto  al  año  anterior.  En  2022,  el  número  de prestadores registrados llegó a 82.448, lo que significó un incremento del 51,92% con respecto a 2021. En 2023, se alcanzaron los 100.776, lo que representa un aumento del 22,24% con respecto a 2022. Finalmente, en 2024, el total de prestadores registrados  llegó  a  112.165,  lo  que  significó  un aumento del 11,33% en comparación con 2023.\n\nRespecto a los prestadores registrados en plataformas electrónicas o digitales, estos registros también han mostrado un notable aumento. En 2022, se  registraron  46  prestadores,  cifra  que  aumentó a  132  en  2023,  representando  un  incremento  del 186,96% con respecto al año anterior. Para 2024, el número  de  prestadores  registrados  en  plataformas digitales llegó a 189, lo que representa un aumento del 42,86% en comparación con 2023.\n\nRetomando  los  párrafos  anteriores, sobre la categoría de 'viviendas turísticas', incorporada en 2019,  efectivamente  se  evidencia  el  crecimiento sostenido  y  considerable.  En  2019,  se  registraron 8.905  viviendas  turísticas,  cifra  que  aumentó  a 9.290 en 2020, lo que representa un incremento del 4,31%. En 2021, la cifra ascendió a 13.696, lo que representó un aumento del 47,03% respecto al año anterior. En 2022, el número de viviendas turísticas registradas  creció  a  32.486,  lo  que  significó  un aumento del 137,55% en comparación con 2021. En 2023, la cifra ascendió a 55.718, lo que representa un incremento del 71,39% respecto al año anterior, y en 2024 se alcanzaron las 63.178, lo que refleja un aumento del 13,44% en comparación con 2023.\n\nLos municipios con mayor número de registros en la categoría de viviendas turísticas han variado a  lo  largo  de  los  años.  En  2019,  los  tres  primeros municipios fueron Cartagena (2.502), Santa Marta (1.711) y San  Andrés (630). En 2020, se mantuvieron los primeros dos en el mismo orden, pero Medellín ascendió al tercer lugar con 613 registros. En 2021, Cartagena lideró con 3.040, seguido de Santa Marta (2.087)  y  Medellín  (1.498).  En  2022,  Cartagena (4.603) y Medellín (3.904) continuaron en los dos primeros lugares, con Santa Marta (3.557) en tercer lugar.\n\nUna  muestra  del aporte económico  de  este negocio  es  que  se  dinamiza  una  gran  cantidad  de dinero. Según AlltheRooms, las ciudades que más aportan a este negocio en Colombia son: Cartagena, Medellín  y  Bogotá.  El  alquiler  de  esos  inmuebles movió  unos  108,54  millones  de  dólares  en  los últimos  doce  meses  (mayo-  abril).  En  Colombia, el monto total alcanza los 436 millones de dólares (unos 1.711 millones de pesos colombianos).\n\nEstos números resultan significativos e importantes  en  términos  económicos  para  el  país; sin  embargo,  la  falta  de  una  regulación  integral sobre las plataformas digitales de alojamiento turístico  y  las  viviendas  turísticas  en  Colombia ha generado diversos desafíos. Entre ellos, se destacan la  competencia  desleal,  problemas  de  seguridad y  convivencia,  pérdida  de  ingresos  fiscales,  y  en algunas zonas con poca planificación de este sector, la presión sobre el mercado de vivienda local. Estos problemas afectan la equidad en el sector, dificultan el  control  de  los  estándares  mínimos de seguridad para turistas y comunidades, y limitan la capacidad del  Estado  para  recaudar  recursos  destinados  al desarrollo del turismo; sin embargo, es de reconocer que el auge de la oferta de viviendas turísticas ha creado  oportunidades  valiosas  para  diversificar  el sector, atraer nuevos perfiles de viajeros y empoderar económicamente a pequeños propietarios, además, del fomento en la innovación con la implementación de modelos de negocio más flexibles.\n\nEste  desafío  ha  sido  reconocido  y  abordado incluso por las entidades encargadas de la regulación del turismo. En este contexto, la Superintendencia de Industria y Comercio (SIC) ha emitido en reiteradas ocasiones  llamados  de  atención  a  los  operadores de  servicios  turísticos  y  prestadores  de  viviendas turísticas, destacando el aumento de denuncias y su compromiso con la protección de los derechos de los  consumidores.  Entre  enero  y  octubre  de  2023, la  SIC  recibió  2.371  denuncias  contra  prestadores del sector turístico, iniciando 1.435 averiguaciones preliminares. En este período, la entidad impuso 162 sanciones administrativas por un monto cercano a los 1.000 millones de pesos.\n\nAnte este panorama, la SIC, en su rol de autoridad de protección al consumidor, ha adoptado medidas para promover una cultura de cumplimiento dentro del sector. A través de la Circular Externa n.º 003 del 14 de noviembre de 2023, requirió a los prestadores de servicios turísticos y plataformas digitales, así  como  a  los  prestadores  de  vivienda  turística, cumplir  con  una  serie  de  condiciones  que  buscan restablecer los derechos de los consumidores. Entre  las  principales  instrucciones,  se  destaca  que los  prestadores  de  vivienda  turística  deben  contar con la autorización expresa de los reglamentos de propiedad  horizontal  registrados  en  la  Oficina  de Registro de Instrumentos Públicos correspondiente. Además, se exige que los prestadores se inscriban en el Registro Nacional de Turismo (RNT) de acuerdo con los servicios comercializados y aseguren que su inscripción se mantenga activa y vigente. Asimismo, se instruye a los prestadores a verificar la vigencia de  su  inscripción  en  el  RNT  antes  de  ofrecer  sus servicios y a abstenerse de publicar anuncios de  servicios  que  no  cuenten  con  la  inscripción requerida. En  cuanto  a los servicios ofrecidos a través de plataformas electrónicas, se  deben cumplir  con  todas  las  disposiciones  relacionadas\n\ncon  el  comercio  electrónico  y  la  protección  al consumidor,  según  la  Ley  1480  de  2011.  En  caso de incumplimiento de estas regulaciones, han sido enfáticos  en  que  se  podrán  imponer  las  sanciones correspondientes conforme a la normativa vigente, con el objetivo de garantizar la transparencia, sostenibilidad y protección de los consumidores en el sector turístico.\n\n## · La grave vulneración a derechos a causa de la explotación sexual comercial de niños, niñas y adolescentes en alojamientos vacacionales\n\nEn  2024,  la  Defensoría  del  Pueblo  emitió  un llamado urgente a las autoridades departamentales y municipales de Medellín para abordar la alarmante problemática  de  la  violencia  sexual  contra  niñas, niños y adolescentes (NNA) en la ciudad. El informe presentado por la Mesa contra la Explotación Sexual Comercial de Niños, Niñas y Adolescentes, revela que el 75% de las víctimas son niñas y adolescentes, lo que denota una clara violencia basada en género. Además, se identifican altos índices de vulnerabilidad entre NNA  pertenecientes a comunidades étnicas, migrantes o con orientaciones sexuales diversas, quienes están siendo explotados por  estructuras  delincuenciales,  lo  que  aumenta  el riesgo  de  revictimización.  La  Defensoría  subraya también el subregistro de casos, lo cual obstaculiza la respuesta  institucional efectiva, e insta a la creación de una mesa intersectorial para coordinar esfuerzos entre Medellín y el Área Metropolitana, con el fin  de  enfrentar  la  vulneración  de  derechos de manera integral.  Asimismo, se enfatiza la preocupación  por  el  uso  de  plataformas  digitales para la  explotación  sexual  de  menores,  instando  a las  autoridades  competentes,  como  el  Ministerio de  las  TIC  y  la  Fiscalía  General  de  la  Nación,  a implementar medidas para mitigar los riesgos asociados  con  la  explotación  sexual  en  línea.  La Defensoría reafirma el compromiso con la creación de espacios seguros para la niñez y adolescencia, a la vez que hace un llamado a toda la sociedad para estar  vigilante  y  alertar  sobre  cualquier  sospecha de  abuso,  especialmente  en  el  entorno  digital,  y  a las autoridades para regular los servicios turísticos, como  plataformas  tipo  Airbnb,  que  pueden  ser escenario de estos delitos.\n\nEn  Medellín,  por  ejemplo,  a  finales  de  2024, se  retiraron  más  de  150  propiedades  vinculadas  a la  explotación  sexual  y  la  trata  de  personas  en  la plataforma Airbnb. Esta acción se llevó a cabo en colaboración  con  la  Alcaldía  de  Medellín,  con  el objetivo de frenar el uso de alojamientos turísticos para estos fines, especialmente en lo que respecta a la explotación de menores de edad. Airbnb indicó en su momento que implementaría medidas para apoyar esta lucha, entre ellas, un programa de formación. Asimismo,  anunció  que,  a  partir  de  septiembre de  ese  año,  los  huéspedes  que  deseen  reservar propiedades  en  Medellín  deberán  atestiguar  que comprenden y aceptan las políticas de la plataforma, que prohíben estrictamente el uso de alojamientos para  el  turismo  sexual,  y  que  quienes  infrinjan estas normas serían eliminados de la plataforma. Es fundamental que acciones dirigidas a este propósito se  lleven  a  cabo  en  todo  el  país  y  no  dependan únicamente  de  medidas  voluntarias.  Es  necesario generar  obligaciones  sostenidas  en  el  tiempo  que promuevan un turismo responsable, permitiendo así que el país se consolide como un destino atractivo sin comprometer la seguridad y el bienestar de sus habitantes.\n\n## · Problemas asociados a la convivencia\n\nComo se ha mencionado en párrafos anteriores, el  auge  del  turismo  en  Colombia  ha  generado oportunidades, pero también ha traído consigo una serie de quejas por parte de los vecinos de inmuebles que se alquilan como  viviendas turísticas,  especialmente  en  espacios  residenciales como las copropiedades. Según la firma Properix, los  principales  reclamos  incluyen  problemas  de seguridad, ruidos excesivos y  comportamientos inapropiados. En cuanto a la seguridad, se destaca que  muchos  edificios  no  están  preparados  para este  tipo  de  operaciones,  lo  que  puede  generar deficiencias en el control de acceso y en las medidas de  seguridad,  propiciando  robos  y  otros  delitos. Además, se han reportado conflictos de convivencia relacionados  con  el  ruido,  el  consumo  de  alcohol y  otras  conductas  inadecuadas.  Se  ha  enfatizado en que la falta de una regulación específica para el alquiler de viviendas turísticas en estas comunidades genera un vacío legal que complica la resolución de estos conflictos y dificulta la convivencia. Muchas propiedades  aún  no  están  registradas  ni  cumplen con  los  requisitos  legales,  lo  que  pone  en  riesgo la  seguridad  y  calidad  de  vida  de  los  residentes permanentes en estos conjuntos. Ante esta situación, es fundamental que se establezcan normativas claras y  se  asegure  su  cumplimiento,  para  garantizar  un desarrollo turístico ordenado y sostenible.\n\nEn conclusión,  si  bien  la  normativa  vigente  ha sido un paso importante, es esencial avanzar en la actualización y consolidación del marco regulatorio para abordar  los nuevos  retos  que  enfrenta el sector turístico en Colombia. La protección de los destinos turísticos vulnerables, la gestión adecuada de  la  capacidad  de  carga  y  la  implementación  de estrategias orientadas a garantizar la sostenibilidad del turismo deben  ser aspectos prioritarios en futuras reformas legislativas. La integración de  sistemas  de  información  turísticos,  como  el Registro  Nacional  de  Turismo  (RNT),  con  otras bases  de  datos  gubernamentales  es  crucial  para mejorar  la  planificación,  control  y  trazabilidad  de los prestadores de servicios, así como para facilitar la identificación de establecimientos informales y optimizar los mecanismos de inspección y regulación.\n\nPara  hacer  frente  a  estos  desafíos  y  promover un desarrollo turístico equilibrado, es indispensable avanzar  en  la  descentralización  de  la  gestión  del sector,  otorgando a  las  entidades  territoriales  mayores competencias  y  recursos  para  la  supervisión  y control. Esto requiere fortalecer la interoperabilidad\n\nentre  las  plataformas  de  registro  y  fiscalización, así  como  implementar  mecanismos  más  ágiles  de verificación  del  RNT  y  ofrecer  incentivos  claros para la formalización de los prestadores de servicios turísticos.  Solo  a  través  de  una  regulación  que  se adapte a las particularidades locales y de un marco de  gobernanza  articulado  entre  el  Ministerio  de Comercio,  Industria  y  Turismo  (MinCIT)  y  las entidades  territoriales,  Colombia  podrá  consolidar un  turismo  sostenible,  competitivo  y  alineado  con los  principios  de  desarrollo  económico,  social  y ambiental, garantizando que los beneficios del turismo  lleguen  a  todos  los  rincones  del  país  de manera responsable y equitativa.\n\n## 5. Impacto\tfiscal\n\nEl  artículo  7°,  de  la  Ley  819,  de  2003, por  la cual  se  dictan  normas  orgánicas  en  materia  de presupuesto, responsabilidad y transparencia fiscal y se dictan otras disposiciones', determina que en la exposición de motivos y en las ponencias de los proyectos  de  ley  se  debe  hacer  explícito  el  costo fiscal que se genera por el gasto ordenado o por el otorgamiento de beneficios tributarios, que debe ser compatible con el Marco Fiscal de Mediano Plazo, al  mismo  tiempo  que  debe  señalar  la  fuente  de financiación de dicho costo.\n\nAhora  bien,  en  cumplimiento  a  la  disposición referida, se deja de manifiesto que el gasto de que tratan algunos artículos no se impone u ordena, sino que se  autoriza,  para  que  el  Gobierno  incorpore  dentro del Presupuesto General de la Nación y/o impulse a través del sistema nacional de cofinanciación las apropiaciones  requeridas  para  dar  cumplimiento a lo allí estipulado. Frente a este acápite es importante  manifestar  que  la  Corte  Constitucional le  ha  reconocido  al  Congreso  de  la  República  la facultad  que  tiene  para  aprobar  proyectos  de  ley que  comporten  gasto  público,  siempre  y  cuando no se imponga su ejecución, sino que se faculte al Gobierno para incluir las partidas correspondientes en el Presupuesto General de la Nación.\n\nAsí mismo, en la sentencia C- 411 de 2009 de la Corte Constitucional, el análisis del impacto fiscal de las normas, en el cuerpo del proyecto de ley, no es requisito sine qua non para su trámite legislativo, ni debe ser una barrera para que el Congreso ejerza sus funciones, ni crea un poder de veto legislativo en cabeza del ministro de Hacienda; es más, hacer el  análisis  del  impacto  fiscal  no  recae  únicamente en el legislador, sobre este punto ha establecido su análisis de la siguiente manera:\n\n(…) el cumplimiento de lo dispuesto en el artículo 7° de la Ley 819 de 2003 corresponde al Congreso, pero  principalmente  al  ministro  de  Hacienda  y Crédito Público, en tanto que 'es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica (...)'\n\nLo anterior significa que, en cualquier momento del  trámite  legislativo,  el  ministro  de  Hacienda  y Crédito Público podrá ilustrarle a este Congreso las consecuencias  económicas  del  presente  proyecto de  ley;  toda  vez  que,  de  acuerdo  con  el  proceso de  racionalidad  legislativa,  la  carga  principal  del análisis  de  impacto  fiscal  reposa  en  esta  cartera por contar con  la información  y  la  capacidad estadística, operativa y administrativa para realizar los respectivos estudios.\n\n## 6. Conflicto\tde\tinterés\n\nDando  alcance  a  lo  establecido  en  el  artículo 3° de la Ley 2003 de 2019, por la cual se modifica parcialmente  la  Ley  5 a de  1992 ',  se  hacen  las siguientes  consideraciones  a  fin  de  describir  la circunstancias o eventos que podrían generar conflicto de interés en la discusión y votación de la presente iniciativa legislativa, de conformidad con el artículo 286 de la Ley 5 de 1992, modificado por el artículo 1° de la Ley 2003 de 2019, que reza:\n\n' Artículo 286. Régimen de conflicto de interés de los Congresistas. Todos los Congresistas deberán declarar  los  conflictos  de  intereses  que  pudieran surgir en el ejercicio de sus funciones.\n\nSe entiende  como conflicto de interés una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista.\n\n- a) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del Congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión.\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.\n\n<!-- formula-not-decoded -->\n\nSobre  este  asunto  la  Sala  Plena  Contenciosa Administrativa del Honorable Consejo de Estado en su sentencia 02830 del 16 de julio de 2019, m. p. Carlos Enrique Moreno Rubio, señaló que:\n\n' No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el Congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del Congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que\n\nel interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nSe  estima  que  la  discusión  y  aprobación  del presente Proyecto de Ley su discusión o aprobación no configura un beneficio particular, actual o directo a favor de un Congresista, de su cónyuge, compañero o  compañera  permanente  o  pariente  dentro  del segundo  grado  de  consanguinidad,  segundo  de afinidad o primero  civil, ya que el desarrollo de derechos consagrados en la Constitución Política, las disposiciones relativas a generar las  condiciones  técnicas,  jurídicas  y  financieras para  el  reconocimiento  del  campo  musical  y  el fortalecimiento de los diferentes componentes del ecosistema musical colombiano, no otorga privilegios de ninguna clase, no genera ganancias, no crea indemnizaciones económicas y no elimina obligaciones de ningún tipo.\n\nSin  embargo,  se  considera  que  la  discusión  y aprobación  del  presente  Proyecto  de  Ley  podría generar conflictos de interés en razón de beneficios particulares,  actuales  y  directos  a  favor  de  un Congresista, de su cónyuge, compañero o compañera permanente  o  pariente  dentro  del  segundo  grado de consanguinidad, segundo de afinidad o primero civil, conforme a lo dispuesto en la ley, que tengan participación en empresas dedicadas a generar las  condiciones  técnicas,  jurídicas  y  financieras para  el  reconocimiento  del  campo  musical  y  el fortalecimiento  de  los  diferentes  componentes  del ecosistema  musical  colombiano,  sus  agentes,  sus procesos.\n\nEs  menester  señalar,  que  la  descripción  de  los posibles conflictos de interés que se puedan presentar frente al trámite o votación del presente Proyecto de Ley, conforme a lo dispuesto en el artículo 291 de la Ley 5 a de 1992 modificado por la Ley 2003 de 2019, no  exime  al  Congresista  de  identificar  causales adicionales en las que pueda estar incurso.\n\nCordialmente,\n\nDANIEL CARVALHOMEJIA Representante a la Camara\n\nAleindhuGaoa\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## C O N T E N I D O\n\nPágs.\n\n## Gaceta número 1485 - jueves, 21 de agosto de 2025 CÁMARA DE REPRESENTANTES PROYECTOS DE LEY\n\nProyecto  de  ley  número  099  de  2025  Cámara,  por  medio  del cual se modifican disposiciones del estatuto tributario con  el  fin  de  actualizar  y  armonizar  su  contenido con  el  principio  de  equidad  del  sistema  tributario en propiedad horizontal residencial.  ..........................\n\n1\n\nProyecto de Ley número 137 de 2025 Cámara, por medio del cual se crea el delito de 'ingreso de elementos prohibidos a establecimientos de reclusión. ..............\n\nProyecto de ley número 190 de 2025 Cámara, por medio del cual se dictan normas tendientes a fortalecer la gestión integral, planificada y sostenible del turismo con protección de las comunidades residentes y se dictan otras disposiciones.  .........................................\n\n4\n\n10"
}