{
  "id": "037",
  "corporacion": "Camara",
  "numeroGaceta": "1484",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1484\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA\n\nwww.imprenta.gov.co\n\nBogotá, D. C., jueves, 21 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  26  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 093 DE 2025 CÁMARA\n\npor medio del cual se crea la Red Nacional de Mujeres Ambientalistas y se dictan otras disposiciones.\n\nSeñor,\n\n## PRESIDENTE\n\nHonorable Cámara de Representantes\n\nCongreso de la República\n\nCiudad\n\nReferencia: Radicación Proyecto de Ley número 093 de 2025 , por medio del cual se crea la Red Nacional de Mujeres Ambientalistas y se dictan otras disposiciones.\n\nHonorable Presidente,\n\nDe conformidad con lo establecido en la Ley 5ª de 1992, me permito presentar para consideración de la Honorable Cámara de Representantes el siguiente proyecto de ley, por medio del cual se crea la Red Nacional  de  Mujeres  Ambientalistas  y  se  dictan otras disposiciones.\n\nCordialmente,\n\n<!-- image -->\n\nJULIOROBERTOSALAZARPERDOMO Autor Repre$entante a la Camara Departamento pe Cundinamarca\n\n## PROYECTO DE LEY NÚMERO 093 DE 2025 CÁMARA\n\npor medio del cual se crea la Red Nacional de Mujeres Ambientalistas y se dictan otras disposiciones.\n\n## ÍNDICE\n\n1. Introducción.\n2. Objetivos del proyecto de ley.\n- a) Objetivo general.\n- b) Objetivos específicos.\n3. Justificación.\n4. Cumplimiento de compromisos internacionales.\n5. Cambio cultural hacia la equidad de género y la sostenibilidad.\n6. Conveniencia y pertinencia del proyecto.\n7. Beneficios del proyecto de ley.\n8. Análisis de impacto fiscal.\n9. Potenciales conflictos de interés.\n10.  Conclusiones.\n1. INTRODUCCIÓN\n\nEn un contexto global marcado por la creciente crisis climática y ambiental, las mujeres han desempeñado un papel fundamental en la protección de  nuestros  recursos  naturales,  la  defensa  de  los ecosistemas y la promoción de prácticas sostenibles. La  Red  Nacional  de  Mujeres  Ambientalistas  ha trabajado incansablemente para visibilizar la importancia de la inclusión de las voces femeninas en la toma de decisiones ambientales, reconociendo\n\nque  la  igualdad  de  género  y  la  sostenibilidad  son elementos  intrínsecamente  ligados  para  lograr  un futuro más justo y equilibrado para todos.\n\nEste proyecto de ley surge como respuesta a la necesidad  urgente  de  garantizar  una  participación activa  y  equitativa  de  las  mujeres  en  la  política ambiental, asegurando que sus conocimientos, experiencias y perspectivas sean valorados y respetados en la formulación de políticas públicas que afectan el entorno natural. Con ello, se busca no solo contribuir a la justicia ambiental, sino también fomentar un cambio cultural que reconozca la labor de las mujeres en la construcción de un mundo más sostenible.\n\nAdicionalmente, en la Conferencia de las Naciones Unidas sobre Medio Ambiente y Desarrollo de 1992, conocida como la Cumbre de la Tierra, se adoptó la Agenda 21, un programa de acción para el desarrollo sostenible que destacó la importancia  de  la  participación  de  las  mujeres  en la  toma  de  decisiones  ambientales.  Esta  agenda reconoció explícitamente la necesidad de empoderar a las mujeres como agentes clave en la gestión del medio  ambiente,  subrayando  su  papel  esencial  en la  implementación  de  políticas  ambientales  que respondan  tanto  a  las  necesidades  sociales  como ecológicas. El impulso de esta agenda sigue siendo un  referente  global  en  la  lucha  por  la  inclusión de  las  mujeres  en  la  construcción  de  soluciones ambientales.\n\nPor lo anterior, el presente proyecto de ley tiene como propósito la creación de la Red Nacional de Mujeres Ambientalistas (RNMA), con el propósito de promover la participación activa de las mujeres en la toma de decisiones ambientales a nivel local y  nacional,  fomentar  la  igualdad  de  género  en  la gestión de los recursos naturales y la protección del medio ambiente, apoyar a las mujeres que desarrollan iniciativas ambientales en sus comunidades, promoviendo su  liderazgo  en  políticas  y  prácticas sostenibles,  y  facilitar  su  acceso  a  la  educación, información y tecnologías necesarias para enfrentar los retos ambientales.\n\n## 2. OBJETIVOS DEL PROYECTO DE LEY\n\n## 2.1  OBJETIVO GENERAL\n\nEstablecer la Red Nacional de Mujeres Ambientales  con  el  fin  de  promover  y  garantizar la  participación  activa  y  equitativa  de  las  mujeres en la  toma de decisiones ambientales, impulsando su  liderazgo  y  empoderamiento  en  la  creación, implementación y evaluación de políticas públicas ambientales, con el propósito de lograr un desarrollo sostenible  y  una  justicia  ambiental  que  contemple las perspectivas y derechos de las mujeres en todos los ámbitos de la gestión ambiental.\n\n## 2.2  OBJETIVO ESPECÍFICO\n\n- Incluir la voz de las mujeres en la elaboración de políticas ambientales: Asegurar que las mujeres, especialmente aquellas ubicadas en sectores rurales, participen de manera activa en los espacios de toma\n\nde  decisiones  sobre  asuntos  ambientales  a  nivel local, regional y nacional.\n\n- Fomentar la capacitación y formación en temas ambientales para mujeres:  Promover programas de formación y capacitación en liderazgo ambiental,  sostenibilidad,  y  gestión  de  recursos naturales  dirigidos  a  mujeres,  especialmente  en comunidades rurales.\n- Promover la igualdad de género en la gestión de los recursos naturales: Desarrollar medidas que aseguren una distribución equitativa de los recursos y oportunidades, garantizando que las mujeres tengan  acceso  igualitario  a  los  beneficios  de  las políticas ambientales.\n- Implementar  acciones  para  la  visibilidad y reconocimiento  del trabajo ambiental  de las mujeres:  Generar  estrategias  para  reconocer  el  rol de las mujeres en la protección del medio ambiente, valorando  sus  esfuerzos  y  contribuciones  a  nivel social, económico y ambiental.\n- Fomentar  alianzas  y  redes  entre  mujeres ambientalistas: Crear y fortalecer redes de mujeres ambientalistas  que  trabajen  juntas  en  proyectos y acciones conjuntas para enfrentar los retos medioambientales y promover políticas inclusivas y sostenibles.\n- Garantizar la incorporación del enfoque de género en la gestión ambiental: Asegurar que todas las  políticas  y  proyectos  ambientales  en  el  país incorporen un enfoque de género que contemple las necesidades, derechos y capacidades diferenciadas entre los distintos géneros.\n\n## 3. JUSTIFICACIÓN\n\nLa  creación  de  la  Red  Nacional  de  Mujeres Ambientales  (RNMA)  responde  a  una  serie  de desafíos  estructurales  y  operativos  que  enfrentan actualmente las mujeres defensoras del medio ambiente  en  Colombia  y  a  la  crisis  del  medio ambiente global, en este sentido la justificación se dividirá en seis (6) secciones:\n\n## 3.1 Contexto  global  y  nacional  de  la  crisis ambiental\n\nLa  crisis  ambiental  global  se  ha  convertido  en uno de los desafíos más urgentes del siglo XXI. El cambio  climático,  la  deforestación,  la  pérdida  de biodiversidad, la contaminación del aire y el agua, la  desertificación  y  la  degradación  de  los  suelos son  solo  algunos  de  los  problemas  más  evidentes que  enfrentan  los  países  en  todas  las  regiones  del mundo 1 . Estos problemas no solo afectan la salud del  planeta,  sino  que  también  tienen  un  impacto directo en la vida de millones de personas, a nivel global.\n\nLos efectos del cambio climático se manifiestan de diversas formas, como el aumento de fenómenos\n\n1 https://www.un.org/es/climatechange/whati s - c l i m a t e - c h a n g e # : ~ : t e x t = L a s % 2 0 c o n s e c u e n cias%20del%20cambio%20clim%C3%A1tico,y%20 disminuci%C3%B3n%20de%20la%20biodiversidad.\n\nmeteorológicos extremos, como los son los huracanes, sequías, inundaciones, incendios, el derretimiento  de  los  glaciares  y  el  incremento  del nivel del mar 2 .\n\nEs en este contexto, que el rol de la mujer toma mayor  importancia  pues 'las  mujeres  ocupan  un rol  clave  en  la  defensa  del  medio  ambiente.  En muchos  contextos,  además  de  liderar  la  lucha por la  protección  del  planeta  y  del  territorio,  son referentes de la conservación de culturas indígenas que encuentran fundamental la preservación de la naturaleza.' 3 .\n\nLa  falta  de  políticas  públicas  que  reconozcan el  rol  de  la  mujer  en  la  gestión  ambiental  impide una respuesta efectiva y equitativa a los problemas ambientales.  Las  mujeres  que  viven  en  contextos hostiles están expuestas a mayores riesgos, ya que la crisis ambiental no solo compromete su bienestar físico  y  económico,  sino  que  también  limita  su capacidad  de  adaptación  y  resiliencia  frente  a  los efectos del cambio climático.\n\nEl hecho de que las mujeres tengan una relación más directa y dependiente con la naturaleza, sumado a su posición de liderazgo dentro de sus hogares y comunidades,  las  convierte  en  agentes  clave  para la  gestión  y  protección  del  medio  ambiente.  Sin embargo,  este  potencial  sigue  siendo  subutilizado debido  a  la  falta  de  inclusión  en  los  espacios  de toma de decisiones y a la persistente desigualdad de género que limita su acceso a recursos, formación y participación política.\n\nEn Colombia, 'al menos 33 personas defensoras de  la  tierra  y  del  medio  ambiente  fueron  asesinadas' 4 . Una de esas mujeres fue Sandra Liliana Peña, quien era la gobernadora de una comunidad indígena Nasa en  el  departamento  del  Cauca,  se  había  opuesto abiertamente  a  los  cultivos  ilegales  y  había  sido objeto de múltiples amenazas, hasta que, en abril de 2021, cuatro hombres armados la obligaron a salir de su casa y la mataron a tiros.\n\nAdicionalmente, El papel de la mujer como agente transformadora del medio ambiente va enfocado en que  muchas  han  vivido  fuertes  consecuencias  no solo  por  ser  víctimas  de  la  violencia  por  conflicto armado  o  intrafamiliar  sino  también  del  cambio climático;  y  a  través  de  sus  experiencias  lograrán cambiar el mundo.\n\nTeniendo en cuenta lo anterior, la crisis ambiental y desigualdad de género que se presenta la necesidad urgente  de  crear  la Red  Nacional  de  Mujeres Ambientales, una  iniciativa  que  busca  garantizar  que las mujeres sean incluidas en los procesos de toma\n\n2 https://www.un.org/es/climatechange/whati s - c l i m a t e - c h a n g e # : ~ : t e x t = L a s % 2 0 c o n s e c u e n cias%20del%20cambio%20clim%C3%A1tico,y%20 disminuci%C3%B3n%20de%20la%20biodiversidad.\n\n3\n\nhttps://lac.unwomen.org/es/stories/noticia/2022/12/las-mujeres-tienen-un-rol-clave-en-la-defensa-del-medio-ambiente-0\n\n4\n\nhttps://globalwitness.org/es/campaigns/land-andenvironmental-defenders/decade-defiance-es/\n\nde decisiones sobre el medio ambiente, fortaleciendo su  papel  como  líderes  y  agentes  de  cambio  en  la lucha  contra  la  crisis  ambiental.  Al  empoderar a  las  mujeres  y  proporcionarles  plataformas  de participación, este proyecto contribuirá no solo a la mejora  de  la  gestión  ambiental,  sino  también  a  la promoción de una sociedad más justa, equitativa y sostenible.\n\n## 3.2   La importancia de la inclusión de la mujer en la gestión ambiental\n\nLa creación de una Red Nacional de Mujeres Ambientales en Colombia es un paso crucial para fomentar  la  inclusión  de  la  mujer  en  la  gestión ambiental,  pues,  históricamente  las  mujeres  han sido excluidas de los espacios de toma de decisiones en la gestión ambiental, a pesar de que son actores clave  en  la  preservación  del  medio  ambiente.  De acuerdo con estudios internacionales y nacionales, las mujeres, especialmente en comunidades rurales, juegan  un  papel  esencial  en  la  gestión  de  los recursos naturales, ya sea a través de la agricultura, la recolección de agua o el cuidado del hogar. Crear una red nacional de mujeres ambientales garantiza que  las  voces  femeninas  sean  escuchadas  en  las políticas  públicas  y  proyectos  relacionados  con  el medio ambiente, contribuyendo así a una igualdad de oportunidades en un campo fundamental para el bienestar de la sociedad.\n\nLas  mujeres,  en  particular  en  contextos  rurales y  comunitarios,  han  acumulado  un  conocimiento valioso sobre los ecosistemas locales, las prácticas de conservación, el manejo sostenible de recursos y la adaptación al cambio climático. Este conocimiento tradicional,  que  a  menudo  ha  sido  subestimado o  ignorado,  puede  ser  vital  para  crear  estrategias más  efectivas  y  adaptadas  a  las  realidades  del territorio. Incluir a las mujeres en redes nacionales ambientales permite aprovechar este conocimiento, generando soluciones más inclusivas y adecuadas a los contextos sociales, económicos y ambientales de cada territorio.\n\nAdicionalmente,  el  proyecto  de  ley  permitiría fortalecer el liderazgo femenino en todos los niveles, desde las bases comunitarias hasta las altas instancias gubernamentales. La creación de esta red ofrecería a las mujeres la oportunidad de empoderar a las mujeres, especialmente en comunidades rurales y marginadas, que ya desempeñan un papel fundamental en la gestión de recursos naturales y la conservación del medio ambiente. Esta red ofrece un  espacio  para  visibilizar  su  trabajo,  brindarles apoyo y formación, y potenciar su participación en la  toma  de  decisiones  relacionadas  con  el  medio ambiente. Además, fomenta la creación de redes de apoyo y colaboración, lo que les permite compartir experiencias, recursos y conocimientos, generando una  fuerza  colectiva  más  efectiva  frente  a  los desafíos que enfrentan.\n\nPor  otro  lado,  la  Red  Nacional  de  Mujeres Ambientales también contribuye al fortalecimiento de la participación política y social de las mujeres en\n\nla  formulación de políticas públicas, promoviendo la  incorporación  del  enfoque  de  género  en  las estrategias de sostenibilidad. El liderazgo femenino en  el  ámbito  ambiental  aporta  una  perspectiva única  que  favorece  prácticas  más  inclusivas  y  de largo plazo. Además, al generar modelos a seguir, la  red  inspira  a  futuras  generaciones  de  mujeres  a involucrarse en la protección del medio ambiente, contribuyendo a un desarrollo más justo y sostenible para todos.\n\n## 3.3  Cumplimiento de los Objetivos de Desarrollo Sostenible (ODS)\n\nLa  creación  de  la  Red  Nacional  de  Mujeres Ambientales contribuye significativa a la sostenibilidad  y  al  cumplimiento  de  los  Objetivos de  Desarrollo  Sostenible  (ODS) 5   .  Las  mujeres desempeñan un  papel  crucial  en  la  gestión  de  los recursos  naturales  y  la  conservación  del  medio ambiente, y su inclusión activa en estos procesos es esencial para alcanzar los siguientes ODS:\n\n- ODS 5 - Lograr la igualdad entre los géneros y  empoderar  a  todas  las  mujeres  y  las  niñas: 'La igualdad de género no solo es un derecho humano fundamental,  sino  que  es  uno  de  los  fundamentos esenciales para construir un mundo pacífico, próspero  y  sostenible.  (…)  Las  mujeres  y  niñas constituyen  la  mitad  de  la  población  mundial  y, por tanto,  también  la  mitad  de  su  potencial.  Pero la  desigualdad  de  género  prevalece  y  estanca  el progreso  social.  De  media,  las  mujeres  ganan  un 23 % menos que los hombres en el mercado laboral mundial  y  dedican  el  triple  de  horas  al  trabajo doméstico  y  de  cuidados  no  remunerado  que  los hombres.' 6 .\n- ODS 6 - disponibilidad de agua y su gestión sostenible y el saneamiento para todos: 'El acceso al agua  potable, el saneamiento  y la higiene es un derecho humano. Las estrategias clave para  encauzar  este  objetivo  incluyen  aumentar la  inversión  y  la  capacitación  en  todo  el  sector, promover  la  innovación  y  la  acción  a  partir  de pruebas, mejorar la coordinación y la cooperación intersectorial  entre  todas  las  partes  interesadas  y adoptar un enfoque más integrado y holístico de la gestión del agua' 7 .\n- ODS  13  - Adoptar  medidas  urgentes  para combatir  el  cambio  climático  y  sus  efectos:  las metas de 'Fortalecer la resiliencia y la capacidad de  adaptación  a  los  riesgos  relacionados  con  el clima y los desastres naturales en todos los países; Incorporar  medidas  relativas  al  cambio  climático en  las  políticas,  estrategias  y  planes  nacionales; Mejorar la educación, la sensibilización y la capacidad  humana  e  institucional  respecto  de  la mitigación del cambio climático, la adaptación a él,\n\n5 https://www.un.org/sustainabledevelopment/es/ objetivos-de-desarrollo-sostenible/\n\n6\n\nhttps://www.un.org/sustainabledevelopment/es/ gender-equality/\n\n7\n\nhttps://www.un.org/sustainabledevelopment/es/ water-and-sanitation/\n\nla reducción de sus efectos y la alerta temprana' 8 solo se pueden lograr mediante la colaboración de todos los actores.\n\n- ODS 15 - vida de ecosistemas terrestres: el cual 'Busca proteger y restablecer los ecosistemas terrestres,  gestionar  sosteniblemente  los  bosques, luchar contra la desertificación, detener e invertir la degradación de las tierras, y detener la pérdida de biodiversidad.' 9 .\n\nSubsidiariamente  la  participación  activa  de  las mujeres  en  la  gestión  ambiental  también  puede ayudar  a  alcanzar  otros  ODS,  como  la  reducción de las  desigualdades (ODS 10) 10 , la educación de calidad (ODS 4) 11   y las ciudades y comunidades sostenibles (ODS 11) 12  , pues la red proporciona un espacio para fortalecer las capacidades de liderazgo de las mujeres en la toma de decisiones ambientales, promoviendo prácticas sostenibles que contribuyen directamente a la preservación de los ecosistemas y al manejo responsable de los recursos naturales.\n\nAl promover el liderazgo femenino en el ámbito ambiental, la red no solo impulsa la sostenibilidad ecológica, sino también la inclusión social y económica  de  las  mujeres  en  sectores  clave  para el  desarrollo  sostenible.  En  este  sentido,  la  Red Nacional  de  Mujeres Ambientales  se  convierte  en un  motor  para  avanzar  hacia  una  sostenibilidad integral, equitativa y transformadora.\n\n## 3.4  Impulso a la educación y sensibilización sobre temas ambientales\n\nLa red nacional de mujeres ambientales también sirve  como  plataforma  para  educar  y  sensibilizar sobre temas ambientales, promoviendo la cooperación entre mujeres de diferentes regiones y fomentando el intercambio de conocimientos sobre prácticas sostenibles,  protección  de  ecosistemas y  estrategias  para  mitigar  los  efectos  del  cambio climático.  Además,  es  un  espacio  clave  para  que las mujeres se empoderen a través de la educación ambiental  y el acceso a la información  sobre derechos ambientales y políticas públicas.\n\nLa  creación  de  la  Red  Nacional  de  Mujeres Ambientales juega un papel crucial  en  el  impulso a la educación y sensibilización sobre temas ambientales. Al reunir a mujeres líderes de diversas  regiones,  esta  red  ofrece  una  plataforma para  compartir  conocimientos,  promover  buenas prácticas  y  fomentar  una  mayor  conciencia  sobre los  desafíos  ambientales  a  nivel  local,  nacional  e\n\n8\n\nhttps://www.un.org/sustainabledevelopment/es/ climate-change-2/\n\n9\n\n10\n\n11\n\n12\n\nhttps://www.un.org/sustainabledevelopment/es/ biodiversity/\n\nhttps://www.un.org/sustainabledevelopment/es/inequality/\n\nhttps://www.un.org/sustainabledevelopment/es/ education/\n\nhttps://www.un.org/sustainabledevelopment/es/cities/\n\ninternacional. Mediante actividades educativas, talleres y campañas de sensibilización, las mujeres pueden  actuar  como  agentes  de  cambio  en  sus comunidades, transmitiendo la importancia de la  conservación  del  medio  ambiente,  la  gestión sostenible de los recursos naturales y la adaptación al cambio climático. Esto ayuda a crear un entorno más informado y comprometido con la sostenibilidad.\n\nAdemás, la Red Nacional de Mujeres  Ambientales contribuye a la sensibilización al integrar el enfoque de género en la educación ambiental. Las mujeres, especialmente aquellas en áreas rurales, tienen un  conocimiento  único  y  valioso  sobre  el  manejo de  los  recursos  naturales,  y  al  ser  capacitadas  y empoderadas  a  través  de  la  red,  pueden  difundir este conocimiento de manera más amplia. De esta forma, no solo se promueve la educación ambiental en  un  sentido  general,  sino  que  se  fomenta  un cambio de actitud hacia prácticas más responsables y sostenibles, impulsando una mayor participación en la toma de decisiones ambientales y asegurando que las políticas y programas tengan en cuenta las necesidades  y  conocimientos  específicos  de  las mujeres.\n\n## 3.5 Fortalecimiento  de  la  resiliencia  ante  el cambio climático\n\nLas mujeres, especialmente en las comunidades rurales, son las que a menudo enfrentan de manera más directa los efectos del cambio climático, tienen un  conocimiento  profundo  y  una  relación  directa con los recursos naturales que son esenciales para la subsistencia de sus familias. A través de esta red, se fomenta el intercambio de experiencias y estrategias adaptativas frente a fenómenos climáticos extremos, como sequías, inundaciones o tormentas, permitiendo  que  las  comunidades  se  preparen  y respondan de manera más efectiva a estos desafíos.\n\nAdemás, al empoderar a las mujeres con herramientas de conocimiento y liderazgo, la red  facilita  la  creación  de  iniciativas  locales  de resiliencia climática. Esto incluye la promoción de prácticas agrícolas sostenibles, la conservación de la biodiversidad y la gestión adecuada del agua, todas fundamentales para mitigar los efectos del cambio climático.  Las  mujeres,  como  líderes  de  cambio, son clave para implementar soluciones innovadoras y  colaborativas  que  mejoren  la  capacidad  de  las comunidades para adaptarse y recuperarse frente a los impactos del cambio climático, fortaleciendo así la resiliencia de todo el entorno.\n\nPor  todo  lo  anterior,  la  creación  de  una  Red Nacional de Mujeres Ambientales en Colombia no solo es un acto de justicia social y de inclusión de género, sino también una estrategia para fortalecer la gestión ambiental del país. Las mujeres tienen un rol esencial en la gestión de los recursos naturales y la lucha contra el cambio climático, y su inclusión en  una  red  nacional  les  permitirá  desarrollar  su potencial  de  manera  más  efectiva,  asegurando  un futuro más justo, equitativo y sostenible para todos.\n\n## 4. CUMPLIMIENTO DE COMPROMISOS INTERNACIONALES\n\n1. El  Acuerdo  de  París  (2015):  Este  tratado internacional el cual establece el compromiso de los países para mitigar el cambio climático y limitar el calentamiento global a menos de 2° C, idealmente a 1.5° C. La participación activa de las mujeres en la  toma  de  decisiones  sobre  políticas  climáticas  y acciones  locales  es  esencial  para  el  cumplimiento de este acuerdo, ya que las mujeres suelen tener un papel central en la gestión de los recursos naturales y en las comunidades más afectadas por el cambio climático 13 .\n\n2. Los Objetivos de Desarrollo Sostenible (ODS)  de  la  ONU  (2015):  Los  ODS 'reconocen que la acción en un área afectará los resultados en otras  áreas  y  que  el  desarrollo  debe  equilibrar  la sostenibilidad  social,  económica  y  ambiental.  Los países se han comprometido a priorizar el progreso de  los  más  rezagados.  Los  ODS  están  diseñados para  acabar  con  la  pobreza,  el  hambre,  el  sida y  la  discriminación  contra  mujeres  y  niñas.' 14 Por  lo  tanto,  estos  ODS  subrayan  la  importancia de  empoderar  a  las  mujeres  en  la  lucha  contra  el cambio  climático.  La  red  de  mujeres  ambientales contribuye al cumplimiento  de  estos  objetivos, promoviendo la igualdad de género en la toma de decisiones ambientales y fortaleciendo la resiliencia de las comunidades frente al cambio climático.\n\nJunto  con  estos  ODS,  también  toca  resaltar  la Agenda 2030 para el Desarrollo Sostenible en la cual la  comunidad internacional se ha comprometido a erradicar la pobreza, proteger el planeta y garantizar la  prosperidad  para  todos.  Las  redes  de  mujeres ambientales son fundamentales para promover enfoques  inclusivos  y  participativos  que  aseguren que  el  desarrollo  sostenible  beneficie  por  igual  a hombres y mujeres, en particular en los contextos más vulnerables.\n\n3. La  Convención  Marco  de  las  Naciones Unidas  sobre  el  Cambio  Climático  (CMNUCC): Además del  Acuerdo de París,  la  CMNUCC reconoce la importancia de la participación de todos los sectores de la sociedad en la acción climática, y específicamente subraya la necesidad de incluir a las mujeres en la planificación y ejecución de políticas climáticas. Las redes de mujeres pueden ser claves para  asegurar  que  las  políticas  sean  inclusivas  y consideren  las  perspectivas  de  las  mujeres  en  las áreas vulnerables 15 .\n\n4. La  Declaración  de  Beijing  (1995)  y  la Plataforma de Acción de Beijing: Este documento, adoptado en la Cuarta Conferencia Mundial sobre la Mujer, reafirma el compromiso con la igualdad de\n\n13 https://unfccc.int/es/acerca-de-las-ndc/el-acuerdode-paris\n\n14 https://www.undp.org/es/sustainable-developmentgoals\n\n15 https://www.unwomen.org/es/how-we-work/intergovernmental-support/climate-change-and-the-environment\n\ngénero y subraya la importancia de involucrar a las mujeres en la toma de decisiones ambientales. La creación de redes de mujeres puede ser una forma efectiva  de  implementar  este  compromiso  en  el contexto ambiental. 16\n\n## 5. CAMBIO CULTURAL HACIA LA EQUIDAD DE GÉNERO Y LA SOSTENIBILIDAD\n\nEl cambio cultural hacia la equidad de género y la sostenibilidad se refleja de manera significativa en la creación de la Red Nacional de mujeres ambientales. Esta red, representan un movimiento donde se busca reconocer y potenciar la participación activa de las mujeres en la defensa del medio ambiente, a la vez que  promueven  la  justicia  social  y  la  equidad  de género.\n\nA  través  de  estas  iniciativas,  se  fomenta  una mayor representación de las mujeres en la toma de decisiones  relacionadas  con  la  sostenibilidad,  así como en la creación de políticas medioambientales inclusivas. Este tipo de redes contribuye a la visibilidad  y  empoderamiento  de  las  mujeres  en sectores tradicionalmente dominados por hombres, al  tiempo  que  promueven  soluciones  sostenibles adaptadas a las necesidades de las comunidades más vulnerables.\n\nEl  cambio  cultural  que  impulsa  estas  redes  va más allá de la equidad de género y la sostenibilidad ambiental, pues también busca transformar la mentalidad colectiva hacia una visión de inclusión, colaboración y responsabilidad compartida frente a los desafíos globales.\n\n## 6. CONVENIENCIA Y PERTINENCIA DEL PROYECTO\n\nLa  creación  de  una  Red  Nacional  de  Mujeres Ambientales, a través de un proyecto de ley, representa  una  medida  clave  para  promover  la  equidad de género en el ámbito ambiental. Durante mucho tiempo,  las  mujeres  han  estado  subrepresentadas en los espacios de toma de decisiones relacionados con  la  sostenibilidad  y  la  gestión  de  los  recursos naturales, a pesar de que son actores fundamentales en  estos  procesos,  especialmente  en  comunidades rurales e indígenas. Este proyecto de ley ofrece la oportunidad  de  garantizar  que  las  mujeres  tengan un papel protagónico en la creación y aplicación de políticas ambientales.\n\nUno de los beneficios más importantes de la red es  que  contribuiría  a  visibilizar  y  empoderar  a  las mujeres  dentro  del  sector  ambiental.  Las  mujeres tienen un profundo conocimiento y experiencia en la gestión sostenible de los recursos naturales, pero a  menudo carecen de los espacios adecuados para compartir sus perspectivas y aportar soluciones. La red proporcionaría una plataforma formal para que las mujeres puedan expresar sus ideas y propuestas sobre cómo abordar los problemas ambientales de manera equitativa y eficaz.\n\n16 https://www.acnur.org/fileadmin/Documentos/Pu -blicaciones/2015/9853.pdf\n\nAdemás, la red fomentaría la participación activa de las mujeres en la toma de decisiones, un aspecto esencial para la creación de políticas públicas más inclusivas y representativas. Las mujeres enfrentan de manera desproporcionada los efectos del cambio  climático  y  otros  problemas  ambientales, como  la  escasez  de  agua  y  la  contaminación.  Su participación en los procesos de toma de decisiones sería  fundamental  para  asegurar  que  las  políticas medioambientales tomen en cuenta sus necesidades y experiencias, lo que podría resultar en soluciones más adaptadas a la realidad de las comunidades.\n\nIncluir a las mujeres en la creación de políticas ambientales no solo promueve la equidad, sino que también mejora la efectividad de las políticas en sí. La  experiencia  de  las  mujeres,  especialmente  de aquellas en zonas rurales y periféricas, puede ofrecer enfoques innovadores y prácticos para abordar los desafíos  ambientales.  Las  soluciones  que  surgen de  su  participación  no  solo  son  más  inclusivas, sino  también  más  sostenibles,  ya  que  consideran las particularidades locales y las realidades  de las comunidades afectadas por los problemas ambientales.\n\nLa  creación  de  una  Red  Nacional  de  Mujeres Ambientales  también  tendría  un  impacto  positivo en  la  educación  y  sensibilización  ambiental.  Las mujeres suelen ser las principales responsables de la educación y el cuidado de las nuevas generaciones. Al capacitarlas en temas ambientales, se garantiza que  puedan  transmitir  estos  conocimientos  a  sus familias y comunidades, lo que generaría un impacto multiplicador  en  la  conciencia  ambiental.  Esto  es especialmente  importante  en  contextos  donde  el acceso a la educación ambiental es limitado.\n\nLa red también promovería  la colaboración entre mujeres de diferentes regiones y contextos. A través  del  intercambio  de  experiencias  y  recursos, las mujeres podrían encontrar soluciones conjuntas a  los  problemas  ambientales  que  enfrentan.  Esta solidaridad  entre  mujeres  ambientalistas  de  todo el país fortalecería sus capacidades colectivas y aumentaría su impacto en la lucha por la sostenibilidad.  Además,  permitiría  la  creación  de redes de apoyo mutuo que facilitarían la difusión de buenas prácticas y estrategias eficaces.\n\nDesde un punto de vista global, este proyecto se alinea con los compromisos internacionales, como la  Agenda  2030  para  el  Desarrollo  Sostenible  y los  Objetivos  de  Desarrollo  Sostenible  (ODS),  en particular con el ODS 5 (Igualdad de Género) y el ODS  13  (Acción  por  el  Clima).  La  participación activa  de  las  mujeres  en  los  procesos  ambientales no  solo  es  un  derecho  humano  fundamental,  sino también una necesidad para alcanzar los objetivos globales de desarrollo sostenible. De esta manera, la creación de la red contribuiría a la implementación de estos compromisos internacionales a nivel nacional.\n\nLa  justicia  climática  también  juega  un  papel crucial en la pertinencia del proyecto. Las mujeres,\n\nespecialmente  en  comunidades  más  vulnerables, son las que sufren las consecuencias más graves del cambio  climático,  como  la  escasez  de  alimentos, agua y la destrucción de sus hogares. Al promover una  mayor  participación  de  las  mujeres  en  las decisiones  relacionadas  con  la  sostenibilidad,  se facilita una respuesta más justa y equitativa ante los efectos del cambio climático. La creación de la red sería un paso hacia la justicia ambiental y social.\n\nEn términos de justicia intergeneracional, las  mujeres  tienen  un  papel  fundamental  en  la transmisión de conocimientos sobre el medio ambiente a las nuevas generaciones. Al fortalecer la participación de las mujeres en la gestión ambiental, se  fomenta  un  legado  de  conciencia  ambiental que  podría  perdurar  en  el  tiempo.  Las  nuevas generaciones, educadas en prácticas más sostenibles, estarán mejor preparadas para enfrentar los desafíos globales de la sostenibilidad, asegurando un futuro más justo y equitativo para todos.\n\nFinalmente,  la  creación  de  la  Red  Nacional  de Mujeres  Ambientales  es  una  medida  pertinente en  un  momento  crítico.  Los  desafíos  ambientales actuales,  como  el  cambio  climático,  la  pérdida  de biodiversidad  y  la  contaminación,  requieren  una respuesta colectiva e inclusiva. Las mujeres tienen un papel esencial que desempeñar en este proceso, no  solo  por  su  conocimiento  y  experiencia,  sino también  porque  su  inclusión  en  los  procesos  de toma de decisiones es clave para alcanzar soluciones sostenibles y justas.\n\n## 7. BENEFICIOS  DEL  PROYECTO  DE LEY\n\nEl proyecto tiene varios beneficios significativos para la sociedad y el medio ambiente. Uno de los principales beneficios es el empoderamiento de  las  mujeres  en  el  ámbito  ambiental, pues este proyecto  permitiría visibilizar  y  reconocer el  trabajo  crucial  que  las  mujeres  realizan  en  la protección  del  medio  ambiente,  un  trabajo  que  a menudo es ignorado o subestimado. Además, crea oportunidades para fortalecer el liderazgo femenino en temas ambientales, fomentando su participación en la toma de decisiones relacionadas con políticas y acciones medioambientales.\n\nIgualmente promueve  la  igualdad  de  género , ya  que  la  creación  de  la  red  nacional  de  mujeres ambientales garantiza que las mujeres tengan acceso a los mismos recursos, formación y financiamiento que los hombres en el campo ambiental, ayudando a reducir la brecha de género. Este proyecto también tiene  un  impacto  positivo  en  el  empoderamiento económico de las mujeres, generando nuevas oportunidades laborales en sectores emergentes como las energías renovables, la agricultura sostenible y la conservación del medio ambiente.\n\nDe  la  misma  manera,  es  importante  resaltar la contribución a la lucha contra el  cambio climático. Las  mujeres,  especialmente aquellas en comunidades rurales, poseen una conexión profunda con la naturaleza y a menudo tienen una perspectiva\n\núnica  sobre  la  gestión  sostenible  de  los  recursos naturales. Su inclusión en los procesos de toma de decisiones  genera  soluciones  más  innovadoras  y efectivas  frente  al  cambio  climático.  Además,  las mujeres juegan un rol crucial en las acciones de base comunitaria, como la conservación de recursos, por lo que fortalecer la red nacional impulsaría aún más estas iniciativas locales de protección ambiental.\n\nUn beneficio  adicional  sería  el incentivo  para las futuras generaciones , pues al establecer el Día Nacional  de  la  Mujer  Ambiental  inspiraría  a  las niñas y jóvenes a involucrarse en temas ambientales, promoviendo una mayor participación femenina en áreas  como  las  ciencias  ambientales,  la  ecología y  las  políticas  sostenibles.  Este  tipo  de  visibilidad podría ser decisivo para que las futuras generaciones de  mujeres  se  interesen  por  carreras  en  el  sector ambiental.\n\nEl proyecto también ayudaría a la incorporación de  enfoques  diversos  e  inclusivos en  la  solución de  problemas  ambientales.  Las  mujeres  aportan perspectivas  valiosas  y  variadas,  no  solo  desde un  enfoque  técnico,  sino  también  considerando aspectos sociales, culturales y económicos. La Red  Nacional  de  Mujeres  Ambientales  permitirá recoger  y  canalizar  estas  distintas  perspectivas, contribuyendo a generar soluciones más completas y holísticas en materia de sostenibilidad.\n\n## 8. ANÁLISIS DE IMPACTO FISCAL\n\nDando  cumplimiento  al  artículo  7°  de  la  Ley 819 de 2003 22 'Análisis del impacto fiscal de las normas', el presente proyecto no ordena gasto, ni genera beneficios tributarios adicionales, por lo cual no tiene un impacto para las finanzas del gobierno.\n\nNo  deberá  entonces  el  Gobierno  Nacional disponer  de  más  recursos  que  aquellos  que  hayan sido aprobados o dispuestos para la efectividad de leyes anteriores.\n\nEl presente proyecto de ley no genera ni ordena erogación  alguna.  Lo  anterior  se  realiza  dando cumplimiento al artículo 7° de la Ley 819 de 2003 23 'Análisis del impacto fiscal de las normas'.\n\n## 9. POTENCIALES CONFLICTOS DE INTERÉS\n\nEl artículo 291 de la Ley 5ª de 1992, modificada por la Ley 2003 de 2019, establece a los autores de proyectos  de  ley  la  obligación  de  presentar  en  la exposición de motivos un acápite que describa las circunstancias  o  eventos  que  podrían  generar  un conflicto de interés para la discusión y votación del proyecto con el fin de ser criterios guías para que los otros congresistas tomen una decisión en torno a su se encuentran en una causal de impedimento, no obstante, otras causales que se puedan encontrar.\n\nAsí  las  cosas,  es  preciso  afirmar  que  no  se configuran los beneficios particular, actual y directo de los que trata el artículo 286 de la Ley 5ª de 1992, modificado por el artículo 1° de la Ley 2003, según los cuales se debe confirmar que: 1) la decisión pueda afectar  de  manera  positiva  mediante  la  asignación\n\nde  un  beneficio  económico,  privilegio,  ganancia económica. 2) De manera directa al congresista de la República, su cónyuge o compañero permanente o sus parientes hasta segundo grado de consanguinidad y  afinidad  o  primero  civil.  3)  De  manera  actual  y concreta al momento de la discusión y votación del proyecto, es decir que no se trate de una ganancia futura o hipoteca.\n\nDe acuerdo con el panorama esbozado atrás, el presente  proyecto  de  ley,  genera  un  beneficio  que redunda en un interés general y sobre el cual tiene acceso al grueso de la sociedad sin discriminación alguna.  Así  las  cosas,  y  tal  como  lo  establece  el artículo 286 del reglamento del Congreso, no habrá conflicto de interés cuando el congresista participe, discuta, vote un proyecto de ley o de acto legislativo que otorgue beneficios o cargos de carácter general, es decir, cuando el interés del congresista coincida o se fusione con los intereses de los electores. De manera  que  para  ningún  caso  considero  que  se generen conflictos de interés.\n\n## 10.  CONCLUSIONES\n\nLa creación de una Red Nacional de Mujeres Ambientales es un paso fundamental hacia la  promoción  de  la  igualdad  de  género  en  el ámbito  ambiental.  A  través  de  esta  red,  se  puede visibilizar  el  trabajo  crucial  de  las  mujeres  en  la protección  del  medio  ambiente,  reconociendo  su valiosa contribución y generando espacios para su participación activa en la toma de decisiones. Esto no solo fomenta el empoderamiento de las mujeres, sino que también fortalece el liderazgo femenino en un área clave para el bienestar global.\n\nAdemás,  esta iniciativa sería un catalizador para  impulsar políticas  públicas más  inclusivas y equitativas, asegurando que las mujeres, especialmente aquellas en contextos rurales y comunidades indígenas, tengan acceso a los recursos y  oportunidades  necesarios  para  desempeñar  un papel protagónico en la sostenibilidad ambiental. En este sentido, la red contribuirá significativamente a la reducción de la brecha de género en  el  sector ambiental, promoviendo  un  enfoque  más  justo y  equilibrado  en  las  soluciones  para  los  desafíos ecológicos.\n\nEn  el  mismo  sentido,  la  creación  de  un Día Nacional  de  la  Mujer  Ambiental también  juega un  papel  esencial  al  fomentar  la concientización y  educación  ambiental en  la  sociedad.  Este  día no  solo  celebraría  los  logros  de  las  mujeres  en este campo, sino que también serve para inspirar a futuras generaciones a involucrarse en la protección del medio ambiente, promoviendo una participación más  activa  y  diversa  de  las  mujeres  en  el  ámbito científico y ecológico.\n\nDesde un enfoque internacional, la creación de esta  red  tiene  un  gran  valor,  ya  que  contribuiría  a los  esfuerzos  globales  para  alcanzar  los  Objetivos de  Desarrollo  Sostenible  (ODS),  en  particular  los relacionados con la igualdad de género (ODS 5) y la  acción por el clima (ODS 13). Las mujeres son agentes clave en la lucha contra el cambio climático, y una red que les brinde apoyo y visibilidad tendría un impacto directo en las estrategias internacionales de sostenibilidad.\n\nEn resumen, la creación de una Red Nacional de Mujeres Ambientales no solo beneficia a las mujeres y  a  sus  comunidades,  sino  que  también  aporta  un valor significativo en la lucha global contra la crisis climática,  promoviendo  un  modelo  de  desarrollo más  inclusivo  y  sostenible.  La  integración  de  las voces femeninas en la gestión ambiental es crucial para garantizar que las soluciones a los problemas ambientales sean completas, justas y eficaces.\n\nCordialmente;\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 093 DE 2025 CÁMARA\n\npor medio del cual se crea la Red Nacional de Mujeres Ambientalistas y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA: ARTÍCULO 1 °. OBJETO DE LA LEY .\n\nLa presente ley tiene por objeto la creación de la Red Nacional de Mujeres Ambientalistas (RNMA), con el propósito de promover la participación activa de las mujeres en la toma de decisiones ambientales a  nivel  local  y  nacional,  fomentar  la  igualdad  de género  en  la  gestión  de  los  recursos  naturales  y la  protección  del  medio  ambiente,  apoyar  a  las mujeres que desarrollan iniciativas ambientales en sus comunidades, promoviendo su liderazgo en políticas y prácticas sostenibles, y facilitar su acceso a la educación, información y tecnologías necesarias para enfrentar los retos ambientales.\n\n## ARTÍCULO 2°. DEFINICIONES.\n\nPara efectos de esta ley, se entenderá por:\n\n1. Mujeres  ambientalistas: Todas  aquellas mujeres que desarrollan, lideran o participan activamente  en  iniciativas,  proyectos  o  acciones relacionadas con la protección del medio ambiente, la  conservación  de  la  biodiversidad,  la  mitigación y adaptación al cambio climático, la gestión de los recursos naturales o la educación ambiental.\n2. Red Nacional de Mujeres Ambientalistas (RNMA): La  organización  nacional  creada  por esta ley, que agrupará a mujeres de todo el país que trabajan  en  el  ámbito  ambiental,  promoviendo  su participación en el diseño y ejecución de políticas públicas, programas y proyectos ambientales.\n\n3. Género y Medio Ambiente: El enfoque que integra las diferencias y desigualdades entre hombres y mujeres en la gestión ambiental, promoviendo la igualdad de oportunidades, el acceso a recursos y la toma de decisiones que favorezcan a las mujeres y garanticen su plena participación.\n\n## ARTÍCULO  3°. CREACIÓN  DE  LA  RED NACIONAL DE MUJERES AMBIENTALISTAS (RNMA).\n\nSe  crea  la  Red  Nacional  de  Mujeres  Ambientalistas (RNMA), como una organización autónoma, inclusiva, representativa y diversa, cuyo objetivo es la articulación de mujeres dedicadas a la defensa y gestión ambiental, tanto en el ámbito urbano como rural, con una visión inclusiva que abarca a todas las edades, etnias, orientaciones sexuales, capacidades y contextos sociales.\n\n## ARTÍCULO  4°. OBJETIVOS  DE  LA  RED NACIONAL DE MUJERES AMBIENTALISTAS (RNMA).\n\nLa Red  Nacional  de  Mujeres Ambientalistas (RNMA) tendrá los siguientes objetivos:\n\n1. Promover  la  participación  activa de las mujeres  en  la  formulación  de  políticas  públicas  y en la toma de decisiones relacionadas con el medio ambiente.\n2. Fortalecer las capacidades técnicas y organizativas de las mujeres para que  puedan liderar  proyectos  e  iniciativas  ambientales  en  sus comunidades.\n3. Crear espacios de intercambio, capacitación y sensibilización en torno a la relación entre género y medio ambiente.\n4. Desarrollar alianzas estratégicas con organismos internacionales, organizaciones no gubernamentales, instituciones académicas y el sector  privado para fortalecer la agenda ambiental desde una perspectiva de género.\n5. Fomentar  la  creación  de  redes  locales  y regionales  de  mujeres  ambientalistas,  apoyando el  liderazgo  de  las  mujeres  en  la  defensa  de  sus territorios, recursos naturales y derechos humanos.\n\n## ARTÍCULO 5°. COMPOSICIÓN Y REPRESENTACIÓN.\n\nLa Red  Nacional  de  Mujeres Ambientalistas (RNMA) estará compuesta por mujeres de todo el país, organizadas de manera descentralizada. Cada región  o  municipio  podrá  establecer  su  propia representación dentro de la Red, garantizando la participación equitativa de mujeres rurales, indígenas, urbanas y afrodescendientes, entre otras.\n\n## La estructura de La Red Nacional de Mujeres Ambientalistas (RNMA) será:\n\n1. Asamblea  General: Compuesta  por  todas las mujeres integrantes de la red, que se reunirá de forma anual para definir las estrategias y prioridades de la Red.\n2. Consejo Nacional: Órgano ejecutivo elegido  por  la  Asamblea  General,  encargado  de\n\ncoordinar  y  llevar  a  cabo  las  actividades  de  la RNMA.\n\n3. Secretaría Técnica: Entidad encargada de la gestión administrativa y operativa de la Red, incluyendo la gestión de recursos, la organización de eventos y la coordinación de programas.\n\n## ARTÍCULO 6°. PROGRAMAS DE CAPACITACIÓN Y EDUCACIÓN AMBIENTAL.\n\nEl  Estado,  a  través  del  Ministerio  de  Medio Ambiente y otras instituciones pertinentes, implementará programas de capacitación dirigidos a mujeres de todas las edades y contextos sociales, con  el  objetivo  de  fortalecer  sus  conocimientos  y habilidades en áreas clave del medio ambiente, tales como:\n\n1. Manejo sostenible de recursos naturales.\n2. Adaptación y mitigación al cambio climático.\n3. Agricultura sostenible y resiliencia.\n4. Conservación de la biodiversidad.\n5. Energías renovables y tecnologías limpias.\n6. Políticas públicas ambientales y participación en procesos de toma de decisiones.\n\n## ARTÍCULO 7°. FOMENTO AL LIDERAZGO AMBIENTAL FEMENINO.\n\nEl Estado fomentará el liderazgo ambiental femenino  mediante  la  creación  de  becas,  premios y reconocimientos a aquellas mujeres que se destaquen por su trabajo en la protección del medio ambiente y el impulso de soluciones innovadoras a los problemas ambientales.\n\nAdemás, se promoverá la inclusión de mujeres en espacios de toma de decisiones, tales como:\n\n1. Consejos Consultivos de Medio Ambiente.\n2. Comités de gestión de recursos naturales y biodiversidad.\n3. Mesa de trabajo en cambio climático.\n4. Foros y conferencias internacionales.\n\n## ARTÍCULO  8°. FONDO NACIONAL  PARA MUJERES AMBIENTALISTAS.\n\nSe crea un Fondo Nacional para Mujeres Ambientalistas,  destinado  a  financiar  proyectos  y programas liderados por mujeres que contribuyan a la  protección del medio ambiente, la conservación de  los  ecosistemas,  la  restauración  de  territorios degradados y la promoción de un desarrollo sostenible.\n\nEste fondo se podrá utilizar para:\n\n1. Promover la creación de empresas verdes y emprendimientos sostenibles liderados por mujeres.\n2. Financiar  investigaciones  sobre  la  relación entre género y medio ambiente.\n3. Apoyar iniciativas de sensibilización y educación ambiental dirigidas a mujeres en comunidades vulnerables.\n\n4. Facilitar  el  acceso  a  tecnologías  limpias  y sostenibles.\n\nARTÍCULO 9°. Establézcase  el  Día  Nacional de la Mujer Ambiental, el cual se celebrará el tres (3) de junio de cada año.\n\nARTÍCULO  10. REGLAMENTACIÓN. El Gobierno nacional tendrá un plazo de seis (6) meses, contados  a  partir  de  la  promulgación  de  esta  ley, para reglamentar los procedimientos y mecanismos de  implementación  de  las  medidas  aquí  previstas, incluyendo los estándares de seguridad y protección de datos personales.\n\nARTÍCULO 11. ENTRADA EN VIGENCIA . La presente ley regirá a partir de su promulgación y  derogará  todas  las  disposiciones  que  le  sean contrarias.\n\n<!-- image -->\n\nJULIO ROBERTO $ALAZAR PERDOMO\n\nAutor\n\nRepresentante a la Camara Departameytd de Cundinamarca\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 098 DE 2025 CÁMARA DE REPRESENTANTES\n\nLey de Inteligencia Artificial para la protección psicosocial y la equidad digital.\n\nBogotá, D. C., 20 de julio de 2025\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA SECRETARIO GENERAL\n\nCámara de Representantes\n\nBogotá D.C.\n\nAsunto: Radicación Proyecto de Ley número 098 de 2025, por medio de la cual se establece un marco  regulatorio  para  el  desarrollo  y  uso  de  la inteligencia artificial con enfoque psicosocial y de equidad digital, y se dictan otras disposiciones.\n\nCordial saludo, señor Secretario,\n\nRespetuosamente  me  permito  radicar  ante  su despacho la presente iniciativa legislativa que tiene por finalidad establecer un marco normativo integral que  permita  el  desarrollo  y  uso  de  la  inteligencia artificial  en  Colombia  de  manera  ética,  segura, sostenible y equitativa. Este proyecto de ley busca proteger los derechos de los ciudadanos, promover el  bienestar  social  y  económico,  y  fomentar  la innovación responsable, con un énfasis especial en la salud mental y el bienestar de los usuarios.\n\nEn este sentido, presentó para su consideración el  presente  proyecto  de  ley,  para  iniciar  el  trámite correspondiente y cumplir con las exigencias dictadas por la ley y la Constitución. Adjuntamos el mismo vía correo electrónico en formato PDF y en docx. para que se dé cumplimiento a lo reglado por la Ley 5ª de 1992.\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 098 DE 2025 CÁMARA DE REPRESENTANTES\n\nLey de Inteligencia Artificial para la protección psicosocial y la equidad digital.\n\n## El Congreso de Colombia, DECRETA:\n\n## TÍTULO I DISPOSICIONES PRELIMINARES\n\nArtículo 1°. Objeto. La presente ley tiene como objeto establecer un marco normativo integral que  oriente  el  desarrollo,  uso,  implementación  y supervisión de sistemas de inteligencia artificial en Colombia, con un enfoque basado en la ética, los derechos  humanos,  la  salud  mental,  el  bienestar emocional, la equidad y la sostenibilidad.\n\nArtículo 2°. Ámbito de aplicación. La presente ley  será  aplicable  a  todas  las  personas  naturales o jurídicas, públicas o privadas, nacionales o extranjeras, que participen en cualquiera de las fases del  ciclo  de  vida  de  los  sistemas  de  inteligencia artificial en el territorio colombiano.\n\nEste marco normativo se extenderá a los sectores público, privado, de salud, educación, justicia, producción, servicios, comunicaciones y protección social,  así  como  a  cualquier  otra  actividad  donde se  desarrollen,  implementen  o  utilicen  tecnologías de inteligencia artificial. Su aplicación estará orientada  a  garantizar  el  respeto  por  los  derechos humanos,  la  protección  de  la  salud  mental  y  el bienestar emocional, la equidad, la transparencia y la sostenibilidad en beneficio de toda la sociedad.\n\nArtículo 3°. Definiciones . Para efectos de interpretación  de  la  presente  ley  se  establecen  las siguientes definiciones:\n\nAnálisis de datos: Se centra en el descubrimiento de patrones a partir de grandes conjuntos de datos, conocido como 'Ciencia de los Datos'.\n\nAprendizaje continuo: Entrenamiento incremental de un sistema de Inteligencia Artificial que se lleva a cabo de manera continua, durante la fase de cooperación del ciclo de vida del sistema de Inteligencia Artificial.\n\nAutomatización: Capacidad  de  las  máquinas para trabajar de manera autónoma, abarcando campos  como  la  robótica. Esta automatización incluye la creación de máquinas que pueden realizar y emular tareas físicas y cognitivas sin intervención humana  constante, como  robots  humanoides  y sistemas autónomos.\n\nCiberseguridad: Conjunto de prácticas, procesos  y  medios  tecnológicos  diseñados  para  la protección de sistemas informáticos, redes y datos contra ataques y/o accesos no autorizados.\n\nComputación cognitiva: Categoría de sistemas de Inteligencia Artificial que permite que las personas y las máquinas interactúen de manera más natural.\n\nConductual: Propiedad de un sistema que implica  la  evaluación  y  el  análisis  de  cómo  las aplicaciones y tecnologías de inteligencia artificial afectan y moldean el comportamiento humano. Esto incluye la comprensión de los impactos psicológicos y sociales de la inteligencia artificial en diferentes grupos  de  usuarios,  la  identificación  de  patrones de  comportamiento  inducidos  por  la  inteligencia artificial,  y  la  implementación  de  medidas  para mitigar posibles efectos negativos en la salud mental y el bienestar de las personas. La conducta evaluada debe considerar la interacción humana con la inteligencia artificial, promoviendo prácticas que respeten la dignidad, autonomía y bienestar de los individuos.\n\nConfidencialidad: Protección de la información proporcionada por los usuarios, asegurando que los datos no sean divulgados a usuarios no autorizados.\n\nConocimiento: Información abstraída sobre objetos, eventos, conceptos o reglas, sus relaciones y  propiedades,  organizada  para  su  uso  sistemático orientado a objetivos.\n\nCultura digital: Conjunto de prácticas, conocimientos, habilidades y valores que permiten a las personas interactuar de manera efectiva y ética con  las  tecnologías  digitales.  Esta  cultura  incluye la comprensión y el uso crítico de las herramientas digitales, la promoción de comportamientos responsables y seguros en línea, y la adaptación a los cambios tecnológicos continuos. La cultura digital abarca  aspectos  como  la  alfabetización  digital,  la ética en el uso de la tecnología, la ciberseguridad, la  privacidad,  la  inclusión  digital,  y  la  capacidad de  innovación  y  adaptación  en  el  entorno  digital, fomentando  un  uso  sostenible  y  equitativo  de  las tecnologías digitales en la sociedad.\n\nDisponibilidad: Accesibilidad a la información a  los  usuarios  en  el  momento  que  sea  requerida, mediante  la  implementación  de  sistemas  robustos que anticipen y mitiguen interrupciones en el servicio.\n\nEvaluación  de  impacto  emocional: Proceso mediante  el  cual  se  analizan  los  efectos  que  un sistema de Inteligencia artificial puede tener sobre el bienestar mental, la percepción  personal, la autonomía y la salud emocional del usuario.\n\nHardware: Conjunto de componentes tangibles de  un  sistema  informático,  por  ejemplo:  discos duros, procesadores, memorias, placas base, etc.\n\nIngeniería social: Técnica utilizada por ciberdelincuentes  para  manipular  a  las  personas  y obtener información confidencial.\n\nIntegridad: Precisión y completitud de la información , garantizando que no ha sufrido alteraciones sin autorización.\n\nInteligencia artificial: Ciencia para diseñar sistemas éticos y transparentes con el fin de acelerar y  apoyar  las  decisiones  y  acciones  humanas  que pueden emular, no reemplazar, las tareas humanas, utilizando  técnicas  de  diversos  campos  como  la informática, las ciencias de datos, las humanidades, las matemáticas y las ciencias naturales. La Inteligencia Artificial  se  mueve  principalmente  en dos áreas: el análisis de grandes volúmenes de datos y la automatización.\n\nMalware: Software o programa malicioso diseñado para alterar o dañar el funcionamiento de dispositivos, servicios informáticos y redes.\n\nPhishing: Técnica de ciberdelincuencia que usa  como  medio  principal  el  envío  de  correos electrónicos fraudulentos para engañar a las personas y obtener información sensible, por ejemplo: datos de identificación, contraseñas, información de cuentas bancarias, entre otros.\n\nPromoción  de  la salud  mental: Estrategia articulada entre sectores, instituciones y comunidades,  orientada  a  transformar  los  factores sociales, culturales, económicos y ambientales que\n\ninfluyen  en  la  salud  mental.  Su  finalidad  es  crear condiciones que permitan satisfacer las necesidades individuales y colectivas, fortalecer factores protectores, reducir factores de riesgo y garantizar entornos  saludables.  Esta  estrategia  reconoce  la diversidad cultural, los enfoques diferenciales y el curso de vida de la población.\n\nSalud mental: Es un estado integral de bienestar emocional,  psicológico,  biológico  y  social,  en  el que  la  persona  tiene  la  capacidad  de  afrontar  los desafíos de la vida cotidiana, establecer relaciones sanas, desarrollar su proyecto de vida en coherencia con su identidad y cultura, y contribuir activamente a su entorno. Esta concepción incorpora el impacto de los entornos físicos, sociales,  digitales y  tecnológicos,  incluyendo  el  uso  de  inteligencia artificial, asegurando que su desarrollo y aplicación favorezcan el bienestar emocional de las personas.\n\nSistema de Inteligencia Artificial: Un sistema diseñado para emular tareas que normalmente requieren inteligencia humana, generando resultados como  contenido,  pronósticos,  recomendaciones  o decisiones basadas en grandes volúmenes de datos y la automatización, con el objetivo de cumplir con propósitos definidos por los humanos.\n\nSoftware: Conjunto de instrucciones y programas para ejecutar tareas determinadas en un equipo de cómputo.\n\nSostenibilidad ambiental: Desarrollo y utilización  de  sistemas  de  Inteligencia  Artificial que  optimicen  el  uso  de  recursos  y  minimicen el impacto ecológico, promoviendo  tecnologías energéticamente eficientes y prácticas de reutilización y reciclaje.\n\nTransparencia :  Propiedad  de  un  sistema  que asegura  que  la  información  adecuada  sobre  su funcionamiento, desarrollo y justificación esté disponible y sea comprensible para las partes interesadas relevantes. Esto implica que las personas comunes puedan interpretar y entender los modelos y algoritmos utilizados en la inteligencia artificial, así como el proceso de desarrollo de dicha inteligencia. La transparencia incluye proporcionar explicaciones claras sobre cómo se construyeron los algoritmos, las decisiones que toman y las justificaciones detrás de esas decisiones, garantizando así una comprensión accesible  y  abierta  de  los  sistemas  de  Inteligencia Artificial.\n\n## TÍTULO II\n\n## PRINCIPIOS CONDUCTUAL Y DE BIENESTAR\n\nArtículo 4°. Principio de adaptabilidad normativa  en  la  regulación  de  la  Inteligencia Artificial.\n\nLos  sistemas  de  inteligencia artificial  deben evolucionar continuamente para mantenerse alineada con los avances tecnológicos y sus impactos en la economía y la sociedad, por lo que tanto los sistemas como la legislación se adaptarán a los cambios conductuales y sociales que provoca la Inteligencia artificial. Para ello se implementarán mecanismos de revisión y actualización periódica de las normativas que regulan la Inteligencia Artificial. Estos mecanismos incluirán la supervisión continua del  impacto  de  las  tecnologías  emergentes  y  la regulación basada en riesgos, adaptando las normas según  el  nivel  de  riesgo  asociado  a  diferentes aplicaciones de la Inteligencia Artificial.\n\nParágrafo  1°. Se  fomentará  la  participación  y democrática  en  el  proceso  de  actualización  normativa, involucrando  a  expertos  en  tecnología,  economía conductual, psicología, sociología, y a la ciudadanía en  general  y  demás  ramas  del  saber  relacionadas. Esta  participación  asegurará  que  las  regulaciones reflejen  los  últimos  desarrollos  tecnológicos  y  sus implicaciones sociales y económicas.\n\n## Artículo 5°. Principio de Responsabilidad Ética y Conductual.\n\nLos sistemas de inteligencia artificial deben estar enmarcados en principios éticos que promuevan un comportamiento responsable y beneficioso  para  la sociedad.  Por  lo  tanto,  se  incorporarán  programas educativos sobre el uso y consumo ético y responsable de la Inteligencia Artificial en todos los niveles  educativos,  desde  la  básica  primaria  hasta la formación profesional y continua. Asimismo, se desarrollarán  y  promoverán  códigos  de  conducta para los desarrolladores y usuarios de Inteligencia Artificial, que incluyan principios de equidad, transparencia y respeto a la privacidad.\n\nDentro  de  los  mecanismos  de  implementación se  tendrán  en  cuenta  de  manera  enunciativa  los siguientes:\n\na) Incorporar el uso y consumo ético y responsable  de la Inteligencia  Artificial en los currículos de todos los niveles educativos;\n\nb) Ofrecer formación continua sobre ética en  Inteligencia  Artificial  para  profesionales  en  el campo;\n\n- c) Crear y difundir códigos de conducta para desarrolladores y usuarios de Inteligencia Artificial, asegurando la adherencia a principios  de  equidad, transparencia y privacidad;\n- d) Asegurar  que  los  algoritmos  y  procesos de toma de decisiones sean transparentes y comprensibles para usuarios y reguladores;\n- e) Desarrollar y utilizar sistemas de Inteligencia Artificial que no perpetúen sesgos y discriminación, incluyendo  auditorías regulares para detectar y corregir sesgos;\n\nf) Establecer mecanismos claros de responsabilidad para desarrolladores y usuarios de Inteligencia Artificial, haciéndolos responsables por los impactos negativos de sus sistemas;\n\ng) Involucrar  a  una  amplia  gama  de  actores, incluyendo  grupos  marginalizados,  en  el  proceso de  formulación  de  políticas  para  asegurar  que  sus perspectivas y necesidades sean consideradas;\n\nh) Realizar evaluaciones éticas sistemáticas de  las  políticas  públicas  para  identificar  y  mitigar posibles impactos negativos;\n\ni) Garantizar que los usuarios y consumidores estén completamente informados sobre sus tratamientos y opciones, permitiéndoles tomar decisiones autónomas;\n\nj) Proteger  la  privacidad  de  los  usuarios  y consumidores, asegurando que su información personal esté segura y solo sea compartida con su consentimiento;\n\nk) Priorizar el bienestar de  los  usuarios  y consumidores,  informando  a  las  personas  sobre las  intervenciones  conductuales  y  su  propósito, promoviendo la toma de decisiones informada;\n\nl) Realizar evaluaciones continuas del impacto ético  de  las  intervenciones  para  asegurar  que  no tengan efectos adversos no intencionados.\n\n## Artículo 6°. Principio de Transparencia y Comprensibilidad.\n\nLos sistemas de Inteligencia Artificial deben ser transparentes  y  comprensibles  para  los  usuarios y  consumidores,  por  lo  que  deberán  desarrollar  e implementar tecnologías que permitan explicar de manera clara y accesible cómo funcionan los  algoritmos  de  Inteligencia  artificial,  el  uso  y explotación  de  sus  datos  personales  y  cómo  se toman las decisiones. Asimismo, se garantizará que los usuarios y consumidores tengan el derecho a ser informados sobre el uso de este sistema en procesos que les afecten directamente y que puedan acceder a explicaciones comprensibles sobre sus resultados.\n\n## Artículo  7°. Principio  de  cultura  ciudadana digital.\n\nLa cultura digital debe ser entendida como una construcción colectiva que promueve el uso ético, reflexivo y consciente de la inteligencia artificial en todos los ámbitos de la vida social. Este principio implica el fomento del pensamiento crítico, el respeto por  los  derechos  humanos,  la  corresponsabilidad social y la protección de la salud mental, desde una perspectiva pedagógica, comunitaria y participativa.\n\nSu  promoción  será  responsabilidad  compartida entre  el  Estado,  las  instituciones  educativas,  el sector  privado,  los  medios  de  comunicación  y  la ciudadanía en general.\n\n## Artículo 8.° Principio de educación y capacitación conductual.\n\nEs  fundamental  que  los  individuos  desarrollen las  habilidades  y  conocimientos  necesarios  para interactuar efectivamente con la Inteligencia Artificial.  Para  ello,  se  implementarán  programas educativos  y  de  formación  que  aborden,  desde temprana  edad,  el  uso  crítico  y  consciente  de  la tecnología, destacando su impacto  en la  toma de  decisiones  y  la  gestión  de  información.  Estos programas deberán incluir módulos sobre economía conductual, mostrando cómo la Inteligencia Artificial puede influir en nuestras decisiones y  comportamientos,  y  cómo  mitigar  los  efectos negativos de estos cambios.\n\nParágrafo  1°. Se implementarán programas educativos desde la educación básica primaria que enseñen el uso crítico y consciente de la tecnología. Estos programas destacarán la importancia de comprender el impacto de la Inteligencia Artificial en la toma de decisiones y la gestión de información. Los programas educativos incluirán módulos específicos sobre economía conductual, explicando cómo la Inteligencia Artificial puede influir en las decisiones y comportamientos de los individuos, y cómo  se  pueden  mitigar  los  efectos  negativos  de estos cambios.\n\nSe ofrecerá formación continua sobre las últimas  herramientas  y  técnicas  en  Inteligencia Artificial para desarrolladores y otros profesionales, asegurando que se mantengan actualizados con los avances tecnológicos.\n\nParágrafo  2°. Los  programas  de  formación en Inteligencia Artificial incluirán módulos sobre ética y responsabilidad, asegurando que los  desarrolladores  comprendan  y  consideren  los impactos sociales de sus creaciones. Se promoverá la  alfabetización  digital  entre  los  usuarios  finales para que comprendan cómo interactuar de manera segura y efectiva con las tecnologías de Inteligencia Artificial.\n\nParágrafo  3°. Las empresas  proporcionarán educación continua a los desarrolladores sobre las últimas  herramientas  y  técnicas  en  Inteligencia Artificial, asegurando que se mantengan actualizados con los avances tecnológicos. Los programas de  formación  en  Inteligencia  Artificial  incluirán módulos sobre ética y responsabilidad para asegurar que  los  desarrolladores  comprendan  y  consideren los impactos sociales de sus creaciones.\n\nParágrafo 4°. Se ofrecerán programas de educación  continua  para  que  los  profesionales  de la salud mental se mantengan actualizados con las últimas  técnicas  de  tratamiento  y  descubrimientos científicos  sobre  los  impactos  de  la  Inteligencia Artificial en los individuos y sociedades, desarrollando  nuevos  escenarios  formalizados  que mejoren  el  alcance  y  la  eficacia  del  tratamiento para secuelas o impactos negativos causados por la Inteligencia Artificial.\n\nSe promoverá el reconocimiento formal y normalizado de la salud mental en el contexto de la interacción con la Inteligencia Artificial, asegurando un enfoque integral y preventivo en la adopción de tecnologías.\n\n## Artículo 9°. Principio de evaluación del impacto conductual.\n\nAntes de implementar cualquier sistema de Inteligencia Artificial, es esencial evaluar su impacto en el comportamiento humano. Por ello, se realizarán estudios de impacto conductual que analicen cómo la Inteligencia Artificial puede influir en las decisiones  y  comportamientos  de  los  individuos, identificando posibles riesgos y oportunidades, estos\n\nestudios  deberán  ser  transparentes  y  accesibles  al público, fomentando la confianza y la participación ciudadana en el proceso de adopción tecnológica.\n\nParágrafo 1°. Los  estudios  de  impacto  deberán  ser transparentes y accesibles al público, promoviendo la confianza  y la participación  ciudadana.  Los estudios  analizarán  cómo  la  Inteligencia Artificial influye en las decisiones y comportamientos de las personas,  identificando  tanto  los  riesgos  como  las oportunidades que surgen de su implementación.\n\nParágrafo  2°. Las  empresas  desarrolladoras, deberán  evaluar  cómo  las  herramientas  de  Inteligencia Artificial influyen en los comportamientos humanos  a  diferentes  edades  evolutivas  y  cómo estas herramientas pueden afectar el diagnóstico y tratamiento de problemas de salud mental.  Analizar el impacto emocional y psicológico de interactuar con sistemas de Inteligencia Artificial, especialmente en usuarios y consumidores vulnerables, considerando si  estas  interacciones  promueven  o  socavan  el bienestar mental.\n\nParágrafo 3°. Evaluar  cómo  los  algoritmos  de Inteligencia  Artificial  que  personalizan  ofertas  y recomendaciones  impactan  el  comportamiento  del consumidor, midiendo si estos nudges conducen a decisiones  más  informadas  y  beneficiosas,  analizando los efectos de la automatización de decisiones en la autonomía  y  el  comportamiento  de  las  personas, evaluando si estas decisiones automatizadas benefician al usuario o introducen nuevos riesgos, evaluando si los usuarios comprenden cómo funcionan los sistemas de Inteligencia Artificial que afectan sus decisiones y si esta comprensión afecta su comportamiento y confianza en la tecnología.\n\nParágrafo  4°. Los  desarrolladores  y  usuarios de  sistemas  de  Inteligencia Artificial  deben  tomar medidas para prevenir y mitigar los impactos negativos  que  estos  sistemas  puedan  tener  en  la sociedad,  especialmente  en  la  salud  mental  y  el bienestar  de  grupos  vulnerables,  por  lo  que  los desarrolladores  de  Inteligencia  Artificial  deberán realizar auditorías regulares de sus algoritmos para identificar y corregir sesgos que puedan perpetuar y amplificar desigualdades existentes en la sociedad.\n\nParágrafo 5°. Se exigirá la transparencia en los conjuntos de datos utilizados para entrenar sistemas de Inteligencia Artificial, asegurando que sean representativos y no discriminatorios.\n\nParágrafo 6°. Se prohibirá el uso de Inteligencia Artificial  para  manipular  psicológicamente  a  las personas,  generando  ansiedad,  estrés  o  cualquier otro  problema  de  salud  mental,  por  lo  que  los desarrolladores deberán presentar informes de impacto psicológico antes de implementar sistemas de Inteligencia Artificial, detallando cómo se mitigarían posibles efectos adversos.\n\nParágrafo 7°. Las entidades competentes, implementarán límites y controles para prevenir el uso excesivo de tecnologías de Inteligencia Artificial que puedan llevar a la  adicción  y  la  dependencia, por  lo  que  se  desarrollarán  programas  educativos que informen a los usuarios sobre los riesgos de la adicción a la tecnología y cómo gestionarlos.\n\nParágrafo 8. Se desarrollarán y adoptarán metodologías  específicas  para  la  evaluación  del impacto  conductual  de  la  Inteligencia  Artificial, facilitando la implementación efectiva de esta norma,  prestando  especial  atención  a  los  riesgos específicos  que  enfrentan  los  grupos  vulnerables, como  niños,  niñas  y  adolescentes,  personas  con discapacidades o problemas de salud mental preexistentes, estableciendo medidas de protección adecuadas.  Para  ello  se  requerirá  la  creación  de planes de mitigación para los riesgos identificados en  la  evaluación  del  impacto  conductual  de  la Inteligencia  Artificial,  asegurando  una  respuesta rápida y efectiva.\n\nParágrafo 9°. Se formará a los profesionales de la salud en la prevención, promoción y manejo de problemas de salud derivados del uso de Inteligencia Artificial, mediante programas educativos anticipados y alineados con avances tecnológicos y normativos,  asegurando  una  intervención  efectiva para el bienestar social.\n\n## Artículo 10. Salud mental y bienestar emocional como eje transversal .\n\nToda política pública, desarrollo o implementación  de  Inteligencia  Artificial  deberá incorporar  mecanismos  para  prevenir  afectaciones en la salud mental y el bienestar emocional de los usuarios, en especial de niños, niñas, adolescentes, mujeres y personas en situación de vulnerabilidad.\n\n## Artículo 11. Promoción de la salud mental.\n\nLos  sistemas  de  Inteligencia  Artificial  deberán incluir  consideraciones  para  la  salud  mental  y  el bienestar  socioemocional  de  los  individuos,  por lo  que  se  desarrollarán  recursos  y  herramientas de apoyo que ayuden a los individuos a adaptarse a  la  Inteligencia  Artificial  de  manera  saludable, promoviendo  un  equilibrio entre el uso de la tecnología y el bienestar personal.\n\nEl Ministerio de Ciencia,  Tecnología e Innovación en  colaboración  con  el  Ministerio  de  Tecnologías de  la  Información  y  Comunicaciones,  incentivará la investigación sobre los efectos de la Inteligencia Artificial en la salud mental, desarrollando intervenciones y estrategias  que  minimicen  los impactos  negativos,  el cual deberá  incluir  una evaluación rigurosa de los riesgos potenciales para la salud mental, identificando y mitigando factores que podrían causar estrés, ansiedad u otros efectos negativos en el bienestar psicológico.\n\nParágrafo 1°. Se realizarán auditorías regulares de los sistemas de Inteligencia Artificial para identificar  riesgos  psicológicos  y  se  desarrollarán estrategias para mitigarlos, por ello se hace necesario  involucrar  a  psicólogos  y  psiquiatras  y demás profesionales afines en el diseño y evaluación de tecnologías de Inteligencia Artificial para asegurar  que  se  consideren  los  posibles  impactos psicológicos.\n\nParágrafo  2°. El diseño de tecnologías de Inteligencia  Artificial deberá centrarse en el bienestar del usuario, asegurando que estas herramientas sean accesibles, comprensibles y no invasivas. Por lo que se  promoverá  la  creación  de  interfaces  de  usuario que sean fáciles de entender y usar, reduciendo la frustración  y  la  ansiedad  asociada  con  el  uso  de nuevas tecnologías.  Además,  se implementarán medidas  robustas  de  privacidad  y  seguridad  para proteger  la  información  personal  de  los  usuarios y consumidores, manteniendo su confianza y reduciendo el estrés relacionado con la seguridad de los datos.\n\nParágrafo  3 °.  La  Inteligencia Artificial  deberá ser utilizada proactivamente para promover el bienestar  mental  de  los  usuarios,  por  lo  que  se desarrollarán aplicaciones que proporcionen apoyo emocional, técnicas de manejo del estrés y recursos de salud mental accesibles en cualquier momento.\n\nParágrafo 4°. Se utilizará la Inteligencia Artificial para la detección temprana de problemas de salud mental mediante el análisis de patrones de comportamiento, proporcionando intervenciones tempranas  y  personalizadas,  por  lo  que  el  mismo sistema de Inteligencia Artificial proporcionará alertas al usuario y desarrollador, cuando identifique estos  casos,  proporcionado  recomendaciones  de atención temprana y oportuna ante los profesionales competentes.\n\nParágrafo  5°. Es  crucial  monitorear  y  evaluar continuamente  el  impacto  de  las  tecnologías  de Inteligencia Artificial en la salud mental, por lo que se implementarán sistemas para recoger y analizar feedback de los usuarios y consumidores sobre cómo estas tecnologías afectan su bienestar psicológico.\n\n## Artículo 12. Principio de protección del bienestar psicológico.\n\nLos  sistemas  de  Inteligencia  Artificial  deberán priorizar la protección del bienestar psicológico de los  individuos,  asegurando  que  las  interacciones con  estos  sistemas  no  generan  estrés,  ansiedad, depresión  u  otras  conductas  perjudiciales;  es  por ello  que  los  desarrolladores  de  estas  tecnologías realizarán evaluaciones exhaustivas de los posibles riesgos  psicológicos  antes  de  la  implementación de cualquier sistema de Inteligencia Artificial, por  lo  que  se  identificarán  y  mitigará  los  factores que puedan causar estrés, ansiedad u otros efectos negativos en el bienestar psicológico de los usuarios.\n\nParágrafo  1°. Se fomentará activamente el uso  de  la  Inteligencia  Artificial  para  promover  el bienestar  psicológico,  proporcionando  recursos  y apoyo emocional accesibles y personalizados. Las aplicaciones de Inteligencia Artificial desarrolladas deberán incluir funcionalidades que ofrecen apoyo emocional, técnicas de manejo del estrés y recursos de salud mental accesibles en todo momento.\n\nParágrafo 2°. Se establecerán sistemas de monitoreo continuo del impacto psicológico de las tecnologías de Inteligencia  Artificial implementadas, por lo que se llevarán a cabo evaluaciones periódicas para  ajustar  las  políticas  y  prácticas  relacionadas con la Inteligencia Artificial, con el fin de minimizar riesgos para la salud mental de los usuarios.\n\nParágrafo  3°. Se  garantizará  la  transparencia en la recopilación y uso de datos personales en el contexto de las tecnologías de Inteligencia Artificial, implementando mecanismos de control para que los usuarios tengan acceso y puedan gestionar el uso de sus  datos  personales,  protegiendo  así  su  bienestar psicológico.\n\nParágrafo  4°. Los sistemas de Inteligencia Artificial empleados para evaluar el bienestar psicológico deben implementar medidas para prevenir la discriminación algorítmica, asegurando la imparcialidad y equidad en las evaluaciones, por lo  que  se  establecerán  procedimientos  accesibles de  apelación  para  los  usuarios  y  consumidores que  deseen  impugnar  los  resultados,  garantizando revisiones justas y transparentes por parte de expertos.\n\n## Artículo 13. Promoción del desarrollo personal.\n\nLos  sistemas  de  Inteligencia  Artificial  deben ser empleados como herramientas para fomentar el desarrollo personal y profesional de los individuos, facilitando el alcance de su máximo potencial y la realización  de  proyectos  de  vida.  Esto  implica  la creación y utilización de aplicaciones y plataformas que  apoyen  el  aprendizaje  continuo,  el  desarrollo de habilidades, y la consecución de metas personales, por lo que se establecerán mecanismos para garantizar que las tecnologías de sistemas de Inteligencia  Artificial  promuevan  un  crecimiento integral, abordando los siguientes aspectos:\n\na) Capacitación y educación continua: Implementación de plataformas de aprendizaje personalizado  basadas  en  sistemas  de  Inteligencia Artificial,  adaptando  el  contenido  educativo  a  las necesidades  individuales  y  ofreciendo  cursos  en línea  y  MOOC  recomendados  por  sistemas  de Inteligencia Artificial para mejorar la experiencia de aprendizaje;\n\nb) Apoyo  al  bienestar  emocional  y  mental: Desarrollo de aplicaciones de salud mental basadas en  Inteligencia  Artificial  que  proporcione  apoyo emocional, detecten signos tempranos de problemas de salud mental, y ofrezcan recursos personalizados, con  la  implementación  de  chatbots  y  asistentes virtuales para ofrecer asesoramiento y apoyo emocional en tiempo real;\n\nc) Fomento de habilidades blandas: Utilización de Inteligencia  Artificial para crear simulaciones  interactivas  y  entornos  virtuales  que permitan  practicar  y  mejorar  habilidades  blandas como la  comunicación,  la  empatía  y  el  liderazgo, junto con feedback personalizado para el desarrollo individual;\n\nd) Creación de oportunidades de crecimiento: Desarrollo  de  sistemas  de  Inteligencia  Artificial que analicen datos de carrera y proporcionen recomendaciones personalizadas para el desarrollo profesional, incluyendo programas de mentoría\n\nvirtual basados en Inteligencia Artificial para orientación continua;\n\ne) Promoción de la autoeficacia y autonomía: Implementación de aplicaciones que permitan a los usuarios  establecer  objetivos  personales,  seguir  su progreso y recibir f) Apoyo constante. Uso de técnicas de gamificación basadas en Inteligencia Artificial para motivar a los usuarios en su desarrollo personal y profesional;\n\ng) Inclusión y Diversidad: Garantía de acceso  equitativo  a  las  tecnologías  de  técnicas de gamificación, adaptándolas a diversas necesidades  y  asegurando  que  todas  las  personas, independientemente de su situación socioeconómica o habilidades tecnológicas, puedan beneficiarse por igual.\n\nParágrafo 1°. El  desarrollo  personal  y  profesional facilitado por los sistemas de Inteligencia Artificial debe enfatizar el crecimiento holístico de la persona, abordando aspectos emocionales, sociales y espirituales. Es fundamental que las tecnologías de Inteligencia  Artificial promuevan la autoaceptación y el bienestar integral de los individuos, reconociendo la  importancia  de  un  equilibrio  entre  el  desarrollo personal y el uso responsable de la tecnología; por lo tanto, se establece el derecho de toda la población a  recibir  formación  integral  y  equitativa  sobre  el uso  ético  y  efectivo  de  la  inteligencia  artificial, asegurando que todos los individuos puedan beneficiarse  de  manera  inclusiva  y  responsable  de las oportunidades que ofrece la Inteligencia  Artificial en todos los aspectos de sus vidas.\n\n## Artículo 14. Prevención de adicciones tecnológicas y bienestar digital.\n\nLos  sistemas  de  Inteligencia  Artificial  deben implementar funcionalidades en aplicaciones y dispositivos que ayuden a los usuarios a gestionar su  tiempo  de  uso,  así  como  desarrollar  directrices claras  para  diseñar  interfaces  y  experiencias  de usuario que no fomenten la dependencia, por lo que las  tecnologías  de  Inteligencia Artificial  deben  ser diseñadas y utilizadas de manera que minimicen el riesgo de adicción y promuevan un uso equilibrado y saludable de la tecnología.\n\nParágrafo  1°. Las  interfaces  deben  promover un uso moderado y alentar a los usuarios a tomar descansos  regulares,  para  ello  emitirá  alertas  al usuario o consumidor de pausas activas del sistema.\n\nParágrafo 2°. Implementar alertas y notificaciones  para  indicar  periodos  prolongados de uso y sugerir pausas y proporcionar estadísticas detalladas  para  que  los  usuarios  y  consumidores puedan ser conscientes de su comportamiento digital.\n\nParágrafo 3°. Desarrollar programas educativos sobre el bienestar digital para informar a los usuarios sobre los riesgos de la adicción tecnológica, ofreciendo recursos y herramientas que ayuden a los usuarios a equilibrar su tiempo de pantalla con otras actividades importantes.\n\nParágrafo 4°. Realizar investigaciones continuas sobre los efectos del uso de Inteligencia Artificial en el comportamiento de los usuarios, especialmente en relación con la adicción, utilizando datos recogidos, con previa autorización y consentimiento del titular, para  ajustar  las  tecnologías  y  garantizar  un  uso saludable y responsable.\n\nParágrafo  5°. Establecer  políticas claras  de uso  responsable  de  Inteligencia  Artificial  a  nivel empresarial y gubernamental, asegurando el cumplimiento  de  regulaciones  que  protejan  a  los usuarios  contra  la  adicción  tecnológica  mediante supervisión y auditorías regulares.\n\n## Artículo 15. Principio de intervención y asistencia humana.\n\nLos  sistemas  de  Inteligencia  Artificial  deben ser diseñados para identificar situaciones de riesgo y  alertar  a  profesionales  humanos  que  puedan proporcionar el apoyo necesario, incluyendo la creación de protocolos de emergencia  y  la integración de herramientas de Inteligencia Artificial con  servicios  de  apoyo  humano,  las  cuales  deben ser  diseñadas  y  utilizadas  para  apoyar,  mejorar  y complementar las capacidades humanas, facilitando la intervención y asistencia en diversos ámbitos.\n\nParágrafo 1°. Los desarrolladores de esta tecnología,  deberán  desarrollar  asistentes  virtuales que manejan tareas rutinarias y proporcionen soporte, permitiendo que los humanos se concentren en actividades complejas y de mayor valor, implementando  sistemas  de  Inteligencia  Artificial que  ofrezcan  análisis  de  datos  y  recomendaciones para apoyar decisiones informadas y eficientes, con el fin de que se mejoren las condiciones laborales y reduzcan la carga de trabajo para los empleados.\n\nParágrafo 2°. Implementar sistemas de alerta y notificación que alerten a operadores humanos ante situaciones  anómalas  o  potencialmente  peligrosas, para asegurar que  los sistemas de Inteligencia Artificial permitan operación supervisada y la intervención  humana  cuando  sea  necesario  ajustar su funcionamiento.\n\nParágrafo 3°. Desarrollar programas de capacitación que instruyan a los usuarios sobre el uso y  supervisión  adecuada  de  tecnologías  de  Inteligencia Artificial, proporcionando actualizaciones continuas para mantener a los operadores al día con las últimas prácticas en el uso ético y efectivo de Inteligencia Artificial.\n\nParágrafo 4° . Desarrollar sistemas de Inteligencia  Artificial  que  proporcionen  asistencia personalizada  en  áreas  como  salud,  educación  y bienestar social.\n\nParágrafo 5°. Diseñar tecnologías de Inteligencia Artificial de manera inclusiva, considerando  las  necesidades  de  diversos  grupos de  usuarios  y  consumidores,  incluyendo  personas con  discapacidades,  niños,  niñas  y  adolescentes,\n\nadultos  mayores,  analfabetas  digitales  y  demás poblaciones de interés. Por lo que se promoverá el acceso equitativo a las  tecnologías  de  Inteligencia Artificial, asegurando que todos los usuarios puedan beneficiarse de sus capacidades asistenciales.\n\n## Artículo  16. Principio  de  promoción  de  la resiliencia mental.\n\nLos sistemas de Inteligencia Artificial pueden ser diseñados para ofrecer estrategias de afrontamiento, técnicas de relajación y recursos de autoayuda que fortalezcan  la  resiliencia  mental  de  los  usuarios, por  lo  que  es  fundamental  desarrollar  y  promover aplicaciones de Inteligencia Artificial que apoyen la salud mental positiva y proporcionen herramientas prácticas  para  el  bienestar  emocional.  Es  por  ello que se deben implementar sistemas de Inteligencia Artificial  que  analicen  datos  de  comportamiento y señales biométricas para detectar signos tempranos de  estrés,  ansiedad  y  otros  problemas  de  salud mental,  desarrollando  así  aplicaciones  que  envíen alertas  a  los  usuarios  y  a  sus  cuidadores  ante patrones  que  sugieren  un  deterioro  en  la  salud mental, permitiendo intervenciones tempranas.\n\nParágrafo 1°. Crear asistentes virtuales de salud mental basados en Inteligencia Artificial que ofrecen apoyo  emocional  en  tiempo  real,  proporcionando técnicas de manejo del estrés, ejercicios de respiración y recursos de salud mental.\n\nParágrafo 2°. Desarrollar aplicaciones que generen  planes  personalizados  de  fortalecimiento de la resiliencia, adaptados a las necesidades individuales y circunstancias únicas de cada usuario, a  través  de  aplicaciones  que  promuevan  prácticas diarias  de  autocuidado  como  la  meditación,  el ejercicio  y  la  alimentación  saludable,  ofreciendo recordatorios y sugerencias personalizadas, utilizando técnicas de gamificación para motivar a los usuarios a participar activamente en actividades que mejoren su bienestar mental y físico.\n\nParágrafo 3°. Crear programas educativos basados en Inteligencia Artificial que enseñen técnicas y estrategias para desarrollar la resiliencia mental, informando a los usuarios sobre su importancia y cómo  cultivarla, proporcionando recursos  interactivos  como  videos  y  módulos  de aprendizaje que eduquen  a los usuarios sobre la resiliencia mental y su fortalecimiento y/o desarrollando  plataformas  de  conexión  social  que faciliten el apoyo social entre personas con intereses similares, fortaleciendo así  las  redes  de  apoyo emocional, con el fin de crear comunidades virtuales donde los usuarios puedan compartir experiencias, consejos y apoyo emocional, promoviendo conexiones significativas.\n\nParágrafo 4°. Los desarrolladores, deberán implementar  sistemas  para  recoger  y  analizar  el feedback de los usuarios sobre cómo las tecnologías de  Inteligencia  Artificial  impactan  su  resiliencia mental, utilizando datos recogidos, con previa autorización y consentimiento, para ajustar y mejorar continuamente las herramientas de Inteligencia\n\nArtificial,  asegurando  que  estas  sean  efectivas  y relevantes  para  las  necesidades  cambiantes  de  los usuarios.\n\n## Artículo 17. Principio de inclusión de la perspectiva  de  salud  mental  en  el  diseño  de  la inteligencia artificial.\n\nLa  salud  mental  debe  ser  una  consideración central en el diseño y desarrollo de los sistemas de Inteligencia Artificial, esto incluye la participación de  profesionales  de  la  salud  mental  en  todas  las etapas  del  desarrollo  de  esta  tecnología,  desde  la concepción hasta la implementación y evaluación, por  lo  que  la  colaboración  interdisciplinaria  es crucial para asegurar que los sistemas de Inteligencia Artificial sean sensibles a las necesidades de salud mental  y  no  contribuyan  a  la  exacerbación  de problemas psicológicos.\n\nParágrafo 1° . Los desarrolladores de Inteligencia Artificial deberán realizar evaluaciones de  impacto  en  la  salud  mental  durante  las  fases de  diseño  y  desarrollo  para  identificar  y  mitigar posibles riesgos, incorporando principios éticos en el  diseño  de  la  Inteligencia  Artificial,  asegurando que las tecnologías sean desarrolladas y utilizadas de  manera  que  respeten  y  promuevan  el  bienestar mental.\n\nParágrafo 2°. Se establecerán equipos de trabajo interdisciplinarios que incluyan a expertos en salud mental,  desarrolladores  de  Inteligencia Artificial  y diseñadores  de  experiencia  de  usuario,  esto  para mantener consultas continuas con expertos en salud mental durante todo el ciclo de vida del desarrollo de  la  Inteligencia  Artificial  para  asegurar  que  las tecnologías sean seguras y beneficiosas.\n\nParágrafo 3°. Realizar investigaciones y estudios con usuarios para entender sus necesidades, preocupaciones y cómo la tecnología puede afectar  su  salud  mental,  desarrollando  y  probando prototipos  con  usuarios  reales  para  asegurarse  de que las tecnologías sean intuitivas y no causen estrés ni ansiedad.\n\nParágrafo 4°. Implementar recordatorios y notificaciones que fomenten prácticas de bienestar  digital,  como  tomar  descansos  regulares y  desconectarse  después  de  un  uso  prolongado, así  mismo  modos  de  uso  saludable  que  limiten las notificaciones y reducen  las interrupciones, ayudando  a  los  usuarios  a  mantener  un  equilibrio saludable entre la vida digital y la vida real.\n\nParágrafo  5°. Se  establecerán  criterios  claros para  la  implementación  de  Inteligencia  Artificial en entornos sensibles, asegurando que se evalúen y mitiguen los riesgos antes de su uso.\n\nParágrafo 6°. Se formará a los profesionales de la salud en la prevención, promoción y manejo de problemas de salud derivados del uso de Inteligencia Artificial, mediante programas educativos anticipativos y alineados con avances tecnológicos y normativos, asegurando una intervención efectiva para el bienestar social, de acuerdo a los lineamientos del Ministerio de Educación.\n\nArtículo 18. Principio de Inclusión y Accesibiidad. Los sistemas de Inteligencia Artificial deberán ser accesibles e inclusivos, asegurando que todos  los  individuos,  independientemente  de  sus capacidades  o  situación  socioeconómica,  puedan beneficiarse de sus avances. Por ello, los ministerios de Ciencia, tecnología e innovación, Ministerio de Tecnologías  de  la  Información  y  Comunicaciones y  en  colaboración  con  el  Ministerio  de  Educación Nacional, desarrollarán políticas que  garanticen la  accesibilidad  de  las  tecnologías  de  Inteligencia Artificial,  diseñando  interfaces  y  aplicaciones  que sean fáciles de usar para todos, con el objetivo de enfrentar la brecha digital.\n\nPara ello se deberán realizar estudios de usuarios que incluyan personas de diferentes edades, capacidades, culturas y contextos socioeconómicos para comprender sus necesidades y desafíos específicos y así llevar a cabo pruebas de usabilidad con una muestra diversa de usuarios para asegurar que la tecnología sea intuitiva y fácil de usar para todos.\n\nParágrafo  1°. Asegurar  que  las  herramientas de Inteligencia Artificial sean compatibles con tecnologías  asistidas  como  lectores  de  pantalla, dispositivos  de  entrada  alternativos  y  software  de ampliación de texto, diseñando interfaces de usuario que sigan las pautas de accesibilidad para garantizar que las personas con discapacidades visuales, auditivas, motoras y cognitivas puedan utilizarlas.\n\nParágrafo  2°. El  Gobierno  nacional  deberá implementar programas y políticas que promuevan la inclusión digital, proporcionando acceso a dispositivos, conectividad a internet y capacitación en el uso de tecnologías de Inteligencia Artificial a comunidades vulnerables.\n\nParágrafo  3°. Las empresas  desarrolladoras y  comercializadoras  deberán  desarrollar  modelos de negocio y estructuras de precios que hagan las herramientas  de  Inteligencia  Artificial  asequibles para todos los usuarios, incluyendo opciones de bajo costo o gratuitas.\n\nParágrafo 4°. El Gobierno nacional, en cabeza  del  Ministerio  de  Educación,  Ministerio de Ciencias, Tecnología e Innovación y el Ministerio  de  Tecnologías  de  la  Información  y las Comunicaciones, ofrecerán programas de alfabetización  digital  que  enseñen  a  los  usuarios las habilidades básicas y avanzadas necesarias para  interactuar  con  tecnologías  de  Inteligencia Artificial, en  el cual se desarrollará materiales educativos  y  programas  de  capacitación  que  sean accesibles  para  personas  con  diferentes  niveles  de habilidad y conocimientos previos, asegurando que todos puedan aprender a su propio ritmo. Para ello implementarán sistemas para recoger feedback de  una  amplia  gama  de  beneficiarios,  incluyendo aquellos de grupos subrepresentados, para entender sus experiencias y desafíos.\n\nParágrafo 5°. Prestar especial atención a los  riesgos  específicos  que  enfrentan  los  grupos vulnerables, como  niños,  niñas  y adolescentes, personas  con  discapacidades,  problemas  de  salud mental preexistentes, adultos mayores o con analfabetismo  digital,  estableciendo  medidas  de protección adecuadas.\n\n## TÍTULO III\n\n## BIENESTAR PSICOSOCIAL, CULTURA DIGITAL Y PROTECCIÓN EMOCIONAL EN EL ENTORNO DE LA INTELIGENCIA ARTIFICIAL\n\n## Artículo 19. Desarrollo de cultura digital\n\nEl Gobierno nacional, en cabeza del Ministerio de  Educación,  Ministerio  de  Ciencias,  Tecnología e  Innovación y el Ministerio de Tecnologías de la Información  y  las  Comunicaciones,  establecerán un  marco  integral  para  la  creación  de  un  entorno digital  que  promueva  el  uso  consciente,  ético  y beneficioso de la Inteligencia Artificial, a través de la formación, el acompañamiento, el seguimiento de riesgos y la evaluación constante para asegurar que la integración de la Inteligencia Artificial beneficie a  todas  las  regiones  y  poblaciones  de  Colombia, respetando su diversidad y fomentando un desarrollo sostenible y equitativo.\n\nEn el cual se implementarán programas educativos en todos los niveles, desde la educación básica hasta la formación profesional, que incluyan módulos  sobre  el  uso  crítico  y  consciente  de  la Inteligencia Artificial, con ofertas de cursos masivos en  línea  (MOOC)  sobre  Inteligencia  Artificial  y competencias digitales, adaptados a diferentes niveles  de  conocimiento  y  necesidades  específicas de cada región; proporcionando educación continua a profesionales en tecnología, salud mental y educación para que se mantengan actualizados con los avances tecnológicos y sus implicaciones éticas.\n\nParágrafo 1°. Promover la alfabetización digital entre todas las poblaciones, especialmente en comunidades rurales y las periferias del país, para reducir la brecha digital, implementando programas de mentoría que conecten a usuarios y consumidores con expertos en tecnología, salud mental y educación para recibir orientación personalizada.\n\nParágrafo 2°. Ofrecer servicios de acompañamiento  a  organizaciones  y  empresas  en la  implementación  de  tecnologías  de  Inteligencia Artificial, asegurando que se realice de manera ética y beneficiosa.\n\nParágrafo  3°. Establecer  líneas  de  apoyo  y recursos accesibles para usuarios que puedan verse  afectados  negativamente  por  la  Inteligencia Artificial,  proporcionando  asesoramiento  y  apoyo emocional.\n\nParágrafo 4°. Fomentar  la  investigación  sobre los  efectos  de  la  Inteligencia Artificial  en  diversas áreas,  incluyendo  la  salud  mental,  la  economía conductual y la educación, y publicar los resultados para  fomentar  la  transparencia  y  el  aprendizaje, realizando estudios de impacto conductual y social que analicen cómo la Inteligencia Artificial influye\n\nen las decisiones y comportamientos de diferentes poblaciones.\n\nParágrafo 5°. Desarrollar proyectos educativos específicos para cada región, considerando  sus necesidades  y  contextos  particulares,  y  utilizando Inteligencia  Artificial para personalizar la educación, implementando campañas de sensibilización sobre el uso ético y beneficioso de la Inteligencia  Artificial, dirigidas  a  diferentes  grupos  de  edad  y  niveles académicos, con programas y aplicaciones de Inteligencia Artificial que proporcionen estrategias de afrontamiento y técnicas de relajación, adaptadas a diferentes edades y contextos académicos.\n\nAsegurando que todas las iniciativas sean inclusivas, promoviendo la participación de personas de diversas edades, géneros, capacidades y contextos socioeconómicos.\n\n## Artículo 20. Bienestar emocional\n\nLos sistemas de inteligencia artificial deberán ser concebidos y aplicados reconociendo su impacto en la  salud mental de las personas. En tal sentido, su diseño, contenido y funcionamiento deberán evitar prácticas  o  configuraciones  que  puedan  generar estrés, sobrecarga informativa, aislamiento, adicción tecnológica  o  distorsión  de  la  percepción  de  la realidad. La promoción del equilibrio emocional y del uso consciente será un criterio transversal en su evaluación y adopción.\n\n## Artículo 21. Inclusión afectiva y salud mental digital\n\nSe promoverá el desarrollo de entornos digitales emocionalmente seguros, capaces de propiciar interacciones respetuosas, empáticas y afectivamente responsables entre usuarios y sistemas automatizados. El lenguaje, las imágenes, los  datos  procesados  y  las  respuestas  generadas por  tecnologías  basadas  en  Inteligencia  Artificial deberán  fomentar  la  autorregulación  afectiva,  el pensamiento  crítico  y  el  respeto  por  la  diversidad emocional y cultural de los usuarios.\n\n## Artículo 22. Protección diferencial a poblaciones especialmente vulnerables\n\nEl Estado y los desarrolladores deberán adoptar medidas  específicas  para  garantizar  la  protección efectiva  de  niños,  niñas  y  adolescentes,  personas con  discapacidad  psicosocial,  personas  mayores, víctimas  de  violencia,  y  comunidades  expuestas  a contextos  de  alta  vulnerabilidad.  Esto  implicará la implementación de filtros, acompañamiento, ajustes razonables y mecanismos de validación que prevengan  la  exposición  a  contenidos,  dinámicas o  respuestas  automatizadas  que  puedan  resultar perjudiciales para su integridad psíquica, emocional o social.\n\nParágrafo. Los principios aquí definidos deberán estar presentes a lo largo de todas las etapas del  ciclo  de  vida  de  los  sistemas  de  inteligencia artificial,  desde  su  concepción  técnica  hasta  su implementación y monitoreo, incluyendo las fases de  prueba,  corrección  y  evaluación  posterior.  Su observancia será criterio de referencia para la formulación  de  lineamientos  de  política  pública, estándares de calidad, directrices éticas y acciones de inspección y vigilancia por parte de las autoridades competentes.\n\n## Artículo 23. Derecho a la protección de la salud mental y el bienestar emocional\n\nToda  persona  tiene  derecho  a  que  el  uso  de sistemas de inteligencia artificial no comprometa su equilibrio emocional, ni deteriore su salud mental, este  derecho  implica  que  dichos  sistemas  deberán ser evaluados en términos de su impacto psicosocial, absteniéndose de inducir estrés, ansiedad, disociación,  autoimagen  negativa  o  cualquier  otro efecto nocivo para la estabilidad emocional de sus usuarios.\n\nLos  desarrolladores,  proveedores  y  entidades públicas  que  utilicen  tecnologías  de  Inteligencia Artificial deberán implementar mecanismos de evaluación y mitigación de psicosociales, así como  adaptar  sus  contenidos  y  funcionalidades a  estándares  de  respeto,  empatía,  comprensión  y dignidad humana.\n\nArtículo 24. Derecho a la desconexión digital  emocional. Toda  persona  tiene  derecho  a desconectarse de entornos mediados por sistemas de inteligencia  artificial,  sin  que  ello  implique  sanciones, exclusión, deterioro de vínculos laborales o pérdida de acceso a servicios esenciales. Este derecho será especialmente  protegido  en  contextos  educativos, laborales, de salud y de interacción pública.\n\nLa desconexión deberá estar garantizada mediante opciones  claras,  accesibles  y  comprensibles  para configurar  límites  de  uso,  horarios  de  descanso, pausas  afectivas y regulación de notificaciones o  estímulos  digitales.  En  el  ámbito  laboral,  se garantizará  en  armonía  con  la  normativa  sobre jornada y descanso.\n\n## Artículo 25. Protección reforzada de los derechos de la niñez, adolescencia y personas con discapacidad psicosocial.\n\nLos sistemas de inteligencia artificial diseñados para  interactuar  con  niños,  niñas  y  adolescentes, o con personas en condición de discapacidad psicosocial,  deberán  ser  concebidos  con  enfoque diferencial, teniendo en cuenta su etapa de desarrollo, necesidades de cuidado emocional, capacidad de  comprensión  y  nivel  de  autonomía.  Se  deberá evitar toda forma de manipulación, estigmatización, exposición  prolongada  o  repetitiva,  o  generación de  vínculos  emocionalmente  disfuncionales  con interfaces  o  personajes  digitales.  Los  contenidos deberán  pasar  filtros  pedagógicos,  psicológicos  y éticos.\n\nEl  Estado,  a  través  del  Ministerio  de  Ciencia, Tecnología e Innovación y el Ministerio de Tecnologías de la Información y Comunicaciones, definirá estándares mínimos para la certificación del uso  seguro  y  saludable  de  tecnologías  dirigidas  a esta población.\n\n## Artículo 26. Derecho a la intervención humana significativa con enfoque emocional.\n\nLas  personas  usuarias  tienen  derecho  a  que las decisiones automatizadas que les afecten directamente en aspectos sensibles de su vida -como la  salud,  la  educación,  el  trabajo  o  la  interacción socialsean complementadas con intervención humana significativa, informada y sensible al contexto emocional de cada caso.\n\nEsta intervención no se limitará a la supervisión técnica o legal, sino que deberá incorporar consideraciones  psicosociales,  afectivas  y  éticas, que  permitan  entender  los  efectos  subjetivos  de las  decisiones  automatizadas  y  corregir  posibles impactos adversos sobre la salud mental.\n\n## Artículo 27. Salvaguardas frente a interacciones emocionalmente riesgosas con sistemas de inteligencia artificial.\n\nLos sistemas de Inteligencia  Artificial que generen respuestas personalizadas o conversacionales deberán  implementar  salvaguardas  que  prevengan interacciones  potencialmente  perjudiciales  para  la salud mental de los usuarios, en particular cuando estos  manifiesten  angustia,  delirios,  síntomas  de aislamiento  o  cualquier  otro  indicio  de  afectación emocional.\n\nLos proveedores de estos sistemas establecerán protocolos  de  detección  y  redirección  para  casos de  riesgo  psicosocial,  que  incluyan  advertencias automáticas,  límites  de  interacción,  desactivación progresiva de la conversación y, cuando sea técnicamente posible, derivación hacia recursos de atención humana o líneas de ayuda en salud mental y deberán abstenerse de validar, reforzar o prolongar contenidos que impliquen realidades distorsionadas, vínculos  afectivos  con  entes  artificiales,  apología del daño físico o disociación de la vida real.\n\nParágrafo. Esta disposición aplica especialmente a  tecnologías  utilizadas  en  contextos  educativos, terapéuticos, recreativos o de asesoría emocional.\n\n## Artículo 28. Prevención de vínculos artificiales emocionalmente nocivos\n\nLos sistemas de inteligencia artificial que interactúen mediante lenguaje natural deberán diseñarse  de  forma  que  eviten  la  generación  de vínculos emocionales intensos, dependientes o disfuncionales con las personas usuarias, especialmente cuando estas se encuentren en condiciones  de  vulnerabilidad  psicosocial.  Dichos sistemas deberán incorporar criterios de contención afectiva  y  límites  funcionales  que  resguarden  el equilibrio emocional de los usuarios, absteniéndose de  reforzar  narrativas  que  propicien  aislamiento, confusión  afectiva,  disociación  de  la  realidad  o pensamientos autodestructivos.\n\nLa arquitectura y programación de estas tecnologías deberá guiarse por principios de responsabilidad emocional, respeto por la dignidad humana y protección frente a los riesgos psicosociales derivados de la interacción prolongada o afectivamente sugestiva con entornos digitales.\n\n## Artículo  29. Salvaguardias  para  el  uso  de sistemas  de  Inteligencia  Artificial  con  fines  de acompañamiento emocional.\n\nLos sistemas de inteligencia artificial orientados  al  acompañamiento  emocional,  apoyo conversacional o simulación de vínculos afectivos deberán desarrollarse y utilizarse como herramientas complementarias, nunca sustitutivas, de la atención brindada por profesionales de la salud mental.\n\nSu  uso  deberá  promover  el  bienestar  subjetivo y la contención  emocional  de  manera  ética  y responsable, evitando generar relaciones de dependencia, desinformación terapéutica o reemplazo  de  los  vínculos  humanos  genuinos,  ya que estas tecnologías deberán respetar el rol de los profesionales  de  la  salud  y  reforzar  su  labor,  sin suplantarla.\n\nEl  diseño  y  funcionamiento  de  estos  sistemas deberá contribuir a la promoción de la salud mental en  las  formas  que  dispone  la  Ley  2460  de  2025, facilitando la alfabetización emocional y digital de los  usuarios,  e  incluir  rutas  claras  de  canalización hacia  servicios  especializados  cuando  se  detecten signos de crisis emocional,  ideación  suicida o alteraciones del comportamiento.\n\nParágrafo. El  Ministerio  de  Tecnologías  de  la Información  y  las  Comunicaciones  y  Ministerio de Ciencias y Ministerio de Ciencia, Tecnología e Innovación, en articulación con los Ministerios de Salud y Protección Social, el Instituto Nacional de Salud,  la  Superintendencia  Nacional  de  Salud  y deberá  establecer  los  lineamientos  técnicos,  éticos y operativos para el desarrollo, certificación y supervisión de estos sistemas; así mismo, se deberán incorporar mecanismos de advertencia visible sobre los límites de la Inteligencia Artificial, salvaguardas frente a su uso inapropiado y protocolos de derivación profesional obligatoria en casos de riesgo psicosocial.\n\n## Artículo 30. Promoción del desarrollo humano y  protección  de  la  salud  mental  frente  al  uso  de tecnologías de inteligencia artificial.\n\nEl diseño, implementación y uso de los sistemas de inteligencia artificial deberán contribuir al fortalecimiento del desarrollo humano  integral, evitando comprometer la autonomía cognitiva, el  pensamiento  crítico  o  la  salud  mental  de  las personas. Estas tecnologías deberán emplearse como herramientas complementarias -y no sustitutivas- de la  interacción  humana  significativa,  especialmente en ámbitos sensibles como la educación, la salud, el acompañamiento emocional o la socialización.\n\nLas plataformas digitales, desarrolladores, proveedores y entidades que pongan en circulación tecnologías de inteligencia artificial tendrán corresponsabilidad  en la prevención  de  efectos adversos sobre el bienestar emocional de los usuarios, esta  corresponsabilidad  incluye  la  obligación  de incorporar salvaguardas técnicas, filtros éticos,\n\nadvertencias apropiadas y mecanismos de monitoreo para evitar la generación de dependencia, deterioro cognitivo, desinformación, vínculos afectivos disfuncionales u otros riesgos psicosociales.\n\nLas entidades públicas competentes, en coordinación interinstitucional, establecerán lineamientos, medidas preventivas y acciones pedagógicas para orientar el uso consciente, crítico y emocionalmente saludable de estas tecnologías, en especial cuando se dirijan a niñas, niños, adolescentes y otras poblaciones en situación de vulnerabilidad.\n\n## TÍTULO IV\n\n## PARTICIPACIÓN ECONÓMICA Y CORRESPONSABILIDAD EN EL USO DE TECNOLOGÍAS DIGITALES E INTELIGENCIA ARTIFICIAL CON IMPACTO EN LA SALUD MENTAL\n\n## Artículo 31. Participación de agentes tecnológicos  en  el  financiamiento  de  la  salud mental.\n\nLas plataformas digitales, desarrollos tecnológicos o sistemas de inteligencia artificial que generen riesgos comprobables sobre la salud mental de los usuarios en Colombia, deberán realizar una participación  económica  contributiva  destinada  a financiar  programas  de  prevención,  promoción  y atención integral en salud mental.\n\nEsta participación no tendrá naturaleza tributaria, sino  contributiva,  y  se  regirá  bajo  los  principios de equidad, corresponsabilidad, precaución y prevención del daño, por lo que su diseño técnico y operativo  será  reglamentado  por  el  Gobierno  nacional, en coordinación con los ministerios de Tecnologías de la Información y las Comunicaciones, Ministerio de Ciencia tecnología, e innovación, Ministerio de Salud y Protección Social, y Ministerio de Hacienda y Crédito Público.\n\n## Artículo 32. Administración y Destinación específica de los recursos.\n\nLos recursos recaudados por concepto de participación contributiva derivada del uso de plataformas digitales, tecnologías emergentes o entornos  virtuales  que  impliquen  riesgos  para  la salud mental serán destinados prioritariamente a:\n\n1. Programas de promoción del bienestar digital  y  de  alfabetización  emocional  en  entornos virtuales.\n2. Procesos de investigación científica sobre los efectos psicosociales de las tecnologías emergentes.\n3. Atención a poblaciones vulnerables afectadas por el uso nocivo de tecnologías digitales.\n\nParágrafo. La administración, seguimiento y ejecución de estos recursos se realizará en articulación con el Ministerio de Salud y Protección Social  y  las  entidades  competentes  del  Sistema General de Seguridad Social en Salud. El Gobierno nacional reglamentará los mecanismos de recaudo, fiscalización y ejecución, garantizando criterios de  eficiencia,  transparencia  y  coherencia  con  las políticas públicas de salud mental (Decreto número 0729 de 2025) y la Ley 2460 de 2025.\n\n## TÍTULO V\n\n## VIGENCIA Y DEROGATORIA\n\nArtículo 33. Vigencia y derogatoria. La presente ley rige a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\n## EXPOSICIÓN DE MOTIVOS 1. DISPOSICIONES GENERALES\n\nEn  la era digital actual, el desarrollo y la implementación  de  la  inteligencia  artificial  han transformado diversos aspectos de la vida cotidiana, la  economía  y  la  gobernanza,  sin  embargo,  este avance  tecnológico  también  plantea  importantes desafíos  éticos,  sociales  y  económicos  que  deben ser abordados para garantizar un uso responsable y equitativo de la inteligencia artificial en Colombia. La  presente  ley  tiene  como  objetivo  establecer un  marco  regulatorio  integral  que  asegure  que  la creación  y  utilización  de  la  inteligencia  artificial se realicen  de  manera  ética,  segura,  sostenible y equitativa, protegiendo los derechos de los ciudadanos  y  promoviendo  el  bienestar  social  y económico.\n\nEl  enfoque  principal  de  esta  ley  es  la  salud mental  y  el  bienestar  de  los  usuarios,  asegurando un  enfoque  humanístico  en  el  desarrollo  y  uso  de la inteligencia artificial, la implementación de sistemas  de  inteligencia  artificial  debe  considerar profundamente el impacto en la salud mental de los individuos, evitando la creación de tecnologías que perpetúen trastornos o cualquier forma de malestar psicológico  y  es  fundamental  que  la  inteligencia artificial  se  utilice  como  una  herramienta  para  mejorar la calidad de vida de las personas, promoviendo el bienestar emocional y apoyando la salud mental de los usuarios y consumidores.\n\nEs así como podemos determinar que vivimos una era en la que las tecnologías digitales, y en especial la inteligencia artificial, están reconfigurando radicalmente  la  manera  en  que  las  personas  se relacionan, aprenden, trabajan, sienten y procesan su mundo emocional. Esta transformación tecnológica, si  bien  ofrece  oportunidades  sin  precedentes  para mejorar  la  calidad  de  vida,  también  ha  generado nuevos  riesgos  psicosociales,  especialmente  para las  poblaciones  más  vulnerables,  por  ello,  urge desarrollar  una  regulación  que  se  anticipe  a  los impactos  de  la  inteligencia  artificial  en  la  salud mental y proteja los derechos fundamentales.\n\nLas consecuencias de una interacción desregulada con  la  inteligencia  artificial  ya  son  documentadas en diversos estudios y reportajes. Hill (2025) evidenció  como  modelos  de  lenguaje  como  GPT4o  han  reforzado  delirios  psicóticos,  fomentado ideas  suicidas  y  validado  teorías  conspirativas,  en algunos casos llevando a consecuencias fatales, de forma similar, El Atillah (2023) relató el caso de un ciudadano belga que, tras mantener conversaciones con un chatbot llamado Eliza, terminó quitándose la\n\nvida, convencido de que así salvaría el planeta, estos ejemplos muestran que, en ausencia de mecanismos de supervisión emocional y responsabilidad algorítmica, la inteligencia artificial puede convertirse en un riesgo real para la vida.\n\nPor otro lado, diversos estudios también señalan el valor potencial de los chatbots como herramientas de  apoyo  emocional  si  se  diseñan  con  empatía, sensibilidad  cultural  y  criterios  éticos.  Chin  et  al. (2023),  al  analizar  más  de  150.000  interacciones con  el  chatbot  SimSimi,  concluyeron  que  estas plataformas permiten a las personas expresar emociones vulnerables\n\n-como  tristeza,  ansiedad  o  desesperanza-  con mayor libertad que en redes sociales tradicionales. El 49,83 % de los usuarios revelaron sentimientos personales en interacciones con  el chatbot, en comparación con solo el 7,53% en redes sociales, lo cual posiciona a la IA como un posible espacio emocional seguro, si se implementan salvaguardas efectivas.\n\nA esta discusión se suma el creciente uso de la inteligencia  artificial  para  cubrir  necesidades  de compañía  y  terapia  informal,  según  Eliot  (2025), 'terapia y compañía' se posicionan como el principal uso reportado por usuarios en foros digitales como Reddit y Quora, si bien esta función puede mitigar la soledad y brindar atención inmediata, debe entenderse como  complemento,  y  no  sustituto, de  la  atención  profesional  y  del  contacto  humano auténtico.\n\nOtros  estudios  alertan  sobre  efectos  indirectos del  uso  intensivo  de  la  IA  en  la  salud  cognitiva y emocional. Ledezma (2025) advirtió que la comodidad algorítmica puede inducir una 'pereza  mental',  reduciendo  nuestra  capacidad  de pensamiento  crítico,  creatividad  y  resiliencia.  La sobredependencia  tecnológica  podría  debilitar  las habilidades  humanas  más  profundas,  justo  en  un momento histórico en el que se requieren ciudadanos activos, informados y emocionalmente estables.\n\nLa  presente  iniciativa  legislativa  busca  llenar un  vacío  normativo  en  Colombia  al  establecer principios,  deberes,  salvaguardas  y  mecanismos de  supervisión  sobre  el  uso  de  tecnologías  de inteligencia artificial desde una perspectiva de salud mental,  por  lo  que  esta  ley  no  tiene  un  enfoque técnico-científico exclusivo, sino que incorpora dimensiones psicosociales, culturales, comunitarias y de derechos humanos, reconociendo la necesidad de intervención humana significativa en decisiones automatizadas  que  afecten  aspectos  sensibles  de la  vida  de  las  personas.  Como  lo  advirtió  Asto Sánchez (2025), el uso intensivo de redes sociales se  correlaciona  directamente  con  el  deterioro  del bienestar emocional en adolescentes, quienes enfrentan mayor riesgo de ansiedad, aislamiento y consumo problemático de contenido. Si  esta  es  la realidad con plataformas relativamente pasivas, el riesgo se incrementa exponencialmente con la adopción de tecnologías más  interactivas e inteligentes.\n\nEn este sentido, la presente ley busca:\n\n1. Establecer principios éticos que orienten el desarrollo, implementación y uso de la inteligencia artificial, incorporando la perspectiva de salud mental y bienestar emocional.\n2. Reconocer los riesgos de afectación psicosocial, afectiva y cognitiva de estas tecnologías, especialmente en poblaciones vulnerables.\n3. Promover diseños empáticos, transparentes, con  sensibilidad  cultural,  emocional  y  de  género, alineados con los derechos humanos.\n4. Crear un sistema de evaluación y gestión de impactos mentales que acompañe el ciclo de vida de los desarrollos de inteligencia artificial en el país.\n5. Fomentar  la  alfabetización  emocional,  el bienestar  digital  y  la  investigación  científica  en  la intersección entre tecnología y salud mental.\n6. Fortalecer el derecho a la intervención humana significativa  en  decisiones  automatizadas, particularmente  cuando  estén  en  juego  derechos fundamentales.\n\nAdicionalmente, la responsabilidad ética en el  desarrollo  de  la  inteligencia  artificial  es  otro pilar  fundamental  de  esta  ley.  Los  desarrolladores y operadores de inteligencia artificial deben adherirse  a  principios  éticos  claros  que  aseguren la  transparencia y la justicia en sus sistemas. Esto incluye la eliminación de sesgos y discriminación, promoviendo la igualdad de género y la inclusión en  todos  los  niveles.  La  OCDE  ha  recomendado principios  para  la  implementación  de  inteligencia artificial confiable, los cuales incluyen transparencia, equidad  y  robustez,  que  son  fundamentales  para asegurar el desarrollo de la inteligencia artificial de manera ética y responsable (OCDE, 2019).\n\nLa  educación  y  la  capacitación  también  son esenciales para garantizar un uso responsable y  ético  de  la  inteligencia  artificial.  La  sociedad debe  estar  informada  y  capacitada  sobre  cómo interactuar  con  estas  tecnologías,  comprendiendo sus beneficios y riesgos. Los programas educativos deben ser accesibles y dirigidos a diferentes niveles de  conocimiento  y  segmentos  de  la  población, asegurando  que  todos  puedan  beneficiarse  de  los avances tecnológicos.\n\nCon  lo anteriormente expuesto, se presenta este  proyecto  de  ley  con  el  fin  de  abrir  el  debate democrático  y  adoptar  las  decisiones  legislativas y políticas que permitan desarrollar la Inteligencia Artificial  en  Colombia  de  manera  ética,  segura  y equitativa,  asegurando  el  bienestar  de  todos  los ciudadanos y promoviendo un desarrollo sostenible y justo para la sociedad, es así como Colombia tiene la oportunidad de liderar una innovación responsable, que no solo promueva el desarrollo tecnológico, sino que también proteja a las  personas,  especialmente a quienes más lo necesitan. Esta ley representa un paso  en  esa  dirección:  humanizar  la  inteligencia\n\nartificial es, también, defender el derecho a la salud mental en la era digital.\n\n## Referencias\n\nBecerra, Jairo, et al. El derecho y las tecnologías de la información y la comunicación (TIC). Bogotá: Universidad Católica de Colombia, 2015. Disponible en: https://publicaciones.ucatolica.edu.co/pdf/elderecho-y-las-tecnologias-de-la-informacion-y-lacomunicacion.pdf.\n\nChin, H., Song, H., Baek, G., Shin, M., Jung, C., Cha, M., Choi, J., &amp; Cha, C. (2023). The potential of chatbots for emotional support and promoting mental well-being  in  different  cultures:  Mixed  methods study.  Journal  of  Medical  Internet  Research,  25, e51712. https://doi.org/10.2196/51712.\n\nEl  Atillah,  I.  (2023,  March  31).  Belgian  man ends  his  life  after  an  AI  chatbot  encouraged  him to  do  so.  Euronews.  https://www.euronews.com/ next/2023/03/31/man-ends-his-life-after-an-aichatbot-encouraged-him-to-sacrifice-himself-tostop-climate.\n\nHill,  K.  (2025,  June  13).  They  asked  an  A.I. chatbot questions. The answers sent them spiraling. The New York Times. https://www.nytimes. com/2025/06/13/technology/ai-chatbot-mentalhealth.html.\n\n(Republicado y comentado por Nieman Journalism Lab y Longreads: https://longreads. com/2025/06/17/chatgpt-distort-reality-mentalhealth).\n\nOCDE. Recomendación del Consejo de Inteligencia  Artificial.  Adoptado  el:  21/05/2019. Disponible en: https://legalinstruments.oecd.org/en/ instruments/OECD-LEGAL-0449.\n\nTopping,  A.  (2024,  March  2).  'He  checks  in on me more than my friends and family': Can AI chatbot  therapists  do  better  than  the  real  thing? The Guardian. https://www.theguardian.com/ lifeandstyle/2024/mar/02/can-ai-chatbot-therapistsdo-better-than-the-real-thing.\n\nTorres, Rafael. Políticas Públicas para la Robótica  y  la Inteligencia  Artificial. Biblioteca del Congreso Nacional de Chile. Disponible en: https://obtienearchivo.bcn.cl/obtienearchivo?i d=repositorio/10221/26982/1/Politicas\\_Publicas\\_ para\\_la\\_Robotica\\_y\\_la\\_Inteligencia\\_Artificial.pdf.\n\nWalsh, J. (2023, October 4). Can AI chatbots ever replace human therapists? TIME Magazine. https:// time.com/6320378/ai-therapy-chatbots.\n\nWikipedia contributors. (2025). Chatbot psychosis.  In  Wikipedia,  The  Free  Encyclopedia. https://en.wikipedia.org/wiki/Chatbot\\_psychosis.\n\n## 2. MARCO JURÍDICO\n\nEl marco jurídico de este proyecto se fundamenta en la Constitución Política de Colombia, particularmente  en  los  artículos  que  protegen  los derechos fundamentales, la privacidad y la seguridad de los ciudadanos. Además, se tomarán en cuenta las siguientes normativas nacionales e internacionales:\n\n## Normativas Nacionales\n\nLey  1098  de  2006: Código  de Infancia y Adolescencia.\n\nLey 1266 de 2008: Habeas Data.\n\nLey 1581 de 2012: Protección de Datos Personales.\n\nDecreto  1377  de  2013: Reglamentación  de  la Ley de Protección de Datos.\n\nLey 2460 de 2025: Nueva Ley de Salud Mental.\n\nLey 1915 de 2018: Disposiciones en materia de derecho de autor y derechos conexos.\n\nLey 1978 de 2019: Por la cual se moderniza el Sector  de  las  Tecnologías  de  la  Información  y  las Comunicaciones (TIC).\n\n## Normativas Internacionales\n\nPolítica  de  Inteligencia  Artificial  de  la  OCDE: Principios de la OCDE sobre IA, que promueven el uso responsable y ético de la inteligencia artificial.\n\nReglamento  General  de  Protección  de  Datos (GDPR): Establece directrices sobre la protección de datos  personales,  aplicables  también  a  tecnologías de IA.\n\nPropuesta de Reglamento de Inteligencia Artificial de la UE: En proceso de desarrollo, busca establecer  un  marco  regulatorio  específico  para  la IA.\n\nLIBRO BLANCO sobre la inteligencia artificial. Bruselas, 19.2.2020.\n\nISO/IEC 22989:2022: Tecnología de la información.  Inteligencia  artificial.  Conceptos  y terminología de inteligencia artificial.\n\nISO 42001:2023: Estándar internacional dedicado a los Sistemas de Gestión de Inteligencia Artificial (SGIA), que proporciona directrices para el desarrollo y la implementación de IA de manera segura y eficiente.\n\n## 3. ANTECEDENTES LEGISLATIVOS\n\nProyectos de ley en la Cámara de Representantes\n\nProyecto de Ley 200/2023C: Inteligencia Artificial\n\nEste proyecto de ley estatutaria, presentado por  Karyme Adrana  Cotes  Martínez, Alirio  Uribe Muñoz,  María  Eugenia  Lopera  Monsalve,  entre otros, se centraba en la regulación de la inteligencia artificial.  Fue  archivado  por  la  Comisión  Primera Constitucional  Permanente  de  la  Cámara  en  el periodo 2023-2024, lo que sugiere que no progresó más allá de la discusión preliminar.\n\nProyecto de Ley 354/2021C: Inteligencia Artificial\n\nEste  proyecto  de  ley  ordinaria,  presentado  por  Juan Diego Echavarría Sánchez, Henry Fernando Correal Herrera,  Jennifer  Kristin  Arias  Falla,  entre  otros, también  abordaba  la  regulación  de  la  Inteligencia Artificial. Fue archivado por la Comisión Sexta o de Transportes y Comunicaciones de la Cámara durante\n\nel periodo 2021-2022, indicando que no alcanzó las etapas avanzadas del proceso legislativo.\n\nProyecto de Ley 005/2024C: Ley de Inteligencia Artificial Ética y Sostenible para el Bienestar Social\n\nEste  proyecto  de  ley  ordinaria  fue  radicado el  20  de  julio  de  2024  por  la  representante  Olga Lucía  Velásquez  Nieto,  junto  con  Gloria  Liliana Rodríguez Valencia, Jaime Raúl Salamanca Torres, Wilmer Yair Castellanos Hernández y María del Mar Pizarro García. Su objetivo era establecer un marco regulatorio  para  el  desarrollo  y  uso  ético,  seguro, sostenible e inclusivo de la inteligencia artificial en Colombia,  con  enfoque  en  bienestar  social,  salud mental y equidad digital.\n\nFue tramitado en la Comisión Sexta de la Cámara de Representantes durante la legislatura 2024-2025, pero actualmente se encuentra archivado.\n\n## Proyecto de Ley 154/2024C\n\nPor  la  cual  se  define  y  regula  la  inteligencia artificial, se ajusta a estándares de derechos humanos, se  establecen  límites  frente  a  su  desarrollo,  uso  e implementación,  se  modifica  parcialmente  la  Ley 1581 de 2012 y se dictan otras disposiciones\n\nEste proyecto de ley estatutaria fue radicado el 6 de agosto de 2024 por los Representantes Alirio Uribe  Muñoz  y  Karyme  Adrana  Cotes  Martínez. Su  propósito  era  regular  la  inteligencia  artificial en  Colombia  con  base  en  principios  de  derechos humanos, estableciendo límites y condiciones para su  desarrollo,  uso  e  implementación  por  parte  de personas naturales y jurídicas.\n\nFue tramitado en la Comisión Primera Constitucional Permanente de la Cámara de Representantes, pero actualmente se encuentra archivado, conforme al artículo 153 de la Constitución y el artículo 190 de la Ley 5ª de 1992.\n\n## Proyectos de ley en el Senado\n\nProyecto de Ley 253/22: Inteligencia Artificial\n\nTitulado  ' Por  medio  de  la  cual  se  establecen los lineamientos de política pública para el desarrollo,  uso  e  implementación  de  inteligencia artificial  y  se  dictan  otras  disposiciones', este proyecto fue radicado el 29 de noviembre de 2022 por los Senadores Juan Diego Echavarría Sánchez, Alejandro Carlos Chacón Camargo y la representante María Eugenia Lopera Monsalve. Fue archivado por la Comisión Sexta, ya que, según el artículo 190 de la Ley 5ª de 1992, no alcanzó discusión y aprobación en primer debate en el Senado.\n\nProyecto  de  Ley  número  255/24:  Inteligencia Artificial\n\nEste  proyecto  de  ley,  titulado  'Por  la  cual  se establecen lineamientos de uso de inteligencia artificial para mejorar la eficiencia en disminución de  siniestros  viales  y  sus  costos,  automatizando los  procesos  de  análisis  y  control  de  riesgos  de siniestralidad  vial  en  tiempo  real  con  IA',  fue radicado el 13 de marzo de 2024 por los Senadores Guido  Echeverry Piedrahíta y el representante\n\nHernando  González.  Actualmente,  está  pendiente de  discutir  ponencia  para  el  primer  debate  en  la Comisión Sexta del Senado.\n\nProyecto  de  Ley  número  130/23:  Inteligencia Artificial\n\nEste  proyecto  de  ley,  titulado, por medio de la cual  se  crea  la  armonización  de  la  inteligencia artificial con el derecho al trabajo de las personas, fue  radicado  el  6  de  septiembre  de  2023  por  los Senadores Esteban Quintero Cardona, Andrés Guerra  Hoyos,  Honorio  Henríquez  Pinedo,  Josué Alirio Barrera Rodríguez y los Representantes Yulieth  Andrea Sánchez, Eduard  Alexis  Triana y  Juan  Felipe  Corzo  Álvarez.  Está  pendiente  de discutir  ponencia  para  el  segundo  debate  en  la Comisión Séptima del Senado.\n\nProyecto  de  Ley  número  091/23:  Inteligencia Artificial\n\nEste proyecto de ley, titulado 'Mediante la cual se  establece  el  deber  de  información  para  el  uso responsable de la inteligencia artificial en Colombia y se dictan otras disposiciones' , fue radicado el 9 de agosto de 2023 por los Senadores Pedro Hernando Flórez Porras, Sandra Ramírez Lobo Silva, Sandra Yaneth  Jaimes  Cruz,  Julio  Alberto  Elías  Vidal, Soledad Tamayo Tamayo y Gustavo Adolfo Moreno Hurtado. Está pendiente de rendir ponencia para el segundo debate en la Comisión Sexta del Senado.\n\nProyecto  de  Ley  número  059/23: Inteligencia Artificial\n\nEste  proyecto  de  ley,  titulado, 'por  medio  de la  cual  se  establecen  los  lineamientos  de  política pública  para  el  desarrollo,  uso  e  implementación de inteligencia artificial y se dictan otras disposiciones', fue radicado el 1 de agosto de 2023 por los Senadores Juan Diego Echavarría Sánchez y Juan Carlos Garcés Rojas. Está pendiente de discutir ponencia  para  el  segundo  debate  en  la  Comisión Sexta del Senado.\n\nProyecto de Ley número 293/2024\n\nPor  medio  del  cual  se  establecen  lineamientos para  el  entrenamiento  de  modelos  o  sistemas  de Inteligencia  Artificial  (IA)  y  se  define  la  gestión colectiva  obligatoria  de  algunas  formas  de  uso  de obras  protegidas  por  derecho  de  autor  y  se  dictan otras disposiciones.\n\nEste  proyecto  de  ley  ordinaria  fue  radicado el  22  de  octubre  de  2024  por  los  Senadores  Julio Alberto Elías Vidal y Pedro Hernando Flórez Porras. Buscaba  regular  aspectos  clave  del  entrenamiento de modelos de inteligencia artificial, especialmente en lo relacionado con el uso de obras protegidas por derechos de autor.\n\nFue asignado a  la  Comisión  Sexta  del  Senado, pero  también  se  encuentra  archivado,  de  acuerdo con el artículo 190 de la Ley 5ª de 1992 y el artículo 162 de la Constitución.\n\nProyecto  de  Ley  número  442  /25:  Inteligencia Artificial\n\nEste  proyecto  de  ley,  titulado  'Por  medio  de la  cual  se  establecen  los  lineamientos  de  política pública  para  el  desarrollo,  uso  e  implementación de la inteligencia artificial y se dictan otras disposiciones', fue radicado el 7 de mayo de 2025 por el Gobierno nacional, a través de la Ministra de Ciencia,  Tecnología  e  Innovación,  el  Ministro  de Tecnologías de la Información y las Comunicaciones (TIC), y con el respaldo de múltiples congresistas. Su trámite inició en la Comisión Sexta del Senado de la República bajo el número 442 de 2025. Aunque contó con diversas ponencias, el proyecto fue finalmente archivado conforme al artículo 190 de la Ley 5ª de 1992 y el artículo 162 de la Constitución Política.\n\n## 4. JUSTIFICACIÓN\n\nLa  presente  iniciativa  legislativa  nace  de  la necesidad urgente de anticiparse a los efectos que el desarrollo y la implementación de la inteligencia artificial  están  generando  en  la  salud  mental  y el  bienestar  emocional  de  la  ciudadanía.  En  un contexto de transformación digital acelerada, donde las tecnologías inteligentes reconfiguran profundamente  la  manera  en  que  las  personas  se relacionan,  trabajan,  aprenden  y  experimentan  su mundo  emocional,  el Estado colombiano  debe actuar  con  responsabilidad  ética,  colocando  en  el centro a las personas y sus derechos fundamentales. La ausencia de una regulación específica ha permitido  que  tecnologías  avanzadas  operen  sin salvaguardas claras, lo que ha dado lugar a escenarios documentados de afectaciones psicosociales, como delirios  reforzados  por  sistemas  conversacionales, ideaciones suicidas inducidas por la interacción con chatbots,  y  deterioro  del  pensamiento  crítico  y  la resiliencia emocional por la comodidad algorítmica. A su vez, se ha comprobado que, bajo un diseño ético y sensible, la inteligencia artificial puede convertirse en una herramienta de acompañamiento emocional que favorezca la expresión de sentimientos vulnerables, el fortalecimiento del bienestar digital y la reducción del aislamiento.\n\nPor  ello,  esta  ley  busca  establecer  un  marco regulatorio  que  no  sea  exclusivamente  técnico, sino profundamente humanístico, incorporando una  perspectiva  psicosocial,  cultural,  comunitaria y  de  derechos  humanos. Se reconoce que la salud mental debe ser un eje transversal en el desarrollo tecnológico, por lo cual se exige la incorporación de principios éticos vinculados al bienestar emocional, el reconocimiento de impactos cognitivos y afectivos, el fortalecimiento del derecho a la intervención  humana  significativa  en  decisiones automatizadas, y la necesidad de diseños empáticos, culturalmente  sensibles  e  inclusivos;  además,  se promueve la alfabetización emocional en entornos digitales, la prevención de sesgos algorítmicos, y el fomento de programas educativos accesibles sobre los riesgos y beneficios de estas tecnologías.\n\nEn  suma,  esta ley propone  una  innovación responsable  que  responda  a  los  retos  del  presente sin descuidar la salud mental y la dignidad humana. Colombia  tiene  hoy  la oportunidad  de regular la  inteligencia  artificial  con  una  mirada  pionera, comprometida con el bienestar social, emocional y mental de su población. Humanizar la Inteligencia Artificial es, también, defender el derecho a la salud mental en la era digital.\n\n## IMPACTO FISCAL\n\nLa Ley 819 de 2003 en su artículo 7° establece que el impacto fiscal de cualquier proyecto de ley, ordenanza o acuerdo que ordene gasto o que otorgue beneficios  tributarios  deberá  hacerse  explícito  y ser  compatible  con  el  Marco  Fiscal  de  Mediano Plazo.  En  cumplimiento  de  esta  disposición,  se presenta un análisis general del impacto fiscal de la implementación de esta ley.\n\nEl presente proyecto de ley, que regula la creación y utilización de la inteligencia artificial en Colombia, busca establecer un marco normativo que garantice su desarrollo de manera ética, segura, sostenible y equitativa. La implementación de esta ley implicará costos  asociados  a  la  supervisión,  regulación  y promoción  de  la  inteligencia,  que  se  centrarán  en robustecer las capacidades de entidades clave como la  Superintendencia  de  Industria  y  Comercio  y  el Ministerio de Tecnologías de la Información y las Comunicaciones (MinTic), el Ministerio de Ciencia, Tecnología e innovación, el Ministerio de Educación Nacional, Ministerio de Salud y Protección Social y El Ministerio de Hacienda y Crédito Público.\n\nEl  impacto  fiscal  proyectado  es  moderado  y se  considera  manejable  dentro  del  Marco  Fiscal de Mediano  Plazo. Las entidades responsables deberán reestructurar y reasignar recursos existentes para cubrir los costos asociados a la supervisión y promoción  de la inteligencia artificial.  Adicionalmente,  se  buscarán  fuentes  de financiamiento alternas,  como  alianzas  públicoprivadas y posibles colaboraciones con organismos internacionales.\n\nLa Corte Constitucional, en la Sentencia C-911 de  2007,  ha  señalado  que  el  impacto  fiscal  de  las normas no debe convertirse en un obstáculo para el ejercicio  de  la  función  legislativa.  Por  lo  tanto,  el análisis  presentado  se  enmarca  en  los  parámetros de racionalidad legislativa, asegurando  que  las realidades macroeconómicas sean consideradas sin crear barreras insalvables para la implementación de esta ley.\n\nEl Gobierno nacional, a través de las entidades competentes, proyectará y garantizará los recursos necesarios  para  la  implementación  de  esta  ley  de manera consistente con el Marco Fiscal de Mediano Plazo  y  el  Marco  de  Gasto  de  Mediano  Plazo. Corresponderá al Ministerio de Hacienda y Crédito Público apropiar las partidas necesarias dentro del Presupuesto General de la Nación, dependiendo de las  condiciones  económicas, sociales y financieras del país.\n\n## 5. RELACIÓN DE POSIBLES CONFLICTOS DE INTERÉS\n\nSegún lo establecido en el artículo 3° de la Ley 2003 del 19 de noviembre de 2019, por la cual se modifica parcialmente la Ley 5ª de 1992, se hacen las siguientes consideraciones:\n\nDe manera meramente orientativa, se considera que para la discusión y aprobación de este proyecto de  ley  no  existen  circunstancias  que  pudieran  dar lugar  a  un  eventual  conflicto  de  interés  por  parte de  los  honorables  Representantes.  Este  proyecto es  una  iniciativa  de  carácter  general,  impersonal y  abstracta,  lo  cual  implica  que  no  se  materializa una  situación  concreta  que  permita  enmarcar  un beneficio particular, directo ni actual.\n\nEn  suma,  se  considera  que  este  proyecto  se enmarca en lo dispuesto por el literal a del artículo primero de la Ley 2003 de 2019 sobre las hipótesis de  cuando  se  entiende  que  no  hay  conflicto  de interés;  no  obstante,  es  pertinente  aclarar  que  los conflictos de interés son personales y corresponde a  cada  Congresista  evaluarlos  y  declararlos  si  es necesario.\n\n## 6. REFERENCIAS\n\nISO/IEC 22989:2022: Tecnología de la información.  Inteligencia  artificial.  Conceptos  y terminología de inteligencia artificial.\n\nISO 42001:2023: Estándar internacional dedicado a los Sistemas de Gestión de Inteligencia Artificial (SGIA), que proporciona directrices para el desarrollo y la implementación de IA de manera segura y eficiente.\n\nLey 1581 de 2012: Protección de Datos Personales.\n\nLIBRO BLANCO sobre la inteligencia artificial. Bruselas, 19.2.2020.\n\nPolítica  de  Inteligencia  Artificial  de  la  OCDE: Principios de la OCDE sobre IA, que promueven el uso responsable y ético de la inteligencia artificial.\n\nPropuesta de Reglamento de Inteligencia Artificial de la UE: En proceso de desarrollo, busca establecer  un  marco  regulatorio  específico  para  la IA.\n\nReglamento  General  de  Protección  de  Datos (GDPR): Establece directrices sobre la protección de datos  personales,  aplicables  también  a  tecnologías de IA.\n\nRecomendaciones sobre la ética de la IA. (2021).\n\nInforme final publicado en español: ODS indicadores de género. (2020). Libro de equidad de género en Colombia. (2018).\n\nMecanismos para el adelanto de las mujeres en América Latina y el Caribe. (2021). Política pública de igualdad de oportunidades en Panamá. (2020).\n\n<!-- image -->\n\n<!-- image -->\n\n## C O N T E N I D O\n\nPágs.\n\nGaceta número 1484 - jueves, 21 de agosto de 2025 CÁMARA DE REPRESENTANTES PROYECTOS DE LEY\n\nProyecto  de  ley  número  093  de  2025  Cámara, por  medio  del  cual  se  crea  la  Red  Nacional de  Mujeres  Ambientalistas  y  se  dictan  otras disposiciones. ...........................................................\n\n1\n\nProyecto  de  ley  número  098  de  2025  Cámara de Representantes,  Ley  de  Inteligencia Artificial  para  la  protección  psicosocial  y  la equidad digital. ..........................................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n10"
}