{
  "id": "038",
  "corporacion": "Camara",
  "numeroGaceta": "1483",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1483\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G  a  c e  t a d  e l      c  o  n  G  r  e  s o\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., jueves, 21 de agosto de 2025\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  14  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.secretariasenado.gov.co www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## PROYECTOS DE LEY\n\n## PROYECTO DE LEY NÚMERO 092 DE 2025 CÁMARA\n\npor medio de la cual se reconoce el stunt como disciplina deportiva en Colombia y se dictan otras disposiciones.\n\nBogotá, julio de 2025. Señor\n\n## PRESIDENTE\n\nHonorable Cámara de Representantes\n\nCongreso de la República Ciudad.\n\nReferencia: Radicación Proyecto de Ley número 092 de 2025 Cámara, por medio de la cual se  reconoce  el  stunt  como  disciplina  deportiva  en Colombia y se dictan otras disposiciones.\n\nHonorable Presidente,\n\nDe conformidad con lo establecido en la Ley 5ª de 1992, me permito presentar para consideración de  la  Honorable  Cámara  de  Representantes  el siguiente Proyecto  de  Ley  número  092  de  2025 Cámara, por medio de la cual se reconoce el stunt como disciplina deportiva en Colombia y se dictan otras disposiciones.\n\nCordialmente,\n\n<!-- image -->\n\nJULIOROBERTOSALAZARPERDOMO Autor Representante ala Camara Departamento de Cundinamarca\n\n## PROYECTO DE LEY NÚMERO 092 DE 2025 CÁMARA\n\npor medio de la cual se reconoce el stunt como disciplina deportiva en Colombia y se dictan otras disposiciones.\n\n## EXPOSICIÓN DE MOTIVOS 1. INTRODUCCIÓN\n\nEl  presente  Proyecto  de  Ley  tiene  por  objeto reconocer el Stunt o Stunt Riding como una disciplina deportiva válida en Colombia, reglamentar su práctica  e  integrarla  de  manera  formal  al  Sistema Nacional del Deporte, con el propósito de fomentar su desarrollo técnico, competitivo, recreativo, artístico y educativo, bajo condiciones de legalidad, seguridad y profesionalización.\n\nEn la última década, el Stunt ha emergido como una práctica de creciente popularidad entre jóvenes motociclistas en diferentes ciudades del país. Se trata de  una  modalidad  derivada  del  motociclismo  que combina destrezas técnicas, equilibrio, acrobacia y control de la motocicleta, ejecutadas en escenarios urbanos o controlados. Esta práctica, que ha ganado reconocimiento  en  circuitos  internacionales  como el XDL  Street  Jam (Estados  Unidos),  el Stunt GP (Polonia) o el Streetbike Freestyle World Championship (Rusia), aún carece en Colombia de un marco legal que reconozca su carácter deportivo y  le  permita  desarrollarse  de  manera  segura  y profesional.\n\nLa ausencia de normatividad ha generado vacíos legales que ubican a los practicantes en una situación de  vulnerabilidad,  al  no  contar  con  protección jurídica,  seguridad  técnica  ni  acceso  a  escenarios adecuados. Este panorama ha derivado en la criminalización social de la práctica, confundiéndola\n\ncon  actividades  ilegales  como  los  denominados piques o carreras clandestinas.\n\nPor  otra  parte,  la  creciente  apropiación  de  esta práctica por parte de juventudes urbanas responde no solo a una expresión cultural legítima, sino a un proceso  de  construcción  identitaria,  disciplina  técnica, actividad física y alternativa de profesionalización deportiva. El Stunt , como modalidad reconocida en países  como  Francia,  Alemania,  Estados  Unidos, México  y  Brasil,  representa  una  plataforma  para el  desarrollo  de  competencias  técnicas,  creativas y  competitivas  que  pueden  integrarse  al  sistema deportivo  nacional  mediante  políticas  públicas  de inclusión, formación, fomento y regulación.\n\nLa  actual  legislación  deportiva  en  Colombia, contenida  principalmente  en  la  Ley  181  de  1995 (Ley del Deporte), el Decreto número 1228 de 1995, y la Ley 1955 de 2019 (Plan Nacional de Desarrollo), establece  que  el  deporte  debe  promoverse  como una actividad fundamental para el desarrollo humano integral, especialmente entre niños, niñas, adolescentes  y  jóvenes,  y  que  el  Estado  tiene  la responsabilidad de garantizar las condiciones para su práctica legal, segura y estructurada. Sin embargo, el Stunt aún no ha sido incluido de forma expresa como  disciplina  reconocida  dentro  del  Sistema Nacional  del  Deporte,  lo  cual  limita  el  acceso  de sus practicantes a estímulos, formación, escenarios, reconocimiento y programas de profesionalización.\n\nAdemás, la práctica del Stunt guarda una relación crítica  con  la  seguridad  vial  urbana.  De  acuerdo con  cifras  de  la  Agencia  Nacional  de  Seguridad Vial  (ANSV),  en  el  año  2023  fallecieron  4.313 motociclistas en siniestros viales, lo que representa el 56,3 % de las muertes totales por accidentes de tránsito en el país. Si bien la mayoría de estas muertes no están asociadas directamente a prácticas de Stunt , la informalidad en la ejecución de acrobacias sobre motocicletas en vías públicas ha sido estigmatizada y  vinculada  a  comportamientos  de  alto  riesgo. Esta situación demanda una respuesta institucional que  diferencie  la  práctica  deportiva  regulada  del uso  indebido  de  la  vía  pública,  y  que  fomente  el entrenamiento en condiciones técnicas, jurídicas y pedagógicas adecuadas, con enfoque de prevención, profesionalización y cultura ciudadana.\n\nFrente a este contexto, el Proyecto de Ley que se propone busca no solo el reconocimiento normativo del Stunt como disciplina deportiva, sino la creación de una política pública nacional que:\n\n-  Promueva  escenarios  de  práctica  seguros  y adecuados.\n-  Establezca  estándares  técnicos  de  formación, equipamiento y certificación.\n- Permita la organización de eventos nacionales e internacionales.\n- Fortalezca la articulación interinstitucional entre el Ministerio del Deporte, la Federación Colombiana de  Motociclismo,  las  entidades  territoriales  y  la Agencia Nacional de Seguridad Vial.\n-  Propicie  oportunidades  de  profesionalización y empleabilidad para jóvenes en contextos urbanos.\n\nEsta iniciativa, por tanto, responde a un enfoque de  inclusión  social,  democratización  del  deporte, fomento del talento técnico y prevención del riesgo  urbano,  en  coherencia  con  los  principios constitucionales de participación, dignidad humana, libre desarrollo de la personalidad, derecho  al deporte y protección de los jóvenes como sujetos de especial atención por parte del Estado.\n\nEl  reconocimiento  del Stunt como  disciplina deportiva constituye un acto de justicia institucional con  miles de practicantes que  hoy  desarrollan esta  actividad  de  manera  informal,  expuestos  a  la estigmatización, la represión o el riesgo. El presente proyecto  representa  una  oportunidad  para  integrar esta  manifestación  deportiva,  cultural  y  juvenil  a las  políticas  públicas  nacionales,  aportando  a  la construcción  de  ciudadanía,  a  la  generación  de oportunidades y al fortalecimiento del deporte como motor de desarrollo integral.\n\n## 2. ANTECEDENTES NORMATIVOS Y COMPARADOS\n\nDesde la expedición de la Constitución Política de  1991,  el  deporte  ha  sido  reconocido  como  un derecho  fundamental  de  todos  los  ciudadanos  y una  expresión  esencial  de  la  cultura,  la  salud  y la  recreación.  En  efecto,  el  artículo  52  establece que  el  ejercicio  del  deporte  y  la  recreación  deben ser  fomentados  por  el  Estado,  garantizando  a  las personas  el  acceso  a  estas  actividades  dentro  de un marco institucional que promueva su desarrollo y  regulación.  Asimismo,  el  artículo  44  consagra el acceso de los niños y niñas al deporte como un derecho prevalente, lo cual impone una obligación especial a las autoridades públicas de garantizar su promoción desde edades tempranas.\n\nSobre  esta base  constitucional, el desarrollo normativo  en  materia  deportiva  ha  sido  liderado principalmente  por  la  Ley  181  de  1995,  conocida como la Ley del Deporte, la  cual  creó  el  Sistema Nacional  del  Deporte  y  estableció  los  principios rectores  de  la  política  pública  en  esta  materia. Esta ley define al deporte como una manifestación de  la  cultura  con  distintas  categorías  recreativo, formativo y competitivo, y determina que el Estado, en todos sus niveles, debe propiciar las condiciones técnicas, financieras e institucionales para garantizar su práctica segura, equitativa y organizada. Adicionalmente se establece expresamente que corresponde  al  Ministerio  del  Deporte  y  a  las entidades adscritas fomentar, reglamentar y reconocer  las  distintas  disciplinas  deportivas,  lo que  abre  la  puerta  al  reconocimiento  de  nuevas expresiones  como  el Stunt ,  siempre  que  cumplan con criterios de estructuración técnica, asociativa y de seguridad.\n\nPor su parte, el Decreto número 1228 de 1995, reglamentario de la Ley 181, establece los requisitos para que los clubes, ligas y federaciones deportivas obtengan reconocimiento por parte del Estado\n\ny  puedan  participar  en  el  Sistema  Nacional  del Deporte.  Este  decreto  resulta  de  vital  importancia para habilitar el acceso formal de los colectivos de practicantes de Stunt a  los beneficios estatales y al reconocimiento como actores deportivos legítimos, lo cual hoy se encuentra restringido por la falta de normatividad específica. A pesar de este marco legal general, lo cierto es que en la actualidad no existe en Colombia una norma que reconozca al Stunt como disciplina deportiva.\n\nLa  carencia  de  regulación  técnica  ha  impedido la  creación  de  categorías,  el  establecimiento  de escenarios apropiados, la formación de instructores certificados, el desarrollo de competencias oficiales y la homologación del equipamiento necesario para una  práctica  segura  y  profesional.  Esta  omisión contrasta  con  los  mandatos  de  la  Ley  1955  de 2019 (Plan Nacional de Desarrollo 2018-2022), la cual  propuso  ampliar  la  oferta  deportiva  nacional mediante el reconocimiento de nuevas modalidades urbanas.\n\nEn  el  plano  internacional,  el Stunt ya  ha  sido reconocido  como  disciplina  deportiva  en  diversas jurisdicciones,  lo  cual  demuestra  que  su  inclusión formal en los  sistemas  deportivos  nacionales  es  viable y deseable. Francia, por ejemplo, lo ha incorporado como modalidad técnica del motociclismo bajo la tutela de la Fédération Française de Motocyclisme (FFM),  con competencias anuales, reglamentos oficiales y programas de formación federada. Polonia, por su parte, alberga el campeonato mundial Stunt GP,  reconocido  por  su  rigurosidad  técnica  y por atraer competidores de más de veinte países. En Estados  Unidos,  aunque  no  existe  una  federación específica,  organizaciones  como XDL  Street  Jam promueven la disciplina con estándares técnicos y alianzas con gobiernos locales, generando empleos y desarrollo comercial en torno a la práctica.\n\nEn América Latina, países como Brasil y México  han  avanzado  significativamente.  Brasil, desde  2016,  reconoce  el Stunt como  disciplina reglamentada dentro de la Confederação Brasileira de Motociclismo, con circuitos regionales, licencias de entrenamiento y escenarios habilitados en ciudades  como  São  Paulo  y  Curitiba.  En  México, particularmente  en  la  Ciudad  de  México,  se  han expedido lineamientos que reconocen las acrobacias motorizadas como parte de la cultura urbana juvenil, bajo  supervisión  del  Instituto  del  Deporte  y  con apoyo de políticas de seguridad vial.\n\nEstas experiencias  demuestran  que  el Stunt , lejos  de  ser  una  actividad  marginal  o  informal, es una manifestación cultural y deportiva que ha  sido  institucionalizada  con  éxito  en  múltiples sistemas jurídicos, lo que ha permitido no solo su profesionalización,  sino  también  la  reducción  de riesgos viales, la mejora en la percepción ciudadana, la  generación  de  empleo  en  áreas  técnicas  y  la participación  internacional  de  sus  deportistas.  En este sentido, la ausencia de un marco normativo en Colombia limita el  desarrollo  de  una  práctica  que ya  existe  de  facto,  desconoce  derechos  culturales y deportivos de miles de jóvenes, y representa una oportunidad  perdida  para  el  país  en  términos  de competitividad,  inclusión  social  y  prevención  del riesgo urbano.\n\n## 3. PROBLEMÁTICA IDENTIFICADA\n\nEl Stunt es una modalidad deportiva que consiste en la ejecución de maniobras técnicas, acrobáticas y de equilibrio sobre motocicletas, ejecutadas bajo parámetros de precisión, seguridad y entrenamiento físico. Su práctica, que combina componentes de motricidad avanzada, concentración, control corporal  y  expresión  artística,  se  ha  consolidado en  los  últimos  años  como  una  forma  legítima  de ocupación del espacio urbano y como una plataforma de desarrollo deportivo, cultural y social para miles de jóvenes en diferentes ciudades del país.\n\nNo obstante, la práctica del Stunt en  Colombia opera en un vacío legal absoluto: no existe reconocimiento normativo como disciplina deportiva; no hay lineamientos técnicos expedidos por las autoridades competentes; no se contemplan escenarios  públicos  ni  privados  habilitados  para su  desarrollo  controlado;  y  sus  practicantes  no pueden afiliarse a clubes reconocidos, acceder a estímulos estatales, ni obtener licencias o certificaciones  que  respalden  su  formación.  Esta falta  de  institucionalidad  ha  derivado  en  múltiples consecuencias negativas, tanto para los deportistas como para la sociedad en general.\n\nEn primer lugar, la ausencia de reconocimiento ha  producido  una  inseguridad  jurídica  estructural para los colectivos que practican esta disciplina. Al no ser considerada deporte bajo los términos de la Ley 181 de 1995 y sus normas reglamentarias, el Stunt no puede articularse al sistema de ligas, clubes y federaciones deportivas del país. Como resultado, los jóvenes que lo practican son excluidos del acceso a  formación  técnica,  seguros  deportivos,  apoyos públicos, infraestructura habilitada, estímulos económicos y programas de alto rendimiento. Esta omisión  constituye  una  forma  de  discriminación indirecta  frente  a  otras  disciplinas  ya  reconocidas, lo cual contraviene los principios de equidad, progresividad y universalidad que rigen la política deportiva nacional.\n\nEn segundo lugar, la falta de regulación ha contribuido a una estigmatización social y criminalización  informal  del Stunt .  La  práctica,  al no  contar  con  espacios  seguros  ni  procedimientos legales para su desarrollo, ha sido desplazada hacia  el  espacio  público  sin  regulación  específica, generando conflictos con la ciudadanía, intervención de autoridades de tránsito, decomisos de vehículos, sanciones administrativas, e incluso agresiones. Esta situación ha contribuido a que se confunda el Stunt con actividades ilegales como los 'piques' o carreras clandestinas, lo que invisibiliza el carácter técnico, deportivo y cultural de la práctica, y expone a sus practicantes a condiciones de riesgo y vulnerabilidad.\n\nEn tercer lugar, la omisión del Estado ha generado una  barrera  para  la  profesionalización  del  talento nacional en un deporte que ya está institucionalizado en países como Francia, Polonia, Brasil y Estados Unidos. El Stunt GP , el StreetBike Freestyle World Championship y otros eventos  internacionales  reúnen anualmente  a  deportistas  federados  de  más  de  20 países. Sin un reconocimiento oficial, los deportistas colombianos quedan excluidos de estas plataformas, sin posibilidad de representar al país ni de acceder a convenios de cooperación, intercambios técnicos o apoyos internacionales. Esta desconexión limita la competitividad nacional, restringe la circulación del talento y desaprovecha el potencial del Stunt como vehículo de proyección deportiva y cultural.\n\nDe  igual  forma,  la  ausencia  de  lineamientos técnicos  ha  impedido  la  adopción  de  estándares mínimos  en  materia  de  seguridad,  formación,  uso del  equipamiento  y  certificación  de  instructores. Como resultado, los entrenamientos se desarrollan en condiciones precarias, sin supervisión profesional ni  criterios  homologados,  lo  que  incrementa  los riesgos de accidente y perpetúa la informalidad. Ello contrasta con el deber constitucional del Estado de garantizar  el  ejercicio  del  deporte  en  condiciones de seguridad, legalidad y dignidad, y con  los compromisos internacionales en materia de derechos culturales,  participación  juvenil  y  promoción  del talento emergente.\n\nDe esta manera, tenemos que la falta de reconocimiento legal del Stunt configura una situación  de  omisión  institucional  que  vulnera  los derechos fundamentales de sus practicantes, debilita la  política  pública  deportiva,  impide  el  control técnico de la práctica y favorece su criminalización social. Esta realidad exige una respuesta legislativa proporcional, razonable y oportuna que, sin autorizar el  uso  indiscriminado  del  espacio  público  ni  promover conductas peligrosas, establezca condiciones para el ejercicio ordenado, seguro y reglado del Stunt como disciplina  deportiva.  La  presente  iniciativa  de  ley busca precisamente corregir esa omisión estructural y  ofrecer  al  país  un  marco  normativo  que  integre esta práctica al sistema deportivo colombiano, reconociendo su valor cultural, su potencial técnico y su impacto positivo en las juventudes urbanas.\n\n## 4 .  OBJETO Y FINALIDAD DEL PROYECTO DE LEY\n\nEl  presente  proyecto  de  ley  tiene  como  objeto principal reconocer al Stunt o Stunt Riding como una disciplina deportiva válida en Colombia, establecer su  definición  técnica  y  reglamentar  su  práctica dentro del marco del Sistema Nacional del Deporte. Este reconocimiento permitirá que dicha modalidad sea  organizada,  supervisada  y  promovida  por  las autoridades competentes, con criterios de seguridad, legalidad y profesionalización.\n\nLa finalidad del proyecto es múltiple:\n\n- Brindar seguridad jurídica a los practicantes de Stunt ,  facilitando  su  acceso  a  clubes,  escuelas,\n\nligas y federaciones deportivas, así como a procesos de certificación, entrenamiento y formación técnica.\n\n- Garantizar condiciones de práctica seguras y  regladas ,  mediante  la  expedición  de  normas técnicas  sobre  maniobras,  escenarios  autorizados, equipamiento, categorías y protocolos de prevención de riesgos.\n- Fomentar la inclusión de juventudes urbanas en  procesos  formativos,  recreativos  y  de alto rendimiento, fortaleciendo el papel del deporte como instrumento de desarrollo social, integración y construcción de ciudadanía.\n- Promover  la  articulación  interinstitucional entre el Ministerio del Deporte, la  Federación Colombiana de Motociclismo, las autoridades territoriales y la  Agencia Nacional de Seguridad Vial, para regular el uso del espacio público, prevenir la accidentalidad y diferenciar claramente la práctica deportiva del uso indebido de la motocicleta en la vía.\n- Habilitar el desarrollo competitivo nacional e  internacional del Stunt , reconociendo  a los deportistas  como  parte  del  ecosistema  deportivo colombiano y permitiendo su participación en eventos y circuitos avalados a nivel global.\n\n## 5. IMPACTO ESPERADO DEL PROYECTO DE LEY\n\nLa  adopción  de  este  proyecto  de  ley  generará impactos positivos, medibles y sostenibles en diversos niveles del sistema institucional colombiano, fortaleciendo el  ecosistema  deportivo nacional, reduciendo riesgos asociados a la práctica informal  del Stunt ,  y  promoviendo  oportunidades de  inclusión,  formación  y  profesionalización  para miles  de  ciudadanos,  especialmente  jóvenes,  que hoy  desarrollan  esta  disciplina  en  condiciones  de marginalidad jurídica y precariedad estructural.\n\n## ·  IMPACTO  EN  LA  POLÍTICA  PÚBLICA DEPORTIVA\n\nEl principal impacto reside en la modernización y diversificación del Sistema Nacional del Deporte, mediante  la  inclusión  formal  de  una  disciplina emergente  que,  hasta  ahora,  ha  sido  excluida  de los  instrumentos  de  planificación,  financiación  y fomento  del  deporte  nacional.  La  incorporación del Stunt permitirá  su  integración  a  los  planes, programas y presupuestos del Ministerio del Deporte,  así  como  a  los  sistemas  departamentales y  municipales, en concordancia con los principios de  equidad,  descentralización  y  universalidad  del derecho  al  deporte.  La  creación  de  lineamientos técnicos, manuales de certificación, rutas de profesionalización y competencias avaladas contribuirá a su desarrollo ordenado, estandarizado y progresivo.\n\n## · IMPACTO  EN  LA  SEGURIDAD VIAL Y LA CONVIVENCIA URBANA\n\nEl  proyecto  permitirá  avanzar  hacia  una  regulación efectiva y diferenciada de la práctica del Stunt en el espacio público, estableciendo condiciones técnicas\n\ny normativas que minimicen los riesgos asociados al  uso  inadecuado  de  motocicletas  en  entornos urbanos. La habilitación de escenarios permanentes o  temporales  para  la  práctica,  el  requerimiento de  autorizaciones  previas  y  la  articulación  con  la Agencia  Nacional  de  Seguridad  Vial  permitirán separar, con claridad jurídica y operativa, la disciplina  deportiva  del  comportamiento  riesgoso o ilegal. Esto contribuirá a reducir la siniestralidad vial  y  a  mejorar  la  percepción  ciudadana  sobre los  practicantes,  generando  condiciones  de  mayor convivencia y orden.\n\n## · IMPACTO EN LA INCLUSIÓN Y PARTICIPACIÓN JUVENIL\n\nEl  reconocimiento  del Stunt como  disciplina deportiva  representará  una  política  afirmativa  de inclusión  cultural  y  deportiva  para  una  población juvenil  que  ha  sido  históricamente  invisibilizada en  las  agendas  oficiales.  La  creación  de  escuelas de  formación,  programas  de  estímulo  y  alianzas con el sector educativo permitirá vincular a niños,  niñas,  adolescentes  y  jóvenes  a  procesos de desarrollo personal y colectivo en contextos de legalidad, disciplina y cultura ciudadana. Ello será especialmente  significativo  en  zonas  urbanas  con alta densidad poblacional, donde la oferta cultural y deportiva tradicional es limitada.\n\n## · IMPACTO  EN  LA  GENERACIÓN  DE EMPLEO Y EMPRENDIMIENTO\n\nEl  fortalecimiento  del Stunt como  disciplina técnica y federada abrirá oportunidades económicas asociadas  a  la  industria  del  deporte  motorizado: talleres especializados, producción de equipamiento, diseño  de  ropa  técnica,  formación  de  instructores certificados, servicios logísticos para eventos y  creación  de  escuelas  privadas  o  mixtas.  Esta cadena de valor podrá generar empleos formales y emprendimientos sostenibles en el sector deportivo, contribuyendo  a  la  dinamización  de  economías locales en ciudades intermedias y capitales.\n\n## · IMPACTO EN LA PROYECCIÓN INTERNACIONAL Y COMPETITIVIDAD\n\nEl reconocimiento  legal del Stunt habilitará la participación de deportistas colombianos  en circuitos internacionales de alto nivel, como el Stunt GP (Polonia), el XDL Street Jam (EE. UU.), el Stunt Bike  Show (Francia)  o  los  campeonatos  avalados por federaciones en Brasil y México. La vinculación de  atletas  nacionales  a  estos  espacios  permitirá posicionar  a  Colombia  como  actor  competitivo en una modalidad en crecimiento, al tiempo que  facilitará  la  llegada  de  inversión  extranjera, el  desarrollo  de  convenios  internacionales  y  la realización de competencias con potencial turístico y mediático.\n\nDesde  el  punto  de  vista  jurídico,  la  ley  no implica la  creación  de  nuevas  entidades  ni  genera impacto  fiscal  estructural.  Su  implementación  se realizará con base en las competencias existentes del Ministerio del Deporte, la Federación Colombiana de Motociclismo, las entidades territoriales y otras autoridades sectoriales.\n\n## 6. VIABILIDAD TÉCNICA, ADMINISTRATIVA Y PRESUPUESTAL\n\nEl presente proyecto de ley es plenamente viable desde  los  puntos  de  vista  técnico,  administrativo y  presupuestal.  Su  implementación  no  exige  la creación de nuevas entidades, órganos o estructuras burocráticas  adicionales,  sino  que  se  apoya  en las competencias, capacidades institucionales y marcos operativos ya existentes dentro del Sistema Nacional del Deporte, de conformidad con la Ley 181 de 1995, el Decreto número 1228 de 1995 y los lineamientos del Ministerio del Deporte.\n\n## • VIABILIDAD TÉCNICA\n\nDesde el plano técnico, el proyecto es perfectamente  ejecutable,  ya  que  la  práctica  del Stunt cuenta  con  un  cuerpo  de  conocimientos, metodologías, técnicas y reglas reconocidas a nivel internacional. Existen estándares técnicos consolidados sobre clasificación de maniobras, niveles  de  dificultad,  categorías  de  competencia, homologación de equipamiento, elementos de protección personal, condiciones de los escenarios y criterios de evaluación. Estos insumos permitirán al Ministerio del Deporte y a la Federación Colombiana de Motociclismo, en coordinación con entidades como la Agencia Nacional de Seguridad Vial, construir una reglamentación detallada y adecuada, sin necesidad de realizar grandes procesos de innovación normativa.\n\nEl  proyecto  contempla  un  plazo  razonable  doce  (12) meses contados a partir de la promulgación de la ley para la expedición de dicha reglamentación técnica, lo  cual  permite un proceso gradual y participativo con los actores del sector.  Adicionalmente, Colombia cuenta con profesionales del motociclismo deportivo,  ingenieros,  entrenadores  e  instructores con experiencia en acrobacias motorizadas, lo que facilita la creación de una oferta técnica y formativa que dé soporte a la implementación del proyecto a nivel territorial.\n\n## • VIABILIDAD ADMINISTRATIVA\n\nAdministrativamente, el proyecto se articula con la estructura funcional ya existente del deporte federado en Colombia. La Federación Colombiana de Motociclismo, reconocida por el Ministerio del Deporte, posee la competencia y la capacidad para incorporar nuevas modalidades dentro de su ámbito técnico  y  organizativo,  tal  como  ocurre  en  otras disciplinas que agrupan distintas variantes (como el ciclismo, el atletismo o el patinaje).\n\nAsimismo, el proyecto prevé la actuación coordinada con las ligas departamentales y clubes deportivos legalmente constituidos, en concordancia con los procedimientos establecidos para el reconocimiento deportivo y el funcionamiento de entes del Sistema Nacional del Deporte. Las autoridades territoriales conservarán sus competencias en materia de promoción del deporte, destinación de escenarios, cofinanciación de\n\nproyectos y articulación con planes locales de cultura y  juventud.  Esto  garantiza  una  implementación distribuida, descentralizada y ajustada a las capacidades de cada entidad.\n\nPor otra parte, la Agencia Nacional de Seguridad Vial y las secretarías de movilidad o tránsito de los entes territoriales podrán participar en los procesos de habilitación y autorización de escenarios, expedición de lineamientos para el uso seguro del espacio público en eventos controlados, y diseño de campañas pedagógicas diferenciadas entre Stunt y conductas viales de riesgo.\n\n## • VIABILIDAD PRESUPUESTAL\n\nEl proyecto no implica cargas fiscales estructurales ni la  creación  de  nuevas  partidas presupuestales obligatorias. Su implementación puede ser asumida progresivamente con cargo a los recursos  ordinarios  del  Ministerio  del  Deporte,  en el marco de sus competencias legales de promoción y  reglamentación  de  nuevas  disciplinas,  así  como a  través  de  convenios  con  entidades  territoriales, organizaciones sin ánimo de lucro, clubes deportivos y patrocinadores privados interesados en apoyar esta modalidad.\n\nAdemás,  el  reconocimiento  del Stunt permitirá que los colectivos de practicantes puedan acceder a las líneas de fomento existentes (como el Programa de Apoyo  a  Escuelas  de  Formación  Deportiva,  el Fondo para el Desarrollo del Deporte, los estímulos para  eventos  deportivos  y  la  cofinanciación  de escenarios), sin requerir nuevos fondos, sino extendiendo el universo de beneficiarios actuales.\n\nEn  la  práctica,  los  primeros  pasos  normativos reconocimiento  formal,  expedición  de  reglamento técnico,  emisión  de  certificaciones  y  lineamientos de  seguridad  pueden  desarrollarse  con  personal técnico del Ministerio del Deporte y la Federación Colombiana de Motociclismo, sin contratación adicional  ni  creación  de  unidades  especiales.  La destinación  de  recursos  específicos  podrá  depender  de la voluntad política, las condiciones presupuestales anuales  y  la  priorización  territorial,  sin  que  se constituya una obligación fiscal permanente para el Estado.\n\n## 7. CONCLUSIONES\n\nLa  iniciativa  legislativa  que  aquí  se  expone constituye una acción correctiva y estructural frente a  una  omisión  histórica  del  ordenamiento  jurídico colombiano:  la  exclusión  del Stunt una  práctica deportiva  urbana  con  alto  nivel  técnico,  creciente masificación y contenido cultural propio del marco normativo y del Sistema Nacional del Deporte.\n\nEn Colombia, miles de jóvenes desarrollan esta actividad en condiciones de informalidad, sin reconocimiento institucional, sin acceso a infraestructura  deportiva  ni  garantías  básicas  de seguridad  jurídica.  Esta  situación  ha  propiciado riesgos  individuales  y  colectivos,  y  ha  favorecido la  estigmatización  de  una  disciplina  legítima,  que en países como Francia, Polonia, Brasil y México ya  ha  sido  reconocida  como  modalidad  deportiva formal, con reglamentación técnica, ligas nacionales y participación en circuitos internacionales.\n\nEste proyecto no pretende autorizar el uso indiscriminado  de  las  vías  públicas  ni  legitimar comportamientos de riesgo. Por el contrario, busca que el Stunt se  practique de forma reglada, controlada y segura, bajo estándares técnicos definidos por el Ministerio del Deporte, la Federación Colombiana de  Motociclismo y otras  autoridades  competentes, incluyendo la  Agencia Nacional de Seguridad Vial.  El  reconocimiento  legal  permitirá  identificar claramente  a  los  actores  del  deporte,  separar  esta disciplina  de  prácticas  ilegales,  y  habilitar  canales institucionales de formación, profesionalización, financiamiento y fomento.\n\nEn definitiva, esta ley reconoce una realidad ya instalada  en  las  calles,  pistas  y  espacios  urbanos del  país.  Lejos  de  imponer  una  práctica  nueva,  el Congreso de la República tiene aquí la oportunidad de ordenar, reglamentar y legitimar una manifestación deportiva que ya convoca, disciplina y moviliza a miles de jóvenes. La aprobación de este proyecto no solo cierra una brecha normativa, sino que envía un mensaje claro de apertura, inclusión y  modernización  del  deporte  colombiano:  ningún talento, ninguna cultura ni ninguna disciplina deben quedar por fuera del amparo legal del Estado.\n\nCordialmente,\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 092 DE 2025 CÁMARA\n\npor medio de la cual se reconoce el stunt como disciplina deportiva en Colombia y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1°. Objeto .  La  presente  ley  tiene  por objeto reconocer el Stunt o Stunt Riding como una disciplina deportiva válida en el territorio nacional, reglamentar  su  práctica, e integrarla  dentro  de la  estructura  del  Sistema  Nacional  del  Deporte, promoviendo  su  desarrollo  técnico,  competitivo, educativo y recreativo bajo condiciones de legalidad, seguridad y profesionalización.\n\nArtículo  2°. Definición . Se  entiende  por  Stunt o  Stunt  Riding  una  disciplina  deportiva  derivada del motociclismo, que consiste en la realización de maniobras técnicas, acrobáticas y de equilibrio sobre motocicletas, ejecutadas en escenarios controlados y con fines recreativos, formativos, artísticos o competitivos, bajo parámetros de seguridad establecidos por la autoridad competente.\n\nArtículo  3°. Reconocimiento  como  disciplina deportiva. Reconócese  el Stunt como  disciplina deportiva en los términos del artículo 2° de la Ley 181 de 1995, y como modalidad del motociclismo dentro  del  marco  legal  del  Sistema  Nacional  del Deporte. En virtud de este reconocimiento, la práctica\n\ndel Stunt se regulará conforme a los principios de legalidad,  equidad,  inclusión,  excelencia,  respeto por la vida y desarrollo integral de los deportistas.\n\nArtículo 4°. Autoridad rectora y coordinación institucional .  El  Ministerio  del  Deporte  será  la autoridad encargada de coordinar el reconocimiento, reglamentación, fomento y supervisión de la práctica del Stunt como disciplina deportiva. Para tal efecto, actuará en articulación con:\n\n- a) La Federación Colombiana de Motociclismo, como entidad técnica especializada en deportes de motor.\n- b)  Las  ligas  y  clubes  deportivos  legalmente constituidos que promuevan el Stunt.\n- c) Las autoridades territoriales del deporte.\n- d)  La Agencia  Nacional  de  Seguridad  Vial,  en lo  relativo  a  la  interacción  de  la  disciplina  con  el espacio público y la seguridad vial.\n\nArtículo 5°. Reglamentación técnica y condiciones  de  práctica .  En  un  plazo  máximo  de doce (12) meses contados a partir de la entrada en vigencia de esta ley, el Ministerio del Deporte, en coordinación  con  la  Federación  Colombiana  de Motociclismo,  expedirá  la  reglamentación  técnica del Stunt, la cual deberá incluir:\n\n1. La tipología de maniobras, categorías y modalidades competitivas reconocidas.\n2.  Los  requisitos  de  certificación  y  formación técnica para los practicantes.\n3. Las especificaciones mínimas de los escenarios para la práctica segura y profesional de la disciplina.\n4. La homologación del equipamiento y elementos de protección personal obligatorios.\n5. Los mecanismos para el reconocimiento deportivo de los clubes, escuelas, ligas y asociaciones que promuevan el Stunt .\n\nArtículo 6°. Escenarios y autorizaciones para la práctica . Las entidades territoriales, en el marco de sus competencias, podrán destinar, acondicionar o autorizar escenarios físicos permanentes o temporales para la práctica del Stunt , bajo criterios de seguridad, planificación urbana y control institucional.\n\nParágrafo. La realización de prácticas o eventos de  Stunt  en  la  vía  pública  requerirá  autorización expresa de las autoridades competentes, con garantía de  condiciones  técnicas  y  operativas  de  seguridad para los participantes y la ciudadanía.\n\nArtículo  7 °.  Reconocimiento  deportivo .  Las organizaciones que promuevan el Stunt , tales como clubes,  escuelas  o  colectivos,  podrán  solicitar  el reconocimiento deportivo ante las autoridades competentes, conforme a lo dispuesto en la Ley 181 de  1995,  el  Decreto  número  1228  de  1995,  y  las disposiciones reglamentarias vigentes.\n\nArtículo 8°. Fomento, formación y desarrollo de  la  disciplina .  El  Ministerio  del  Deporte,  en coordinación  con  las  entidades  territoriales  y  los entes deportivos del orden nacional y local, deberá:\n\n- a) Fomentar la creación de escuelas de formación deportiva en Stunt, dirigidas a niños, niñas, adolescentes y jóvenes.\n- b)  Incluir  la  disciplina  dentro  de  los  planes  de estímulo, desarrollo y profesionalización del talento deportivo.\n- c) Apoyar técnica y financieramente el desarrollo de eventos deportivos nacionales e internacionales.\n- d) Promover alianzas con el sector educativo y privado  para  la  masificación  responsable  y  segura de la práctica.\n\nArtículo 9°. Seguridad, salud y responsabilidad . Toda persona que practique el Stunt como disciplina deportiva deberá:\n\n1. Utilizar de forma obligatoria los elementos de protección personal certificados.\n2. Cumplir con las normas técnicas y reglamentarias emitidas por la autoridad competente.\n3. Contar con afiliación a los sistemas de salud y  riesgos  deportivos,  conforme  a  la  normatividad vigente.\n4.  En  el  caso  de  menores  de  edad,  contar  con la  autorización  expresa  de  los  padres,  madres  o representantes  legales  y  cumplir  los  protocolos  de seguridad infantil definidos.\n\nArtículo  10. Inclusión  educativa  y  cultural . El Ministerio de Educación Nacional podrá incluir contenidos pedagógicos, culturales o extracurriculares que promuevan el conocimiento y la práctica responsable del Stunt, especialmente en zonas urbanas donde esta expresión tenga impacto juvenil y comunitario.\n\nArtículo  11. Reconocimiento  internacional  y alto rendimiento . El  Ministerio del Deporte, junto con  la  Federación  Colombiana  de  Motociclismo, podrá  promover  la  participación de deportistas colombianos  de  Stunt  en  circuitos,  competencias y eventos internacionales, y su vinculación a programas de alto rendimiento, siempre que cumplan con las condiciones técnicas exigidas.\n\nArtículo 12. Vigencia y derogatorias . La presente ley rige a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\nJULIO ROBERTOSALAZAR PERDOMO\n\nAutor Representante a la Camara Departamhentd de Cundinamarca\n\nD\n\ndopresentado\n\nen este\n\ndespacho\n\no de Ley\n\nActo Legislativo\n\n092\n\nCon su\n\ncorrespondient\n\nde Motivos,suscrito Por:\n\nslro\n\nPopertoSalaal\n\nSECRETARIO GENERAL\n\n## CARTAS DE ADHESIÓN\n\n## CARTA DE ADHESIÓN AL PROYECTO DE LEY ORDINARIA NÚMERO 041 DE 2025 CÁMARA HONORABLE REPRESENTANTE KAREN ASTRITH MANRIQUE OLARTE\n\npor medio de la cual se permite a la Dirección de Impuestos y Aduanas Nacionales (DIAN) transferir maquinaria amarilla y verde incautada a los municipios PEDT y ZOMAC, y se dictan otras disposiciones.\n\nBogotaD.C.,19de agosto2025\n\nSenor JaimeLuisLacourtePenaloza Secretariogeneral Camaraderepresentantes Congreso delarepublica\n\nAsunto:AdhesionalproyectodeleyordinariaN°041de2025Camara\"pormedio delacualsepermitealadirecciondeimpuestosyaduanasnacionales(DiAN) transferirmaquinariaamarillayverdeincautadaalosmunicipiosPEDTyZOMAC, ysedictanotrasdisposiciones\"\n\nRespetadosecretario,pormediodelpresentemanifiestomi interesenadherirme al proyectodeleyordinariaN°041de2025Camara\"pormediodelacualsepermite aladirecciondeimpuestosyaduanasnacionales(DiAN)transferirmaquinaria amarilayverde incautadaa losmunicipiosPEDTyZOMAC,y se dictan otras disposiciones\"elcualfueradicadoeldia21dejuliode2025antelasecretaria general delaCamaradeRepresentantes.\n\nAgradezcodeantemanolaatencionprestadaysudiligenciaparadar tramiteala presente solicitud.\n\nCordialmente,\n\n<!-- image -->\n\nAA\n\nKarenAstrlthManrique-Oiarte RepresertanteaaCamara CITREP2-Arauca\n\nJuanCarlosVargas Camara deRepresentantes Autor\n\nCAMARADE\n\nSECRET\n\n20AG0 2025\n\nAo\n\n<!-- image -->\n\n<!-- image -->\n\n## CARTA DE ADHESIÓN AL PROYECTO DE LEY NÚMERO 047 DE 2025 CÁMARA HONORABLE REPRESENTANTE CAROLINA GIRALDO BOTERO\n\npor medio de la cual se regula la creación, establecimiento, mantenimiento, manejo, rehabilitación, restauración y recuperación ecológica y participativa de los bosques urbanos y periurbanos en Colombia, y se dictan otras disposiciones.\n\nBogotá, D. C., 30 de julio de 2025\n\nDoctor JAIME LUIS LACOUTURE Secretario General Cámara de Representantes Ciudad\n\nReferencia: Carta de adhesión al Proyecto de Ley No. 047 de 2025 Cámara\n\nRespetado Secretario,\n\nPor medio de la presente solicito respetuosamente adherir mi firma como coautora al Proyecto de Ley número  047  de  2025  Cámara  'Por  medio  de  la  cual  se  regula  la  creación, establecimiento, mantenimiento, manejo, rehabilitación, restauración y recuperación ecológica y  participativa  de  los  bosques  urbanos  y  periurbanos  en  Colombia,  y  se  dictan  otras disposiciones.', liderado por el H.R. Andrés Cancimance López y el cual fue radicado en días recientes en la Secretaría de la Cámara de Representantes.\n\n<!-- image -->\n\n<!-- image -->\n\nAtentamente,\n\nCAROLINA GIRALDO BOTERO Representante a la Cámara por Risaralda\n\nVoBo:\n\nConslinuc\n\ninaldoB\n\nRepresentantealaCamara DepartamentodePutumayo PactoHistorico-ColombiaHumana\n\n## CARTA DE ADHESIÓN AL PROYECTO DE LEY ORDINARIA NÚMERO 072 DE 2025 CÁMARA HONORABLE REPRESENTANTE KAREN ASTRITH MANRIQUE OLARTE\n\npor medio de la cual se autoriza a la asamblea departamental de Arauca para emitir la estampilla Prosalud departamental y se establecen disposiciones para su destinación, administración y control.\n\nBogota D.C.,19 de agosto 2025\n\nSenor JaimeLuisLacourtePenaloza Secretario general Camara derepresentantes Congreso delarepublica\n\nAsunto:AdhesionalproyectodeleyordinariaN°072de2025Camarapormedio delacualseautorizaalaasambleadepartamentaldeAraucaparaemitirla estampillapro-saluddepartamentalyseestablecendisposicionesparasu destinacion,administracionycontrol\"\n\nRespetadosecretario,pormediodelpresentemanifiestomiinteresenadherirmeal proyectodeleyordinariaN°072de2025Camara\"pormediodelacualse autoriza alaasambleadepartamentaldeAraucaparaemitirlaestampillapro-salud departamentalyseestablecendisposicionesparasudestinacion,administraciony control,elcualfueradicadoeldia23dejuliode2025antelasecretariageneralde laCamaradeRepresentantes.\n\nAgradezcodeantemanolaatencionprestadaysudiligenciaparadartramiteala presente solicitud.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\nCAMARAD\n\nSECRET\n\n20 AGO 2025\n\nS:七\n\nM KarenAstrthManriueOtarte Represertanteala Camara CITREP2-Arauca\n\nGermanRogelioRozoAnis CamaradeRepresentantes Autor\n\n## CARTAS DE COMENTARIOS\n\n## CARTA DE COMENTARIOS MINISTERIO DE HACIENDA Y CRÉDITO PÚBLICO AL TEXTO DE PONENCIA PROPUESTO PARA SEGUNDO DEBATE PROYECTO DE LEY NÚMERO 006 DE 2024 CÁMARA\n\npor medio del cual se modifica el artículo 19-4 del Estatuto Tributario.\n\n3.DespachoViceministroTecnico\n\nHonorable Presidente JULIANDAVIDLOPEZTENORIO Camara de Representantes CONGRESODELAREPUBLICA\n\nRadicado:2-2025-049641\n\nBoaota DC 15deag0sto.de202517:\n\nesaltextode objetoque elas cuandoestas ninstituciones\n\niaunestimulo mejoraenlas este tipo de denuevas impulsodelos\n\n,tal como se\n\nICAEL\n\n<!-- image -->\n\n20% sobre el beneficio neto o excedente3.Ademas, el articulo358 ET seniala que se dara tratamiento de rentas exentas\n\nH lal iclero, 1 otras), no es re este regimen 0 4 de la Ley 79 ocialseenmarca no es obligatorio articulo359del y se adicionoel nelRTE delas entidadesy que consistia en que del remanente acionNacionalo\n\nficiocomentado veinte por ciento el Ministerio de enorrecaudode\n\nFsdeadat huente aniento estabilidad de exonerar a estas entidades del pago de anortes parafiscales.especificamente al Servicio Nacional de Aprendizaie\n\n## CARTA DE COMENTARIOS COLOMBIA FINTECH AL PROYECTO DE LEY NÚMERO 510 DE 2025 CÁMARA\n\n## por el cual se regulan los Proveedores de Servicios con Activos Virtuales (PSAV) y se dictan otras disposiciones.\n\nBogotá D.C., 20 de agosto de 2025\n\nHonorable Presidente de la Comisión Sexta de la Cámara de Representantes\n\nSeñor Haiver Rincón Congreso de la República Carrera 7 No.8-68 Ciudad\n\nAsunto : Consideraciones sobre el Proyecto de Ley No 510 de 2025, ' Por el cual se regulan los Proveedores de Servicios con Activos Virtuales (PSAV) y se dictan otras disposiciones ' aprobado en primer debate\n\nHonorable Presidente,\n\nPor medio de la presente comunicación, la Asociación Colombiana de Empresas de Tecnología e Innovación Financiera (en adelante, 'Colombia Fintech' o la 'Asociación'), en representación de la industria tecnológica e innovación nanciera del país, de la manera más atenta y respetuosa, le pone de presente la siguiente serie de consideraciones frente al Proyecto de Ley en el asunto de la referencia (en adelante, el 'Proyecto de Ley').\n\nDesde Colombia Fintech resaltamos la importancia de este Proyecto de Ley como un primer paso para generar una regulación clara frente a la industria de activos virtuales como un mecanismo para proteger a los usuarios de este tipo de activos, así como generar nuevas oportunidades de inversión para el país. Lo anterior, se deriva de las disposiciones contenidas en el Proyecto de Ley; especícamente, los avances regulatorios que permitirán la consolidación de los Proveedores de Servicios con Activos Virtuales ('PSAV') como actores dentro de la industria de activos digitales en Colombia.\n\n## Acerca de Colombia Fintech\n\nColombia Fintech es la principal organización que representa al ecosistema Fintech en Colombia. En términos generales, 'Fintech' se reere a la innovación en el sistema nanciero o la aplicación de la tecnología a la prestación de servicios y productos nancieros. De acuerdo con el Banco de Pagos Internacionales (en adelante, el 'BIS'), Fintech se reere a la innovación apalancada en la tecnología aplicada en los servicios nancieros que puede resultar en el surgimiento de nuevos modelos de negocio, aplicaciones, procesos o productos con un efecto material asociado en los mercados nancieros e instituciones, y en la provisión de servicios nancieros 1 .\n\nLa misión de la Asociación es promover el desarrollo y la aceleración de la industria de tecnología nanciera en Colombia. Esto a través del impulso de proyectos de regulación y política pública, así como la generación de información y conocimiento sobre el\n\n1 Ehrentraud, J., Garcia Ocampo, D., Garzoni, L., &amp; Piccolo, M. (2020). Policy responses to ntech: a cross-country overview (FSI Insights No 23). Bank for International Settlements. Recuperado de https://www.bis.org/fsi/publ/insights23.pdf\n\n- V. No son un valor en los términos de la Ley 964 de 2004 por ello no deben recibir una asimilación al tratamiento regulatorio que debería otorgársele a esta clase de instrumentos 3 .\n\nSobre el punto V. conviene resaltar el profundo impacto que tiene la separación conceptual de los Activos Virtuales y la denición de valor según lo establecido en el artículo 2 de la Ley 964 de 2005. En primera medida, se entiende que un valor consiste en un ' derecho de naturaleza negociable que tiene por objeto o efecto la captación de recursos del público (...)' (subrayado y negrilla fuera de texto), con lo cual, siguiendo lo descrito por la Junta Directiva del Banco de la República, la negociación, emisión y comercialización de los Activos Digitales no tiene por objeto ni efecto la captación de recursos del público; situación que, por el contrario, es concebida como parte de la naturaleza de los instrumentos nancieros tradicionales.\n\nEn línea con lo anterior, la Dirección de Impuestos y Aduanas Nacionales (en adelante 'DIAN') ha conceptuado que los Activos Virtuales son bienes de carácter incorporal o inmaterial susceptibles de ser valorados 4 . Y, la Superintendencia Financiera de Colombia (en adelante 'SFC') también ha sostenido que: (i) no son valores ni hacen parte de la infraestructura del Mercado de Valores en Colombia; y (ii) no constituyen una inversión válida para las entidades nancieras que se encuentran bajo su vigilancia 5 .\n\nDesde una perspectiva económica, entonces, los Activos Virtuales reciben el tratamiento de una mercancía digital -digital commodity -que se aparta de la naturaleza de los instrumentos nancieros emitidos dentro del sistema nanciero tradicional. Lo cual implica que su tenencia o intercambio no genera por sí misma la interacción entre los participantes y una institución nanciera vigilada, ni la conguración de los hechos congurantes establecidos para la captación de recursos del público; situación que efectivamente ocurre cuando se ofrecen productos nancieros clásicos en Colombia.\n\nUn punto adicional para soportar el tratamiento diferenciado de los Activos Virtuales de los instrumentos nancieros tradicionales, consiste en examinar la naturaleza jurídica de su emisor. En el contexto colombiano, los Activos no pueden ser emitidos ni garantizados por entidades nancieras vigiladas por la SFC, lo que deriva en que su comercialización ocurra al márgen del sistema nanciero, desde un plano que excede la competencia de la SFC y, en términos regulatorios, no reciba el tratamiento de producto nanciero propiamente dicho.\n\nSegún lo descrito en la Constitución Política, las actividades ' nanciera , bursátil, aseguradora y cualquier otra relacionada con el manejo de recursos del público son de interés público ' (subrayado y negrilla fuera de texto) 6 . Por lo cual, se desprende que, en principio, la negociación de Activos Virtuales no encaje dentro de ninguna de las categorías referidas en\n\n3\n\nBanco de\n\nla\n\nRepública,\n\nConcepto\n\nC19-35179,\n\n11\n\nhttps://www.banrep.gov.co/es/banco/junta-directiva/conceptos/c19-35179\n\n4\n\nConcepto Unicado sobre\n\nCriptoactivos del 17 de octubre de 2023 expedido por la Dirección de Impuestos y Aduanas\n\nNacionales\n\n(DIAN).\n\nDisponible\n\n6 Artículo 335 de la Constitución Política de Colombia. 5 Carta Circular No. 52 de 2017, expedida por la Superintendencia Financiera de Colombia. https://www.dian.gov.co/normatividad/Documents/100202208-1621-Concepto-Unicado-Criptoactivos-17102023.pdf\n\nen:\n\nde marzo\n\nde\n\n2019.\n\nDisponible en:\n\necosistema. Lo anterior a través de la colaboración con reguladores, hacedores de política pública y la cooperación internacional.\n\n## 1. Consideraciones frente al Proyecto de Ley\n\n- a. Activos Virtuales como productos no nancieros\n\nSegún lo establecido en literal a) del artículo 6 del Proyecto de Ley, un activo virtual es ' una representación digital de un valor o de un derecho que puede transferirse y almacenarse electrónicamente , mediante la tecnología de registro distribuido o una tecnología similar ' (subrayado y negrilla fuera de texto original) (en adelante 'Activo Virtual'). En este sentido, la denición consagrada presenta las características técnicas y tecnológicas en virtud de las cuales un Activo Virtual se distancia conceptualmente del tratamiento propio de un producto nanciero tradicional.\n\nDe esta forma, los Activos Virtuales consisten en bienes digitales que, a diferencia de los instrumentos nancieros tradicionales, no requieren de un emisor centralizado ni están respaldados por un activo subyacente físico o nanciero. Así, tanto la operatividad y funcionamiento de un Activo Virtual encuentran soporte en la tecnología blockchain que permite su transferencia y almacenamiento de manera descentralizada, segura y vericable para todas las partes. Esto permite que el Activo Virtual cuente con una arquitectura y diseño que suprime la necesidad de que el inversionista interactúe con un intermediario nanciero o una entidad nanciera tradicional para ejecutar una operación determinada con un Activo Virtual.\n\nAdicionalmente, los Activos Virtuales no necesariamente representan la participación de su titular en el capital de una compañía o la disposición de un instrumento de deuda que genera intereses en el curso de la inversión como sí ocurre con los productos nancieros tradicionales. Por el contrario, los Activos Virtuales, representan bienes inmateriales de naturaleza digital que, debido a la interacción entre la demanda y oferta digital se determina su valor, derivando en que, en algunos casos, su valoración sea volátil y subjetiva..\n\nCubierto lo anterior en Colombia, los Activos Virtuales han sido identicados como bienes intangibles que, según lo descrito por la Junta Directiva del Banco de la República, denotan en las siguientes características:\n\n- I. No son moneda de curso legal, pues, los Activos Virtuales no han sido dotados por la ley aplicable como medios de pago con poder liberatorio ilimitado 2 ;\n- II. Los Activos Virtuales no son considerados dinero para efectos legales;\n- III. No reciben el tratamiento de una divisa pues, estos no han sido reconocidos como moneda por ninguna Autoridad Monetaria a nivel internacional.\n- IV. Tampoco pueden ser equivalentes al efectivo y, el acreedor de una obligación no se encuentra obligado a aceptarlos dentro del pago de la misma.\n\n2 Según lo establecido en el artículo 8 de la Ley 31 de 1992, el peso colombiano como única moneda de curso legal será el medio de pago con poder liberatorio ilimitado .\n\nla disposición constitucional y, tampoco, deba recibir el tratamiento legal de una actividad de interés público, que, como es sabido, es la naturaleza otorgada a los instrumentos nancieros tradicionales.\n\nDe esta forma, atendiendo las consideraciones previamente expuestas, diversas autoridades han sido consistentes en armar que la negociación de Activos Virtuales no congura una actividad nanciera tradicional ni implica la captación de recursos del público, con lo cual, es acertado que el Proyecto de Ley se abstenga de someter a los Activos Virtuales a la regulación propia del sistema nanciero. Por el contrario, el enfoque contenido en esta iniciativa legislativa es coherente con la naturaleza inherente a los Activos Virtuales y las facilidades técnicas y tecnológicas que estos ofrecen, evitando asimetrías regulatorias e impulsando un entorno legal innovador para su desarrollo como industria.\n\nFrente a este punto, también resulta pertinente señalar que en el 2022 la SFC publicó el Proyecto de Circular Externa 17 7 como resultado los resultados del piloto desarrollado en el marco de laArenera frente a las operaciones de depósito (cash-in) y retiro (cash-out) con plataformas de intercambio de criptoactivos (exchanges) mediante productos de depósito de entidades vigiladas, los cuales demostraron la posibilidad de gestionar los riesgos inherentes a la realización de operaciones con activos virtuales.\n\nSi bien este proyecto de norma nunca fue publicado por la Superintendencia, resulta necesario resaltar que contiene disposiciones relevantes sobre la naturaleza jurídica de los Activos Virtuales y los mecanismos adecuados para garantizar el desarrollo de esta actividad en el país. Sobre este proyecto normativo llama la atención lo siguiente:\n\n'No cambia la naturaleza de los activos virtuales. Por esa razón se mantienen los pronunciamientos del Banco de la República y de la Superintendencia Financiera de Colombia -SFC- con relación a su volatilidad, la ausencia de un respaldo, no son reconocidos como moneda de curso legal con poder liberatorio ilimitado, ni tampoco como divisas y no se enmarcan dentro de la categoría de activos nancieros.'\n\nEn este sentido, las particularidades presentadas anteriormente permiten construir los cimientos a partir de los cuales se entiende que los Activos Virtuales deban ser tratados desde la perspectiva regulatoria como un instrumento no nanciero. Adicionalmente, desde Colombia Fintech se considera pertinente destacar que las autoridades han manifestado de manera reiterada que los activos virtuales NO son activos nancieros y, por lo tanto, su regulación, supervisión y vigilancia no le corresponde a la Superintendencia Financiera de Colombia. Por lo tanto, los objetivos y aproximación planteada por el Proyecto de Ley resulta adecuado y es consistente con los pronunciamientos de diferentes entidades públicas frente a la naturaleza de este tipo de activos.\n\n7\n\nDisponible en:\n\nhttps://www.supernanciera.gov.co/publicaciones/10112991/normativaproyectos-de-normatividadproyectos-de-normahistoric o-de-proyectos-de-normatividadhistorico-de-proyectos-de-normatividad-de-la-sfcproyecto-de-norma-10112991/\n\n- b. Supervisión y vigilancia del Registro de PSAV por parte de la Superintendencia de Sociedades\n\nLa propuesta de establecer un registro de PSAV administrado por la Superintendencia de Sociedades (en adelante 'SS') es jurídica y técnicamente adecuada en la medida en que se centralizará la información relevante de los PSAV en una base de datos unicada y de público acceso de actores que, por su naturaleza, desarrollan actividades comerciales excluidas expresamente del ámbito nanciero. De esta forma, se sientan las bases para que, en un escenario posterior, pueda evaluarse si es procedente o no la asignación a la SS de funciones adicionales de inspección, vigilancia y control sobre los PSAV.\n\nAl respecto, conviene mencionar que la SS está autorizada para ejercer funciones de inspección, vigilancia y control sobre sociedades mercantiles y otras personas jurídicas que desarrollen actividades mercantiles dentro de su objeto social y actividad económica 8 . Con lo cual, es lógico que estas funciones radiquen dentro del ámbito de su competencia en tratándose de las actividades relacionadas con los PSAV, pues, considerando que la naturaleza de los Activos Digitales corresponde a la de un activo intangible, su comercialización precisamente encaja dentro de las actividades mercantiles esgrimidas en el Decreto 1736 de 2020.\n\nDe esta forma, la concepción de la gura del PSAV, tal como ha sido prevista en el Proyecto de Ley, no corresponde a la de una entidad nanciera sometida a la vigilancia de la SFC. Por el contrario, su actividad económica se enmarca en la provisión de servicios tecnológicos y operativos relacionados con el intercambio, custodia, administración o transferencia de Activos Virtuales, bajo esquemas de intermediación, tenencia o facilitación de acceso digital 9 . Es por esto que es plausible asociar su tratamiento jurídico a la competencia otorgada a la SS y no a una supervisión prudencial del tipo nanciero, en la que se exijan estándares de capital mínimo, coecientes de liquidez, segregación efectiva de activos y un tratamiento asociado a la regulación prudencial.\n\nEn línea con lo anterior, el propósito de esta regulación es proteger la estabilidad del sistema nanciero, en la medida en que las entidades pertenecientes a este captan recursos del público, prestan servicios de intermediación nanciera y, ante un eventual incumplimiento, podrían ocasionar un riesgo sistémico. Por este motivo, la imposición injusticada de cargas asociadas a las normas prudenciales conllevaría a la sobrerregulación de los PSAV generando profundas ineciencia e inequidades en su operación y apertura de un nicho de mercado. De esta forma, la regulación aplicable a los PSAV debe basarse en los riesgos que efectivamente asuman en el giro ordinario de sus actividades que, en este caso, podrían asociarse de manera directa a la esquematización de un sistema robusto asociado a los riesgos de Lavado de Activos y Financiación del Terrorismo (en adelante 'LA/FT').\n\nAl respecto, conviene mencionar que la SS precisamente ya ha expedido una regulación en materia de LA/FT para las entidades que se encuentran bajo su inspección, vigilancia y\n\n8 Artículo 1 y numeral 1 del artículo 7 del Decreto 1736 de 2020.\n\n9 Literal e) del artículo 6 del Proyecto de Ley 510, 'por la cual se regulan los Proveedores de Servicios de Activos Virtuales (PSAV) y se dictan otras disposiciones'.\n\nPor otra parte, el Proyecto de Ley es acertado en incluir un exhaustivo listado de obligaciones para los PSAV relacionadas con: (i) la presentación y actualización de la información contenida en el Registro Público de PSAV; (ii) el manejo de datos personales de los usuarios; (iii) el reporte de operaciones sospechosas ante la UIAF; (iv) la implementación de políticas para la prevención de manipulación de mercado y de la información privilegiada; y (v) el tratamiento de peticiones, quejas y/o reclamos.\n\nEstas obligaciones, en principio, aseguran la prestación de los Servicios de Activos Virtuales de manera oportuna y ecaz, en la medida en que el Proyecto de Ley contempla estándares aplicables a los PSAV con sus usuarios. Lo cual, por otra parte, responde precisamente a la naturaleza distinguida que tienen los Activos Virtuales de los instrumentos nancieros tradicionales, pues, no pueden ser exigidas las mismas obligaciones que ostentan las entidades nancieras tradicionales con respecto a los inversionistas que al relacionamiento de los PSAV con los usuarios de los Activos Virtuales.\n\n## c. Consideraciones tributarias del Proyecto de Ley\n\nUno de los aspectos más relevantes del Proyecto de Ley radica en su contribución a la formalización tributaria de las actividades relacionadas con Activos Virtuales en Colombia. Si bien estos activos ya son objeto de reconocimiento como bienes intangibles por parte de la DIAN, aún persisten zonas grises en su tratamiento scal, especialmente en relación con el cumplimiento de deberes formales y sustanciales por parte de los actores que prestan servicios de custodia, intercambio, comercialización o administración de estos activos. El Proyecto de Ley contribuye a cerrar estas brechas al establecer mecanismos que facilitan la trazabilidad de operaciones y la identicación de los sujetos que intervienen en este mercado.\n\nAl respecto, el artículo 16 del Proyecto de Ley dispone que '[l] as actividades, operaciones y servicios que involucren activos virtuales, deben ser declaradas de acuerdo con las disposiciones tributarias vigentes que resulten aplicables (...)'. Esta disposición es razonable y oportuna en la medida en que, en su estado actual, el régimen tributario en Colombia no cuenta con un marco normativo integral que contemple las particularidades de estos activos, como su alta volatilidad, descentralización, y diversidad de usos.\n\nDicha necesidad normativa ha sido manejada por la DIAN a través de la aclaración que el régimen aplicable a algunos de los Activos Digitales consiste en: (i) sujetarlos al tratamiento de activos intangibles o inmateriales susceptibles de ser valorados; (ii) considerarlos como parte del patrimonio del contribuyente; y (iii) que pueden conducir a la obtención de ingresos. En cualquier caso, la DIAN dispone que los Activos DIgitales deben ser esgrimidos en la declaración de renta del contribuyente y, en línea con lo establecido en el Proyecto de Ley, la propuesta normativa es que '(...) el régimen tributario del Activo Virtual será el mismo del activo que lo respalda ' enfocándose en una alternativa valiosa de cara al debido tratamiento scal que se le debe brindar al Activo Virtual.\n\nA su vez, la inclusión de los PSAV en un registro administrado por la SS permitiría a la DIAN contar con información estructurada y estandarizada sobre los actores del ecosistema. Este control. En efecto, el Capítulo X de la Circular Externa 100-000008 expedida el 12 de julio de 2022 (en adelante 'Circular Básica Jurídica') establece el marco normativo aplicable al Sistema de Autocontrol y Gestión del Riesgo Integral de LA/FT (en adelante 'SAGRILAFT'), el cual es exigible a sociedades vigiladas que cumplan determinados umbrales de ingresos, activos o desarrollen actividades catalogadas como de alto riesgo.\n\nDe esta forma, el Capítulo X de la Circular Básica Jurídica contempla expresamente que los sujetos obligados deben adoptar medidas proporcionales al riesgo que representa su actividad económica, lo que signica que no existe una exigencia homogénea o generalizada para las entidades bajo la inspección, vigilancia y control de la SS, sino una arquitectura normativa que permite diferenciar entre sectores y niveles de exposición. Este enfoque regulatorio resulta adecuado para los PSAV, en tanto permite imponer obligaciones razonables para las actividades que les son permitidas 10 .\n\nPor otra parte, resulta necesario resaltar que la SS ya ha examinado la procedencia de los Activos Digitales en materia societaria en Colombia. Al respecto, si bien resaltó que, aunque los Activos Digitales no son considerados como moneda de curso legal, valores ni un producto nanciero tradicional, su comercialización y utilización no está prohibida en Colombia para las sociedades comerciales 11 .\n\nDe esta forma, la SS ha entendido que, a partir de esta autorización general y consideración sobre los potenciales riesgos para los Activos Digitales, las sociedades comerciales pueden incluir dentro de su objeto social actividades que se relacionen con Activos Digitales; no obstante, dicha actividad deberá cumplir con los estándares legales y jurisprudenciales relacionados con la administración y gestión del riesgo. Por otro lado, los Activos Digitales también son procedentes como aportes en especie de un socio al capital social siempre y cuando: (i) se cumplan con los criterios de reconocimiento de inventarios o como un bien intangible 12 ; (ii) se dé cabal cumplimiento a las normas que regulan el aporte en especie 13 ; y (iii) los socios aprueben de manera previa el avalúo del Activo Digital.\n\nA través de lo presentado anteriormente, se puede concluir que, dentro de las autoridades regulatorias actuales, la SS ha concebido una aproximación coherente con la tendencia al tratamiento regulatorio internacional a los Activos Digitales en materia societaria. Incluso, es justamente este motivo el que sustenta que el Registro de Proveedores de Servicios con Activos Virtuales sea asignado a su cargo y que, como es establecido en la Circular Básica Jurídica y normas complementarias, los PSAV Obligados 14 deban remitir sus estados nancieros a n de cada ejercicio social entre la documentación restante que sea exigida por la SS.\n\n10 Artículo 9 del Proyecto de Ley 510, 'por la cual se regulan los Proveedores de Servicios de Activos Virtuales (PSAV) y se dictan otras disposiciones'.\n\n11 Superintendencia de Sociedades, Ocio 100-237890 del 14 de diciembre de 2020, Disponible en: https://www.ctcp.gov.co/CMSPages/GetFile.aspx?guid=0c717294-e5d7-4b64-ba57-abd5f317c608\n\n12 Considerando que, según se ha expuesto en el presente Concepto, los Activos Digitales son considerados como bienes intangibles susceptibles de ser valorados, según lo descrito en los artículos 653, 664 y 665 del Código Civil.\n\n13 Artículos 122 y siguientes del Código de Comercio.\n\n14 Según lo denido en el literal d) del artículo 6 del Proyecto de Ley 510, 'por la cual se regulan los Proveedores de Servicios de Activos Virtuales (PSAV) y se dictan otras disposiciones'.\n\ninstrumento de información facilitaría el cruce de datos para efectos de scalización, en línea con el principio de eciencia tributaria previsto en el artículo 363 de la Constitución Política. También permitiría combatir la evasión y promover la equidad horizontal en la imposición, evitando que actividades lucrativas relacionadas con activos digitales operen al margen del sistema tributario\n\nFinalmente, desde una perspectiva de política pública, el Proyecto contribuye a armonizar la estrategia nacional de lucha contra la evasión scal con la necesidad de adaptar el sistema impositivo a los retos de la economía digital. La implementación de un régimen tributario especíco para Activos Virtuales, complementado con obligaciones de reporte y debida diligencia por parte de los PSAV, es una medida coherente con los lineamientos internacionales. Por tanto, el Proyecto de Ley se inscribe en una lógica de modernización institucional que fortalece la capacidad del Estado para recaudar de forma justa, eciente y basada en datos\n\n## 2. Consideraciones Internacionales\n\n## a. Alineación del Proyecto de Ley con las recomendaciones de GAFI\n\nEl Proyecto de Ley evidencia un alineamiento claro y consistente con la Recomendación 15 del Grupo de Acción Financiera Internacional (en adelante 'GAFI'), la cual establece la necesidad de regular, supervisar y monitorear a los PSAV con el n de mitigar los riesgos asociados al LA/FT en el desarrollo de sus actividades. Esta obligación ha sido reforzada en las notas interpretativas y guías técnicas del GAFI, adoptadas desde 2019, y encuentra una concreción efectiva en el articulado contenido en el Proyecto de Ley.\n\nEn particular, los artículos 8 y 9 del Proyecto materializan dicho alineamiento. Por una parte, la creación del Registro de PSAV permite contar con una fuente ocial, pública y estandarizada que recopile información esencial sobre las personas naturales y jurídicas que prestan servicios con activos virtuales en Colombia. Este instrumento contribuye a la transparencia del mercado y permite el acceso interinstitucional a información relevante, conforme a las recomendaciones del GAFI sobre mecanismos de conocimiento del sector y facilitación de cooperación entre autoridades.\n\nPor otra parte, las obligaciones impuestas a los PSAV en el artículo 9, especialmente aquellas relacionadas con la identicación del cliente, la gestión del riesgo, el reporte de operaciones inusuales o sospechosas y la conservación de la información, son plenamente coherentes con los estándares vigentes en Colombia y a nivel internacional. Cabe resaltar que la Resolución 314 de 2021, expedida por la Unidad de Información y Análisis Financiero (en adelante 'UIAF'), ya incorpora estos deberes bajo el principio de proporcionalidad y en cumplimiento del marco técnico dispuesto por GAFI. De este modo, el Proyecto de Ley fortalece y eleva a rango legal obligaciones que actualmente reposan en normas de menor jerarquía.\n\nAdicionalmente, la reglamentación propuesta promueve un diseño institucional que permita la colaboración de la industria y las autoridades competentes, en tanto faculta la circulación\n\nG\n\naceta del conGreso\n\n1483\n\nJueves, 21 de agosto de 2025\n\nde información entre la UIAF, la DIAN y la Superintendencia de Sociedades, conforme a sus técnicos contenidos en las guías operativas del GAFI y refuerza la trazabilidad de las operaciones vinculadas a activos virtuales, sin necesidad de sobrerregular o restringir injusticadamente colombiano para prevenir y su jurídica y conanza institucional a los actores responsables del mercado de activos virtuales.\n\ncompetencias. Esta arquitectura de intercambio se ajusta a los lineamientos el ecosistema. El Proyecto de Ley, por tanto, garantiza que Colombia cumpla con los estándares de la Recomendación 15 y sus desarrollos técnicos, sin incurrir en distorsiones regulatorias ni frenar la innovación. Así pues el Proyecto de Ley propone una regulación basada en riesgos, diferenciada y funcional, compatible con las mejores prácticas internacionales y con el principio de libertad económica consagrado en la Constitución Política 15 . Este alineamiento no solo mejora la capacidad del Estado detectar actividades ilícitas en el ecosistema digital, sino que también fortalece posicionamiento frente a futuras evaluaciones del GAFI, brindando seguridad\n\n- b. Experiencias internacionales relevantes frente a regulación de Activos Virtuales\n\nDiversas jurisdicciones en América Latina con ordenamientos jurídicos similares al colombiano, han avanzado en el desarrollo de marcos regulatorios enfocados en la incorporación formal de los Activos Virtuales y los PSAV. Estos avances normativos, permiten identicar elementos regulatorios útiles que permiten obtener un panorama regional sobre el contenido del Proyecto de Ley en comparación con Brasil, Argentina y Estados Unidos.\n\n## i. Brasil\n\nEl 21 de diciembre de 2022 en Brasil se expidió la Ley No. 14.478 con el objetivo de establecer el marco regulatorio sobre la prestación de servicios de activos virtuales y la operación de proveedores de servicios de activos virtuales en el país. La expedición de esta norma supuso un considerable avance regulatorio en el manejo de los activos virtuales en Brasil, debido a que se abordaron consideraciones penales, de prevención de LA/FT y de protección al consumidor en la comercialización de activos virtuales. No obstante a lo anterior, como primera medida, conviene mencionar la denición legal dada a los activos virtuales. Pues, a efectos de la Ley 14.478 se considera que un activo virtual corresponde a: ' la representación digital de un valor que pueda ser objeto de comercio o transferencia por medios electrónicos y utilizada para realizar pagos o con nes de inversión, sin incluir: I. Moneda nacional y monedas extranjeras;\n\n15\n\nArtículo 333 de la Constitución Política.\n\n## ii. Estados Unidos\n\nEl 17 de julio de 2025 fue aprobada en el Congreso de los Estados Unidos la Guiding and Establishing Innovation for U.S. Stablecoins Act orientada a fortalecer la supervisión y transparencia sobre los proveedores de servicios de activos digitales. Uno de los pilares centrales del GENIUS Act es la creación de un registro público obligatorio para los proveedores de servicios de activos digitales dentro de los Estados Unidos, el cual sería administrado por una entidad de carácter federal que, en caso de presentar información falsa, será sujeto a sanciones penales. Como punto adicional, el GENIUS Act establece que los activos virtuales como ' cualquier representación digital de valor contenida en registro con seguridad criptográca ' 18 sin que sean considerados como productos nancieros ni los proveedores de servicios virtuales sujetos a la regulación propia de una entidad nanciera. Por el contrario, el GENIUS Act establece determinadas condiciones de capital, liquidez y administración de riesgo para los proveedores de servicios de activos virtuales en el desarrollo de su operación. Entre otras condiciones, estos requisitos se enfocan en: (i) determinar condiciones de capital sucientes para que los proveedores puedan asegurar el pago de los stablecoins expedidos y los fondos requeridos para su operación habitual; (ii) normas apropiadas para la gestión de la liquidez necesaria para garantizar la integridad nanciera del proveedor y su capacidad de pago de obligaciones sustraídas con los inversionistas y otros terceros; y (iii) estándares de gestión de riesgo operacional, de LA/FT y de la tecnología de la información 19 20 . Según lo establecido anteriormente, el enfoque propuesto en el GENIUS Act constituye un referente normativo relevante y aplicable al contexto colombiano, al establecer mecanismos regulatorios que no obstaculizan la innovación ni imponen requisitos desproporcionados a los PSAV, pero que permiten a las autoridades contar con herramientas sucientes para prevenir delitos asociados a LA/FT. La incorporación de elementos similares contenidos en el Proyecto de Ley ratica la validez de su diseño institucional y refuerza la alineación de\n\nColombia con las mejores prácticas regulatorias internacionales.\n\n## iii. Argentina\n\nA través de la Ley No. 27.739 del 15 de marzo de 2024 fue incorporada dentro de la regulación argentina la denición de activo virtual y de proveedor de servicios de activos virtuales . La primera, hace referencia a ' la representación digital de valor que se puede comercializar y/o transferir digitalmente y utilizar para pagos o inversiones ' 21 destacando que en ningún caso, un activo virtual será la moneda legal en curso argentina ni extranjera.\n\n18\n\nSección\n\n2\n\ndel\n\nGENIUS\n\nAct expedida\n\npor el\n\nCongreso https://www.congress.gov/bill/119th-congress/senate-bill/394/text\n\n19\n\nSección\n\n4\n\ndel\n\nGENIUS\n\nAct expedido\n\npor el\n\nCongreso https://www.congress.gov/bill/119th-congress/senate-bill/394/text\n\n20\n\nConviene mencionar\n\nque si bien se incluye el cumplimiento del de\n\nlos de\n\nlos\n\nBank Secrecy Act\n\nEstados\n\nUnidos.\n\nDisponible en:\n\nEstados\n\nUnidos.\n\nDisponible en:\n\ndentro del marco regulatorio de los proveedores de servicios de activos virtuales en la sección resaltada del GENIUS Act, esta norma corresponde a disposiciones\n\nasociadas a la prevención de LA/FT como estándar de reportería para entidades nancieras estadounidenses.\n\n21\n\nArtículo\n\n4°\n\nbis de\n\nla\n\nLey\n\n27.739\n\ndel\n\n15\n\nhttps://www.boletinocial.gob.ar/detalleAviso/primera/304764/20240315\n\nde marzo\n\nde\n\n2024.\n\nDisponible en:\n\nII. Moneda electrónica, en los términos de la Ley nº 12.865, de 9 de octubre de 2013; III. Instrumentos que proporcionen a su titular acceso a productos o servicios especícos o a benecios derivados de estos productos o servicios, tales como puntos y recompensas de programas de delización; y IV. Representaciones de activos cuya emisión, registro, negociación o liquidación esté prevista por ley o reglamento, como valores y activos nancieros. ' 16 La denición de activo virtual utilizada en la legislación brasileña es coherente con la aproximación dada por el Banco de la República, las Superintendencias de Sociedades y Financiera en la medida en que no son considerados productos nancieros y, en este sentido, se permite comercialización sin que el proveedor de servicios sea una entidad nanciera. Como punto adicional, conviene resaltar las implicaciones penales que fueron impuestas por el artículo 12 de la Ley No.14.478 con el propósito de modicar las consecuencias penales cuando ocurran delitos de blanqueo de capitales a través del uso de activos virtuales. Para el caso brasileño, se incrementarán a dos tercios (2/3) la duración de la pena; reforzando así el enfoque punitivo brindado por la Ley frente al uso indebido de tecnologías emergentes en esquemas de LA/FT. En desarrollo de lo anterior, la autoridad designada para regular y supervisar la actividad de los proveedores de servicios de activos virtuales fue el Banco Central de Brasil, el cual, en desarrollo de sus funciones, no impuso un régimen prudencial asimilando a los proveedores de servicios con entidades nancieras tradicionales. Por el contrario, enfocó su intervención en garantizar estándares mínimos para el desarrollo de la competencia en la creciente industria 17 . El modelo brasileño ha sido reconocido por su equilibrio entre innovación y protección. En particular, la ley permite la actuación de PSAV sin requerirles la licencia propia de una entidad nanciera, lo que guarda sintonía con el enfoque del Proyecto de Ley, que asigna la supervisión a la Superintendencia de Sociedades y no a la Superintendencia Financiera. Además, el Proyecto de Ley, al igual que el brasileño, establece la obligación de inscripción en un registro público de PSAV, promoviendo la transparencia sin imponer requisitos desproporcionados de capital, liquidez o solvencia, más propios de entidades del sistema nanciero. Incluso, conviene reiterar que la Resolución 314 de 2021 expedida por la UIAF precisamente contiene los lineamientos requeridos para la reportería de operaciones sospechosas en línea con la Recomendación 15 de GAFI.\n\n<!-- image -->\n\nDe esta denición, se rearma el supuesto en virtud del cual, se distancia la concepción de producto nanciero a un activo virtual. Por el contrario, se establecen diversos casos de uso para esta nueva tipología de activo, tales como la comercialización, su transferencia digital (directamente asociada con su naturaleza) y su aceptación como medio para cumplir con pagos o inversiones. En concreto, la aproximación argentina es coherente con las posturas esgrimidas por las Superintendencias Financiera y de Sociedades y la doctrina que al respecto ha expedido la Junta Directiva del Banco de la República. Por su parte, se entiende que un proveedor de servicios de activos virtuales corresponde a: ' cualquier persona humana o jurídica que, como negocio, realiza una o más de las siguientes actividades u operaciones para o en nombre de otra persona humana o jurídica: i. Intercambio entre activos virtuales y monedas de curso legal (monedas duciarias); ii. Intercambio entre una (1) o más formas de activos virtuales; iii. Transferencia de activos virtuales; iv. Custodia y/o administración de activos virtuales o instrumentos que permitan el control sobre los mismos; y v. Participación y provisión de servicios nancieros relacionados con la oferta de un emisor y/o venta de un activo virtual. ' 22 De la denición mencionada anteriormente, es claro que, según la legislación argentina, los proveedores de servicios de activos virtuales denotan determinadas operaciones que se comparten con lo establecido en el Proyecto de Ley, pues, ambas disposiciones permiten tanto la custodia y/o administración de activos virtuales, como su transferencia o intercambio entre otras operaciones. Por su parte, a través de la Resolución General 1058 del 12 de marzo de 2025, la Comisión Nacional de Valores argentina expidió la regulación pertinente al Registro de PSAV para la validación de las operaciones permitidas para los proveedores de servicios de activos virtuales. En concreto, se establecen requisitos de publicidad para los proveedores obligados a vincularse al Registro de PSAV y la documentación que les será exigida para el efecto. 23 Como se ha podido entrever, las iniciativas normativas examinadas separan conceptualmente la denición de activo virtual de lo concebido para un producto nanciero, pues, la naturaleza del activo virtual se relaciona más con el ámbito comercial que con la regulación prudencial establecida para las entidades pertenecientes al sistema nanciero.\n\n22\n\n23\n\nIdem.\n\nArtículo\n\n5\n\ny\n\n6\n\nde la\n\nResolución\n\n1058\n\ndel\n\n12\n\nhttps://www.boletinocial.gob.ar/detalleAviso/primera/322539/20250314\n\nde marzo\n\nde\n\n2025.\n\nDisponible en:\n\nEn otras palabras, las jurisdicciones presentadas incorporan una nueva tipología de activo, denominado 'activo virtual' antes de relacionarlo directamente con los productos nancieros.\n\nEsto permite dilucidar discusiones que se han presentado en el marco del Proyecto de Ley por parte de diversos actores que pretenden asociar la naturaleza de los Activos Virtuales según lo contemplado en el Proyecto de Ley con disposiciones que no le son aplicables. Así, las experiencias regulatorias de Brasil, Estados Unidos y Argentina demuestran que existe una tendencia convergente en el diseño de marcos normativos para los activos virtuales y los proveedores de servicios de activos virtuales novedosas sin asimilar estas guras al régimen de entidades nancieras tradicionales.\n\nDe esta forma, el Proyecto de Ley recoge con acierto las mejores prácticas internacionales al establecer obligaciones de registro, divulgación de información relevante y prevención de riesgos asociados al LA/FT, asignando la titularidad del registro a la SS. Esta aproximación permite garantizar la debida trazabilidad e integridad del ecosistema de los Activos Virtuales y los PSAV sin limitar el desarrollo de su innovación ni la imposición de barreras de entrada injusticadas, alineando a Colombia con los estándares internacionales más destacados y facilitando su integración en el debate global sobre regulación de Activos Digitales.\n\nDesde la Asociación reiteramos nuestro compromiso con el desarrollo de la industria de los Activos Digitales en Colombia y quedamos atentos a contribuir con el proceso legislativo en todas las etapas que sean necesarias.\n\nAtentamente,\n\n<!-- image -->\n\nGabriel Santos García Presidente Ejecutivo Colombia Fintech\n\n## C O N T E N I D O\n\nGaceta número 1483 - Jueves, 21 de agosto de 2025\n\n## CÁMARA DE REPRESENTANTES\n\n## PROYECTOS DE LEY\n\nPágs.\n\nProyecto de Ley número 092 de 2025 Cámara, por medio de  la  cual  se  reconoce  el  stunt  como  disciplina  deportiva en Colombia y se dictan otras disposiciones .............\n\n1\n\n## CARTAS DE ADHESIÓN\n\n- Carta de adhesión al proyecto de ley número 041 de 2025  Cámara,  Honorable  Representante  Karen Astrith  Manrique  Olarte,  por  medio  de  la  cual  se permite  a  la  Dirección  de  Impuestos  y  Aduanas Nacionales  (DIAN)  transferir  maquinaria  amarilla y verde incautada a los municipios PEDT y Zomac, y se dictan otras disposiciones.  ..................................\n- Carta de adhesión al proyecto de ley número 047 de 2025  Cámara,  Honorable  Representante  Carolina Giraldo  Botero,  por  medio  de  la  cual  se  regula la  creación,  establecimiento,  mantenimiento, manejo, rehabilitación, restauración y recuperación ecológica  y  participativa  de  los  bosques  urbanos y  periurbanos  en  Colombia,  y  se  dictan  otras disposiciones. ............................................................\n- Carta de adhesión al proyecto de ley número 072 de 2025  Cámara,  Honorable  Representante  Karen Astrith  Manrique  Olarte,  por  medio  de  la  cual  se autoriza  a  la  asamblea  departamental  de  Arauca para  emitir  la  estampilla  Pro-salud  departamental y  se  establecen  disposiciones  para  su  destinación, administración y control.  ...........................................\n\n## CARTAS DE COMENTARIOS\n\n- Carta de comentarios Ministerio de Hacienda y Crédito Público al texto de ponencia propuesto para segundo debate proyecto de ley número 006 de 2024 Cámara, por medio del cual se modifica el artículo 19-4 del Estatuto Tributario.  ....................................................\n- Carta  de  comentarios  Colombia  Fintech  proyecto de  ley  número  510    de  2025  Cámara,  por  el cual  se  regulan  los  Proveedores  de  Servicios con  Activos  Virtuales  (PSAV)  y  se  dictan  otras disposiciones. ............................................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n8\n\n8\n\n9\n\n9\n\n11"
}