{
  "id": "039",
  "corporacion": "Camara",
  "numeroGaceta": "1482",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1482\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA\n\nwww.imprenta.gov.co\n\nBogotá, D. C., jueves, 21 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  10  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## T E X T O S   D E   P L E N A R I A\n\n## TEXTO DEFINITIVO PLENARIA CÁMARA AL PROYECTO DE LEY NÚMERO 078 DE 2024 CÁMARA\n\npor el cual se declara Patrimonio Nacional Inmaterial la Loa de los Santos Reyes Magos del municipio de Baranoa, departamento de Atlántico, y se dictan otras disposiciones.\n\n## El Congreso de Colombia, DECRETA:\n\nArtículo  1°. Declárese,  reconózcase  y  exáltese como Patrimonio Nacional Inmaterial la Loa de los Santos Reyes Magos del municipio de Baranoa en el departamento del Atlántico.\n\nArtículo 2°. El Gobierno nacional en cabeza del Ministerio de las Culturas, los Artes y los Saberes, en  coordinación  con  el  departamento  del Atlántico y  el  municipio  de  Baranoa,  contribuirán  con  la salvaguardia,  la  preservación,  fomento,  promoción, protección,  divulgación,  desarrollo  y  sostenibilidad de la tradicional Loa de los Santos Reyes Magos de Baranoa,  como  la  más  antigua  tradición  escénica popular  religiosa  del  departamento  del  Atlántico  y el  caribe  colombiano,  y  asesorarán  su  postulación a  la  Lista  Representativa  de  Patrimonio  Cultural Inmaterial en los ámbitos correspondientes, así como fomentar  la  implementación  del  Plan  Especial  de Salvaguardia adoptado en el ámbito departamental, en  cumplimiento  de  lo  establecido  en  la  Ley  1185 de 2008, el Decreto número 1080 de 2015, Decreto número 2358 de 2019.\n\nArtículo  3°. Autorícese  al  Gobierno  nacional para que a partir de la vigencia de la presente Ley y de conformidad con los artículos 334, 339 y 341 de la  Constitución Política  efectúe  las  asignaciones presupuéstales  en  la  cuantía  necesaria,  para  que sean  incorporadas  en  las  leyes  de  presupuesto,  ley de  apropiaciones  y  Plan  Nacional  de  Desarrollo los  recursos  requeridos  para  dar  cumplimiento  a  la presente ley.\n\nArtículo  4°. El  Gobierno  nacional  impulsará y  apoyará  ante  otras  entidades  públicas  o  privadas, nacionales e internacionales, la obtención de recursos económicos adicionales o complementarios a  las  adiciones  presupuestales  destinadas  para  la divulgación  y  promoción  de  la  Loa  de  los  Santos Reyes Magos.\n\nArtículo 5°. Autorícese al Ministerio de Educación para que en coordinación con el departamento del  Atlántico  y  al  municipio  de  Baranoa  para  que generen acciones y estrategias que permitan fomentar la  gestión  y  transmisión  de  los  conocimientos  y prácticas tradicionales relacionadas con la Loa de los Santos Reyes Magos de Baranoa y para hacer llegar estas a las instituciones educativas del municipio, a fin de favorecer la trasmisión de los saberes, el relevo generacional  y  garantizar  la  permanencia  de  esta manifestación cultural.\n\nArtículo Nuevo . Autorícese al Gobierno nacional a  incorporar  los  recursos  necesarios  para  que  se financie la creación de un producto audiovisual que divulgue la tradicional de la Loa de los Santos Reyes Magos de Baranoa,  como  la  más  antigua  tradición escénica popular religiosa del departamento  del Atlántico y el caribe colombiano.\n\nParágrafo  primero. Dicha  pieza audiovisual podrá ser transmitida por alguno de los canales del Sistema de Medios Públicos, y a través de sus canales digitales.\n\nParágrafo segundo. Las partidas presupuestales que trata el presente artículo no afectarán las transferencias de ley, ni las apropiaciones presupuestales que anualmente, el Fondo Único de Tecnologías de la Información y las Comunicaciones\n\ndebe  girar  a  los  operadores  y  cuya  destinación específica  es  el  fortalecimiento  de  la  televisión pública.\n\nArtículo 6°. La presente ley rige a partir de su publicación.\n\n<!-- image -->\n\ngtude\n\nSaLnuule\n\nLUISCARLOSOCHOATOBON\n\nDORINAHERNANDEZPALOMINO\n\nCoordinadorPonente\n\nPonente\n\nBogotá, D. C., agosto 14 de 2025.\n\n<!-- image -->\n\nEn  Sesión  Plenaria  Ordinaria  del  29  de  julio de  2025,  fue  aprobado  en  Segundo  Debate,  con modificaciones, el Texto Definitivo del Proyecto de Ley número 078 de 2024 Cámara, por el cual se declara Patrimonio Nacional Inmaterial la Loa de los Santos Reyes Magos del municipio de Baranoa, departamento de Atlántico, y se dictan otras disposiciones . Esto con el fin, que el citado proyecto siga su curso legal y reglamentario, de conformidad con lo establecido en el artículo 183 de la Ley 5ª de 1992.\n\nLo  anterior,  según  consta  en  Acta  de  Sesión Plenaria Ordinaria número 260 de julio 29 de 2025, previo su anuncio en Sesión Plenaria Ordinaria del 22 de julio de 2025, correspondiente al Acta número 259.\n\n<!-- image -->\n\n* * *\n\nTEXTO DEFINITIVO PLENARIA CÁMARA AL PROYECTO DE LEY NÚMERO 095 DE 2024 CÁMARA\n\npor medio de la cual se reconoce el Caballo Criollo Colombiano como Patrimonio Cultural de la Nación y se dictan otras disposiciones.\n\n## El Congreso de Colombia,\n\n## DECRETA:\n\nArtículo 1º. Objeto de la ley . La presente ley tiene como objeto declarar al Caballo Criollo Colombiano como Patrimonio Cultural y Patrimonio Genético de la Nación, exaltando su autenticidad y su presencia arraigada tanto en Colombia como en las regiones limítrofes,  con  el  fin  de  destacar  su  significativa existencia, preservar su valiosa genética y asegurar su protección en las regiones colombianas.\n\nArtículo 2º. Declaratoria . La Nación a través  del  Ministerio  de Agricultura  y  Desarrollo Rural, Instituto Colombiano Agropecuario (ICA), Agrosavia  y  el  Ministerio  de  Cultura,  las Artes y los Saberes, contribuirán al  fomento, promoción, protección, conservación, divulgación, investigación,  desarrollo  y  financiación  de  los valores  genéticos  y  culturales  que  se  originen alrededor del Caballo Criollo Colombiano.\n\nFacúltese al Ministerio de las Culturas, las Artes y los Saberes, en coordinación con las comunidades, criadores,  gremios  equinos  y  demás  actores  del sector, podrá vincularse en el proceso para iniciar la inclusión del Caballo Criollo Colombiano como bien de interés cultural del ámbito nacional, conforme a lo establecido en la Ley 1185 de 2008. Una vez declarado como tal, se podrá estructurar el respectivo Plan Especial de Manejo y Protección (PEMP), de acuerdo con la normativa vigente.\n\n## Artículo 3°. ELIMINADO . Artículo 4°. ELIMINADO.\n\nArtículo  5°. Autorícese  al  Gobierno  nacional para que, a través del Ministerio de Agricultura y Desarrollo Rural y del Ministerio de las Culturas, las  artes  y  los  saberes,  contribuyan  al  fomento, promoción protección, conservación, divulgación, desarrollo y financiación de las disposiciones contenidas en la presente ley.\n\nArtículo  Nuevo .  El  Ministerio  de Agricultura y Desarrollo Rural en coordinación con Ministerio de la Cultura, las Artes y los Saberes, promoverán programas de capacitación, especialmente en zonas rurales, sobre la importancia genética, cultural y económica de la raza del Caballo Criollo Colombiano,  dirigidos  a  criadores,  ganaderos  y comunidades locales.\n\nArtículo  6°. Vigencia . La  presente  ley  rige  a partir de la fecha de su sanción y promulgación.\n\nHAIVERRINCONGUTHERREZ CoordinadorPonente\n\nGERSONLISIMACOMONTANOARIZALA Ponehte\n\nBogotá, D. C., agosto 14 de 2025.\n\n<!-- image -->\n\nEn  Sesión  Plenaria  Ordinaria  del  4  de  agosto de  2025,  fue  aprobado  en  Segundo  Debate,  con modificaciones, el Texto Definitivo del Proyecto de Ley número 095 de 2024 Cámara, por medio de la cual se reconoce el Caballo Criollo Colombiano como Patrimonio Cultural de la Nación y se dictan otras disposiciones .  Esto con el fin, que el citado proyecto  siga  su  curso  legal  y  reglamentario,  de conformidad con lo establecido en el artículo 183 de la Ley 5ª de 1992.\n\nLo  anterior,  según  consta  en  Acta  de  Sesión Plenaria Ordinaria número 262 de agosto 4 de 2025, previo  su  anuncio  en  Sesión  Plenaria  Ordinaria del  30  de  julio  de  2025,  correspondiente  al Acta número 261.\n\n<!-- image -->\n\n* * *\n\n## TEXTO DEFINITIVO PLENARIA CÁMARA AL PROYECTO DE LEY NÚMERO 164 DE 2024 CÁMARA\n\npor medio de la cual se fortalecen los canales universitarios.\n\n## El Congreso de Colombia, DECRETA:\n\nArtículo  1°. Objeto . El  objeto  de  la  presente ley es establecer las disposiciones necesarias para el fortalecimiento y desarrollo de los canales universitarios, con el fin de promover la educación, la  cultura  y  la  investigación  a  través  de  medios audiovisuales y/o digitales. Esta ley busca dotar a los  canales  universitarios  de  recursos  y  un  marco regulatorio  adecuado  de  acuerdo  a  los  diferentes enfoques  diferenciales  que  permita  la  difusión  de contenidos académicos y culturales, facilitando así  el  acceso  al  conocimiento  y  fomentando  la participación activa de la comunidad educativa y la sociedad en general.\n\nArtículo  2°. Definiciones . Para  efectos  de  la presente  ley  se  tendrán  en  cuenta  las  siguientes definiciones.\n\n1. Canales  universitarios: Aquellos  canales digitales,  satelitales  y  de  contenidos  audiovisuales pertenecientes  a  las  Instituciones  de  Educación Superior (IES), registrados ante el Ministerio de  Educación  Nacional,  y  sin  fines  de  lucro.  Su propósito no podrá ser el ánimo de lucro.\n2. Laboratorios de comunicación universitaria: Unidades adscritas a las IES, destinadas a la producción de contenidos audiovisuales y digitales con fines educativos, investigativos y culturales.\n3. Artículo 3°. Naturaleza de los canales universitarios. Los  canales  digitales,  satelitales  y de  contenidos  audiovisuales  pertenecientes  a  las instituciones  educativas  de  Educación  Superior, públicas o privadas, que celebren convenios pertinentes,  serán  de  utilidad  pública,  entendiendo el  objeto  y  desarrollo  de  su  actividad  como  un beneficio educativo al interés colectivo. Esta declaratoria  permitirá  priorizar  apoyos  técnicos, recursos  públicos  y  medidas  de  protección  para garantizar su operación continua.\n\nArtículo 4°. Autorícese al Ministerio de Tecnologías de la Información y las Comunicaciones de Colombia, al Ministerio de Ciencia, Tecnología e Innovación, al Ministerio de Educación Nacional y al Ministerio de las Culturas, las Artes y los Saberes. Para suscribir convenios interinstitucionales con canales universitarios sin ánimo de lucro.\n\nParágrafo .  El  Gobierno  nacional  a  través  de los ministerios descritos en el presente artículo podrá concurrir en la financiación a los laboratorios de  comunicaciones  de  Educación  Superior  con  el propósito  de  adelantar  proyectos  de  producción  y circulación de contenidos, formación, investigación y fomento en beneficio de toda la comunidad estudiantil y de los Pueblos Indígenas y Comunidades Negras, Afrocolombianas, Raizales y Palanqueras.\n\nArtículo  5°. El  uno  por  ciento  (1%)  de  los presupuestos publicitarios, de comunicación, promoción  y  divulgación  anuales  de  las  entidades nacionales, los organismos descentralizados del nivel  nacional  y  de  todas  las  entidades  territoriales contempladas  en  el  artículo  68  de  la  Ley  489  de 1998, se destinará, para distribuirlo equitativamente entre medios audiovisuales y/o digitales formalmente constituidos y los canales universitarios sin ánimo de lucro.\n\nPara  la  asignación  de  recursos  en  el  desarrollo de los medios universitarios, se garantizará un enfoque diferencial  y  étnico-racial,  asegurando  que las inversiones y apoyos económicos promuevan la inclusión y la representación de diversas expresiones y  comunidades  culturales.  Este  criterio  permitirá fortalecer espacios de comunicación que visibilicen las realidades, saberes y expresiones culturales de grupos étnicos y poblaciones históricamente marginadas, fomentando una distribución equitativa de  los  recursos  y  el  acceso  a  medios  universitarios diversos y plurales.\n\nArtículo 6°. Modifíquese numeral 21 del artículo 35 de la Ley 1341 de 2009, el cual quedará así:\n\n- Artículo  35. Funciones  del  Fondo  Único  de Tecnologías  de  la  Información  y  las  Comunicaciones. El  Fondo  de  Tecnologías  de  la  Información  y  las Comunicaciones tendrá las siguientes funciones:\n21. El Fondo Único de Tecnologías de la Información  y  las  Comunicaciones  podrá  aportar recursos  al  fortalecimiento  y  capitalización  de  los canales públicos de televisión y canales universitarios sin ánimo de lucro.\n\nArtículo 7°. Adiciónese el numeral 24 al artículo 35 de la Ley 1341 de 2009, el cual quedará así:\n\n- Artículo  35. Funciones  del  Fondo  Único  de Tecnologías  de  la  Información  y  las  Comunicaciones. El  Fondo  de  Tecnologías  de  la  Información  y  las Comunicaciones tendrá las siguientes funciones:\n24. El Fondo Único de Tecnologías de la Información  y  las  Comunicaciones  podrá  suscribir convenios  y  aportar  recursos  destinados  a  generar contenidos en el marco de promoción educativa de\n\nciencia y tecnología con canales públicos de televisión y canales universitarios sin ánimo de lucro.\n\nArtículo 8°. Adiciónese el numeral 3 al artículo 29 de la Ley 1286 de 2009, el cual quedará así:\n\nArtículo 29. Operaciones autorizadas al Fondo Nacional  de  Financiamiento  para  la  Ciencia,  la Tecnología y la Innovación, Fondo Francisco José de  Caldas. Con  los  recursos  del  Fondo  Nacional de Financiamiento para la Ciencia, la Tecnología y la  Innovación,  Fondo  Francisco  José  de  Caldas,  se podrán realizar únicamente las siguientes operaciones en los términos que establezca el Gobierno nacional:\n\n3. Fondo Nacional de Financiamiento para la  Ciencia,  la  Tecnología  y  la  Innovación,  Fondo Francisco  José  de  Caldas  podrá  aportar  recursos al  fortalecimiento  y  capitalización  de  los  canales públicos  de  televisión  y  canales  universitarios  sin ánimo  de  lucro,  para  la  promoción,  divulgación  y producción de contenido, proyectos, y actividades de fomento a la ciencia, tecnología e innovación.\n\nArtículo 9°. Programación a cargo del Estado. Autorícese a RTVC como operador público nacional para que realice convenios con los canales  universitarios  sin  ánimo  de  lucro  para  su fortalecimiento.  La  RTVC,  en  coordinación  con  el Ministerio  de  Educación  Nacional,  establecerá  una estrategia anual de coproducción, transmisión y fortalecimiento técnico para los canales universitarios, incluyendo franjas horarias especí ficas en señal abierta.\n\nArtículo Nuevo. Registro Nacional de Canales Universitarios . Créase  el  Registro  Nacional  de  Canales Universitarios  adscrito  al  Ministerio  de  Educación Nacional, que permitirá identificar, clasificar y hacer seguimiento  a  los  canales  universitarios  activos  en el país, su cobertura, tipo de contenidos y estructura operativa.\n\nArtículo Nuevo . Comité interinstitucional. Créase un comité interinstitucional conformado por  Ministerio  de  Tecnologías  de  la  información  y comunicaciones, Ministerio de Educación Nacional, Ministerio de ciencia, tecnología e innovación, Ministerio de las culturas y los saberes y RTVC, para diseñar e implementar políticas públicas específicas de  desarrollo,  sostenibilidad  y  articulación  de  los canales universitarios.\n\nArtículo Nuevo. Libertad de contenidos y autonomía editorial. Los canales universitarios fortalecerán  sus  contenidos  respetando  el  principio de  libertad  de  expresión,  autonomía  universitaria y  pluralismo  ideológico,  sin  injerencia  indebida  de autoridades públicas o actores privados.\n\nArtículo 10. Vigencia y derogatorias. La presente ley  rige  a  partir  de  su  promulgación  y  deroga  las disposiciones que le sean contrarias.\n\n<!-- image -->\n\nGarchet\n\nYULIETH ANDREA SANCHEZ CARRENO Ponente\n\nBogotá, D. C., julio 18 de 2025.\n\nEn  Sesión  Plenaria  Ordinaria  del  4  de  junio de  2025,  fue  aprobado  en  Segundo  Debate,  con modificaciones, el Texto Definitivo del Proyecto de Ley número 164 de 2024 Cámara, por medio de la cual  se  fortalecen  los  canales  universitarios .  Esto con el fin, que el citado proyecto siga su curso legal y reglamentario, de conformidad con lo establecido en el artículo 183 de la Ley 5ª de 1992.\n\nLo  anterior,  según  consta  en  Acta  de  Sesión Plenaria Ordinaria número 247 de junio 4 de 2025, previo su anuncio en Sesión Plenaria Ordinaria del 3 de junio de 2025, correspondiente al Acta número 246.\n\n<!-- image -->\n\n* * *\n\n## TEXTO DEFINITIVO PLENARIA CÁMARA AL PROYECTO DE LEY NÚMERO 326 DE 2024 CÁMARA\n\npor medio de la cual se rinden honores a la memoria de don Miguel Samper Agudelo, el gran ciudadano, en el bicentenario de su nacimiento y se dictan otras disposiciones.\n\n## El Congreso de Colombia,\n\n## DECRETA:\n\nArtículo 1°. Objeto . La Nación honra la memoria de  don  Miguel  Samper  Agudelo,  al  cumplirse  el bicentenario de su nacimiento, que tuvo lugar el 24 de octubre del año 1825, en el municipio de Guaduas, departamento de Cundinamarca, exaltando su vida y obra como paradigma de probidad en el servicio público y en la empresa privada, destacando sus  virtudes  como  símbolo  de  la  nacionalidad, la  promoción  de  la  cultura,  de  los  valores,  de  la democracia y el cultivo de las letras.\n\nArtículo 2°. A fin de conmemorar las efemérides de que trata el artículo anterior, el Gobierno Nacional y el Congreso de la República, realizarán actos especiales y protocolarios el día 24 de octubre de cada año.\n\nArtículo 3°. Autorícese al Banco de la República, para  emitir  una  especie  monetaria  conmemorativa en  honor  a  la  memoria  de  don  Miguel  Samper Agudelo, El Gran Colombiano, en  el  bicentenario de su nacimiento.\n\nArtículo  4°. Autorícese  al  Gobierno  nacional para  que,  a  través  del  Ministerio  de  las  Culturas, las  Artes  y  los  Saberes  articule  su  gestión  con  la Alcaldía Municipal de Guaduas y diseñen un plan de trabajo dirigido a la publicación de la biografía de don Miguel Samper Agudelo.\n\nArtículo 5°. Para exaltar el legado de don Miguel Samper Agudelo, en concordancia con la Ley 163 de 1959, se autoriza al Gobierno nacional, para que a través del Ministerio de Hacienda y Crédito Público y  el  Ministerio  de  las  Culturas,  las  Artes  y  los Saberes, adquiera un corredor de terreno con anchura de  mínimo  de  diez  metros  (10  m),  desde  la  casa donde se construyó la sede inicial del Colegio IED Miguel Samper, hasta la casa natal de la Mártir de la Independencia, Policarpa Salavarrieta e igualmente las casas aledañas a la casa de la heroína 'La Pola', con el  objeto  de  construir  un  bulevar  cultural  que exalte la grandeza de estos guadueros ilustres que le dieron brillo a la República de Colombia.\n\nArtículo  6°. Autorícese  al  Gobierno  nacional para  que,  a  través  del  Ministerio  de  las  Culturas, las Artes y los Saberes, implemente y desarrolle un plan de conservación y restauración arquitectónica del  centro  histórico  del  municipio  de  Guaduas, departamento de Cundinamarca.\n\nDicho plan se orientará a atender la restauración, cuidado  y  conservación  de  los  siguientes  bienes inmuebles:\n\n- -Casa natal de Don Miguel Samper Agudelo.\n- -Primera sede del Colegio IED Miguel Samper.\n- -Convento de la Soledad.\n- -La Casa Consistorial.\n\n-Casa natal de la heroína Policarpa Salavarrieta\n\nArtículo 7°. El Gobierno nacional, previo estudio  realizado  por  el  Ministerio  de  Educación Nacional, podrá optimizar la planta física del Colegio  IED  Miguel  Samper,  en  el  municipio  de Guaduas Cundinamarca, dotando a dicha institución educativa con equipos modernos acordes con la  calidad  y  condiciones  actuales  de  las  nuevas tendencias educativas.\n\nArtículo  8°. Como  homenaje  a  la  memoria de  don  Miguel  Samper Agudelo,  se  autoriza  a  la Nación  por  medio  del  Ministerio  de  Educación Nacional,  para  reestructurar  las  instalaciones  de la granja  agropecuaria  o  puesto  de  monta del Instituto Educativo Departamental Miguel Samper, y así ofrecer educación agrícola y tecnológica, para preparar a la juventud y facilitar su incorporación al mundo laboral.\n\nArtículo 9°. El  Gobierno nacional, a través del Ministerio  del  Trabajo,  podrá  incluir  las  partidas necesarias  dentro  del  Presupuesto  General  de  la Nación, con el fin de crear el Centro Multisectorial del Servicio Nacional de  Aprendizaje  (SENA) Regional Guaduas.\n\nArtículo  10. El  Gobierno  nacional,  a  través del Ministerio de Tecnologías de la Información y Comunicación (TIC), podrá incluir al municipio de Guaduas, departamento de Cundinamarca, en el plan nacional de conectividad, a través de los proyectos que  se  formulen  conforme  al  Plan  Nacional  de Desarrollo.\n\nArtículo  11. Autorícese  al  Gobierno  nacional, a través del Ministerio de Tecnologías de la Información  y  las  Comunicaciones,  a  realizar  la apropiaciones presupuestales correspondientes y adelantar los estudios de viabilidad para la emisión de una serie filatélica que honre la memoria de don Miguel  Samper  Agudelo  y  que  entrará  a  circular el día que se celebrará su natalicio, con la leyenda 'Don Miguel Samper Agudelo, el Gran Ciudadano' a través del Operador Postal Oficial o Concesionario de Correo, atendiendo los lineamientos y recomendaciones del Consejo Filatélico Nacional.\n\nArtículo 12 . Con ocasión del homenaje rendido en la presente ley, se autoriza al Gobierno nacional, a través del Ministerio de Salud, para dotar al Hospital San José del municipio de Guaduas, Cundinamarca, con  los  equipos  requeridos  y  realizar  las  obras, modificaciones y ajustes administrativos necesarios para convertirlo en un hospital de tercer nivel.\n\nEn el  mismo  sentido,  se  autoriza  la  asignación de partidas presupuestales, para priorizar la dotación con  maquinaria,  implementos  y  equipos  propios de  última  tecnología,  al  Cuerpo  de  Bomberos  del municipio de Guaduas, Cundinamarca.\n\nArtículo  13 .  Autorícese  al  Gobierno  nacional para que, de conformidad con los artículos 1°, 2°, 150  numeral  9,  288,  334,  341,  359,  numeral  3  y 366 de la Constitución Política y las competencias establecidas en la Ley 1185 de 2008, sus decretos reglamentarios y la Ley 819 de 2003, y de acuerdo a la disponibilidad presupuestal y los lineamientos del  Marco  Fiscal  de  Mediano  Plazo¸  incorpore  en el  Presupuesto  General  de  la  Nación  las  partidas necesarias a fin de llevar el cumplimiento del objeto y articulado del presente proyecto de ley.\n\nArtículo 14. Vigencia y derogatorias. La presente ley rige a partir de su publicación y deroga las normas que le sean contrarias.\n\n<!-- image -->\n\nBogotá, D. C., agosto 13 de 2025.\n\nEn  Sesión  Plenaria  Ordinaria  del  4  de  agosto de  2025,  fue  aprobado  en  Segundo  Debate,  con modificaciones,  el  Texto  Definitivo  del Proyecto de Ley número 326 de 2024 Cámara, por medio de la cual se rinden honores a la memoria de don Miguel  Samper  Agudelo,  el  gran  ciudadano,  en el bicentenario de su nacimiento y se dictan otras disposiciones . Esto con el fin, que el citado proyecto\n\nsiga su curso legal y reglamentario, de conformidad con lo establecido en el artículo 183 de la Ley 5ª de 1992.\n\nLo  anterior,  según  consta  en  Acta  de  Sesión Plenaria Ordinaria número 262 de agosto 4 de 2025, previo su anuncio en Sesión Plenaria Ordinaria del 30 de julio de 2025, correspondiente al Acta número 261.\n\nJAIMELUISLACOUTUREPENALOZA SecrefarioGeneral\n\n* * *\n\n<!-- image -->\n\n## TEXTO DEFINITIVO PLENARIA CÁMARA AL PROYECTO DE LEY NÚMERO 461 DE 2024 CÁMARA\n\npor medio del cual se conmemora los 250 años de fundación del municipio de Arjona, ubicado en el departamento de Bolívar, se rinde homenaje a su población y se dictan disposiciones complementarias - Honrando la historia de Arjona.\n\n## El Congreso de Colombia, DECRETA:\n\nArtículo 1°. Objeto . La presente ley tiene como  objeto  reconocer,  conmemorar  y  exaltar  la importancia  histórica,  cultural,  social  y  económica del municipio de Arjona (Bolívar), en el marco de la celebración  de  los  doscientos  cincuenta  (250)  años de  fundación  e  historia,  promoviendo  su  legado  y fomentando inversiones que fortalezcan el sentido de pertenencia y el desarrollo económico local.\n\nArtículo  2°. Honores . Se  autoriza  al  Gobierno nacional para que, en conjunto con el Congreso de la República, rinda honores al municipio de Arjona, el  día  13  de  marzo,  inmediatamente  siguiente  a la  fecha  de  sanción  de  la  presente  ley,  mediante una  programación  cultural  especial  que  exalte  y conmemore el acontecimiento de su fundación.\n\nParágrafo primero. El Ministerio de las Culturas, las  Artes  y  los  Saberes  y  la  Alcaldía  de  Arjona, estarán  a  cargo  de  la  coordinación  y  desarrollo  de estas  efemérides para dar cumplimiento al presente artículo. Las efemérides mencionadas deben contemplar  actividades  de  alto  impacto  cultural, educativo y social, con el fin de dar cumplimiento a al objeto de la presente ley.\n\nParágrafo  segundo. Las actividades de que trata  el  presente  artículo,  deberán  ser  incluyentes, promoviendo la participación de los distintos grupos poblacionales, en especial las comunidades indígenas, afrodescendientes y/o campesinas que conforman el tejido social del municipio.\n\nArtículo 3°. Vinculación . La Gobernación de Bolívar podrá vincularse al reconocimiento, conmemoración  y  exaltación  de  los  250  años  de fundación del municipio de Arjona, previa solicitud que deberá hacer ante el Ministerio de las Culturas, los Artes y los Saberes, quien definirá los parámetros en lo que se realizará la mencionada vinculación.\n\nArtículo  4°. Recuperación  cultural . Autorícese al  Gobierno  nacional,  a  través  del  Ministerio  de las  Culturas,  las Artes  y  los  Saberes,  para  asesorar y apoyar a la Alcaldía de Arjona en la elaboración, tramitación, ejecución y financiación de proyectos de patrimonio  material  e  inmaterial;  de  remodelación, recuperación y/o construcción de monumentos e  íconos  escultóricos  alusivos  a  los  250  años  de fundación y en general, para la infraestructura cultural municipal, a fin de unirse a dicha conmemoración.\n\nArtículo  5°. Desarrollo  económico,  cultural, social y ambiental . Autorícese al Gobierno nacional para que, de conformidad  con los criterios de concurrencia, complementariedad  y  subsidiaridad en  materia  presupuestal  y  en  coordinación  con  las entidades públicas nacionales competentes, se puedan adelantar obras y actividades de interés público, social, cultural y ambiental con motivo de la celebración de los 250 años de fundación del municipio de Arjona.\n\nParágrafo  primero .  Las  obras  relacionadas  en el  presente  artículo  deberán  contribuir  al  desarrollo local, a la estimulación económica del municipio de Arjona y al bienestar de sus habitantes. Se priorizarán las inversiones en servicios básicos, como la construcción del sistema integrado de alcantarillado en todo el municipio y la instalación de un sistema de agua potable y saneamiento básico en las zonas rurales más  vulnerables.  Y  se  desarrollarán  proyectos  en: educación; formalización laboral; cobertura y calidad en salud; servicios públicos y de telecomunicaciones; industria  y  logística;  comercio  exterior  y  ruedas  de negocios;  infraestructura  vial;  turismo;  protección medio ambiental; deporte; y acceso a la justicia.\n\nEn  todo  caso,  las  inversiones  que  logren  ser aprobadas para el  cumplimiento de la  presente  ley, deberán ajustarse a los lineamientos del marco fiscal de mediano plazo y a las bases del Plan Nacional de Desarrollo vigente.\n\nParágrafo segundo. Las actividades mencionadas en  el  presente  artículo,  deberán  ser  incluyentes, promoviendo la participación de los distintos grupos poblacionales, especialmente las comunidades indígenas,  afrodescendientes  y/o  campesinas  que conforman el tejido social del municipio.\n\nArtículo 6°. Fortalecimiento de la educación. El Ministerio de Educación Nacional podrá implementar programas y proyectos especiales dirigidos a fortalecer el sistema educativo en el municipio, con el fin de mejorar la calidad y cobertura de la misma.\n\nParágrafo . Se realizarán inversiones para mejorar la infraestructura educativa, dando prioridad\n\na  la  instalación  de  aulas  tecnológicas,  laboratorios de ciencias y espacios recreativos.\n\nArtículo 7°. Vigencia y derogatoria. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\n<!-- image -->\n\n<!-- image -->\n\nDAVIDFERNANDONINOMENDOZA CoordinadorPonente\n\nJUAN'FERNANDOESPINALRAMIREZ Ponente\n\nBogotá, D. C., julio 17 de 2025.\n\nEn  Sesión  Plenaria  Ordinaria  del  20  de  junio de  2025,  fue  aprobado  en  Segundo  Debate,  sin modificaciones, el Texto Definitivo del Proyecto de Ley número 461 de 2024 Cámara, por medio del cual se conmemora los 250 años de fundación del municipio de Arjona, ubicado en el departamento de Bolívar, se rinde homenaje a su población y se dictan disposiciones complementarias - Honrando la historia de Arjona . Esto con el fin, que el citado proyecto  siga  su  curso  legal  y  reglamentario,  de conformidad con lo establecido en el artículo 183 de la Ley 5ª de 1992.\n\nLo  anterior,  según  consta  en  Acta  de  Sesión Plenaria Ordinaria número 255 de junio 20 de 2025, previo su anuncio en Sesión Plenaria Ordinaria del 19 de junio de 2025, correspondiente al Acta número 254.\n\n<!-- image -->\n\n* * *\n\n## TEXTO DEFINITIVO PLENARIA CÁMARA AL PROYECTO DE LEY NÚMERO 481 DE 2024 CÁMARA, 243 DE 2024 SENADO\n\npor medio de la cual se rinde honores a la memoria y obra del expresidente Rafael Núñez, con ocasión del centésimo trigésimo aniversario de su fallecimiento.\n\n## El Congreso de Colombia,\n\n## DECRETA:\n\nArtículo 1°. La República de Colombia honra la memoria y obra del expresidente de la República, doctor  Rafael  Núñez,  al  cumplirse  el  centésimo trigésimo aniversario de su fallecimiento, ocurrido en Cartagena, Bolívar, el 18 de septiembre de 1894.\n\nArtículo  2°. Autorícese  al  Gobierno  nacional y al Congreso de la República para rendir honores al  expresidente  Rafael  Núñez,  en  acto  especial y  protocolario,  cuya  fecha,  lugar  y  hora  serán programados por la Mesa Directiva del honorable Senado de la República, que contará con la presencia de altos funcionarios del Gobierno nacional, miembros  del  Congreso  de  la  República  y  demás autoridades locales y regionales.\n\nParágrafo . Copia de la presente ley será entregada  a  los  familiares  del  expresidente  Rafael Núñez,  en  nota  de  estilo  y  en  el  acto  especial  y protocolario de que trata el presente artículo.\n\nArtículo  3°. Se  institucionaliza  el  día  18  de septiembre de cada año como la fecha en la que la Nación,  a  través  del  Ministerio  del  Interior,  rinda honores y honre la memoria del expresidente Rafael Núñez,  en  actos  públicos  y  con  amplia  difusión nacional.\n\nArtículo  4°. Autorícese  al  Ministerio  de  las Culturas,  las  Artes  y  los  Saberes  para  que,  por sí  mismo  o  a  través  de  sus  entidades  adscritas  o vinculadas, incorpore los recursos necesarios, ajustándose al Marco Fiscal de Mediano Plazo y al Marco de Gasto de Mediano Plazo, para erigir un (1) estatua interactiva del expresidente Rafael Núñez, la cual será ubicada en la plaza de su mismo nombre en la ciudad de Cartagena.\n\nArtículo 5°. En  conmemoración del fallecimiento de Rafael Núñez, autorícese al Gobierno nacional, en cabeza del Ministerio de Hacienda, para entregar  dos  (2)  becas  por  año  para  doctorado en  temas  de  las  Ciencias  Económicas,  Sociales, Jurídicas, Ambientales, Humanas y de la Salud, en instituciones educativas del exterior que beneficien al país. La beca tendrá por nombre 'Rafael Núñez' y cubrirá el costo de la matrícula y el costo de vida del beneficiario. Para ser seleccionado se establecerá un método meritocrático donde todos los colombianos podrán  participar.  Se  tendrá  en  cuenta:  calidad  y ranking internacional de la institución de educación superior en el exterior, notas académicas de pregrado y posgrados del candidato, experiencia profesional del  candidato  y  propuesta  de  investigación  para doctorado.  Un  comité  académico  liderado  por  el Ministerio de Educación  Nacional  e  integrado, entre  otros,  por  representantes  de  universidades acreditadas de alta calidad de Colombia, seleccionará a los ganadores.\n\nArtículo 6°. Autorícese a la Biblioteca Nacional y al Archivo General de la Nación, para incorporar los recursos necesarios, ajustándose al Marco Fiscal de Mediano Plazo y al Marco de Gasto de Mediano Plazo para que adelanten todas las acciones necesarias tendientes a: la recopilación, selección y publicación en medio físico y digital, de las obras, discursos y escritos políticos del expresidente Rafael Núñez.  Una  vez  la  información  sea  recopilada  y digitalizada, deberá ser compartida al Banco de la República para que, a través de su Biblioteca Virtual, se actualice y enriquezca la información ya existente del expresidente.\n\nArtículo 7°. Se  autoriza  al  Gobierno  nacional  para que, a través del Ministerio de las Culturas, las Artes y  los  Saberes,  incorpore  los  recursos  necesarios, ajustándose al Marco Fiscal de Mediano Plazo y al Marco de Gasto de Mediano Plazo, para realizar una nueva edición del libro biográfico de Rafael Núñez de  autoría  del  escritor  Indalecio  Liévano Aguirre. Esto  con  el  fin  de  que  se  distribuya  un  ejemplar para  cada  una  de  las  bibliotecas  públicas  dentro del  territorio  nacional.  De  igual  manera,  realizar la  publicación de otro libro de compilación de las obras más importantes del expresidente.\n\nArtículo 8°. Autorícese al Gobierno nacional a incorporar los recursos necesarios para la creación de  un  documental  que  recoja  la  vida  y  obra  del expresidente Rafael Núñez, el cual será transmitido por  alguno  de  los  canales  del  Sistema  de  Medios Públicos, y a través de sus canales digitales.\n\nParágrafo  1°. El  documental  del  que  trata  el presente artículo será de libre acceso y distribución y cualquier persona natural o jurídica podrá difundirlo.\n\nArtículo  9°. El Presidente de la  República designará un comité especial con el fin de garantizar la  planeación,  organización  y  seguimiento  de  los eventos  y  obras  que  se  llevarán  a  cabo  por  parte de las  entidades  autorizadas  y  encargadas  de  cada actividad para el cumplimiento de la presente ley.\n\nArtículo  10 .  Autorícese  al  Gobierno  nacional para que incorpore dentro del Presupuesto General de la Nación las partidas presupuestales necesarias, con  el  fin  de  garantizar  el  cumplimiento  de  las disposiciones establecidas en la presente ley.\n\nArtículo 11. Las obras y actividades establecidas en la presente ley se deberán ejecutar dentro del año siguiente a su entrada en vigencia.\n\nArtículo 12 .  La presente ley rige a partir de su publicación.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nALVAROMAURICIOLONDONOLUGO Ponente\n\nERIKATATIANASANCHEZPINTO Ponente\n\nJUANACAROLINALONDONOJARAMILLO Ponente\n\nBogotá, D. C., agosto 8 de 2025.\n\nEn  Sesión  Plenaria  Ordinaria  del  4  de  agosto de  2025,  fue  aprobado  en  Segundo  Debate,  con modificaciones, el Texto Definitivo del Proyecto de Ley número 481 de 2024 Cámara, 243 de 2024 Senado, por medio de la cual se rinde honores a la memoria y obra del expresidente Rafael Núñez, con ocasión del centésimo trigésimo aniversario de su fallecimiento . Esto con el fin, que el citado proyecto siga su curso legal y reglamentario, de conformidad con lo establecido en el artículo 183 de la Ley 5ª de 1992.\n\nLo  anterior,  según  consta  en  Acta  de  Sesión Plenaria Ordinaria número 262 de agosto 4 de 2025, previo su anuncio en Sesión Plenaria Ordinaria del\n\n30 de julio de 2025, correspondiente al Acta número 261.\n\n<!-- image -->\n\nJAIME LUISLACOUTUREPENALOZA Secretario General\n\n* * *\n\n## TEXTO DEFINITIVO PLENARIA CÁMARA AL PROYECTO DE LEY NÚMERO 520 DE 2025 CÁMARA\n\npor medio de la cual se declara Patrimonio Cultural Material e Inmaterial de la Nación al encuentro 'El Tameño Nato' de Tame, Arauca, y al instrumento musical la Cirrampla, como expresiones artísticas y culturales de los Llanos Orientales, y se dictan otras disposiciones.\n\n## El Congreso de Colombia, DECRETA:\n\nArtículo  1°. Objeto . El  objeto  de  esta  ley  es reconocer, declarar y salvaguardar al encuentro 'El Tameño Nato' de Tame, Arauca, y al instrumento musical  La  Cirrampla  como  patrimonio  cultural material  e inmaterial  de  la  nación,  destacando su importancia en la preservación, promoción y desarrollo de la identidad cultural, social y económica de los Llanos Orientales y de Colombia.\n\nArtículo 2°. Declaratoria como Patrimonio Cultural material e Inmaterial. Declárese el encuentro  'El  Tameño  Nato'  y  al  instrumento musical  La  Cirrampla  como  Patrimonio  Cultural material e Inmaterial de la Nación, en virtud de su contribución  a  la  preservación  de  las  tradiciones llaneras,  su  impacto  social,  cultural  y  económico, y su relevancia como símbolos de identidad de los Llanos Orientales.\n\nLa declaratoria como patrimonio cultura e inmaterial  de  la  Nación  se  surtirá  conforme  al procedimiento  técnico  previsto  en  la  Ley  397  de 1997 y el Decreto número 1080 de 2015, y estará sujeta al concepto favorable del Consejo Nacional de Patrimonio Cultural.\n\nArtículo 3°. Inclusión en la Lista Representativa del  Patrimonio  Cultural  material  e  Inmaterial. Facúltese al  Gobierno  nacional,  en  cabeza  del Ministerio de las Culturas, las Artes y los Saberes, para que en coordinación con el municipio de Tame en un plazo máximo de seis (6) meses a partir de la  promulgación  de  esta  ley,  inicien  los  procesos con las comunidades portadoras de las prácticas y manifestaciones  culturales  asociada  a  la  identidad histórica  del  encuentro  'El  Tameño  Nato'  y  del\n\ninstrumento  musical  La  Cirrampla,  en  aras de fomentar la salvaguardia, preservación, promoción, protección, divulgación, desarrollo y sostenibilidad del  mismo.  De  igual  forma,  adelantarán  todo  lo pertinente y asesorarán a los municipios o entidades territoriales, para postular a los portadores de la  práctica  y  manifestación  cultural  asociada  al encuentro  'El  Tameño  Nato'  y  al  instrumento musical  La  Cirrampla,  así  como  a  la  expresión cultural  en  concreto,  a  la  lista  Representativa  del Patrimonio Cultural Inmaterial (LRPCI).\n\nArtículo  4°. Plan  Especial  de  Salvaguarda (PES). Autorícese al Ministerio de las Culturas, las Artes y los Saberes, para que en coordinación con la Alcaldía  de Tame,  las  organizaciones  culturales locales y las comunidades llaneras del municipio de Tame, diseñen e implementen un Plan Especial de Salvaguardia (PES) que contemple:\n\n1. Programas  educativos  para  la  enseñanza  y transmisión intergeneracional de la música llanera, con énfasis en el uso y fabricación de la Cirrampla.\n2. Incentivos económicos y de formación para  los  artesanos  dedicados  a  la  elaboración  de Cirramplas y otros instrumentos llaneros.\n3. Promoción nacional e internacional del encuentro 'El Tameño Nato', posicionándolo como un referente cultural y turístico de los Llanos Orientales.\n4. Participación comunitaria activa para la planificación y ejecución de actividades relacionadas con la salvaguarda de estas tradiciones.\n5. Estrategias  para  fomentar  la  inclusión  de niños y jóvenes en las actividades del encuentro y en la preservación de estas tradiciones.\n\nArtículo  5°. Promoción  Cultural  y  Turística . Autorícese al  Ministerio  de  Comercio,  Industria  y Turismo, en conjunto con Ministerio de las Culturas, las Artes y los Saberes, para desarrollar estrategias para posicionar al encuentro 'El Tameño Nato' y a la Cirrampla como atractivos culturales y turísticos, a través de:\n\n1. Campañas de divulgación nacional e internacional,  resaltando  al  encuentro  como  un evento único de los Llanos Orientales.\n2. Apoyo  a  las  comunidades  locales  para  la creación  de  experiencias  turísticas  que  integren  la música, la danza, la gastronomía, la fabricación de instrumentos y otras tradiciones culturales.\n3. Alianzas estratégicas con medios de comunicación, entre ellos medios de comunicación alternativos, comunitarios y populares, y plataformas digitales  para  ampliar  el  alcance  y  visibilidad  del encuentro y la Cirrampla.\n\nParágrafo . El Ministerio de Educación Nacional  promoverá,  dentro  de  su  plan  educativo en las instituciones educativas públicas de la región Orinoquía o región de los llanos orientales, la promoción, divulgación y conservación del conocimiento  de  los  instrumentos  propios  de  la región,  con  el  fin  de  reforzar  la  cultura  ancestral dentro de la educación.\n\nArtículo 6°. Financiamiento . Autorícese al Gobierno  nacional para que, dentro de los lineamientos y alcances del marco fiscal de mediano plazo, incorpore las partidas presupuestales necesarias, asignando los recursos que permitan la implementación de esta ley. Estos recursos estarán destinados a:\n\n1. La  organización  anual  del  encuentro  'El Tameño  Nato',  incluyendo  premios  e  incentivos económicos para los participantes.\n2. El apoyo a los artesanos y músicos llaneros, con especial atención en la fabricación y enseñanza del uso de la Cirrampla.\n3. La  ejecución  de  proyectos  educativos  y culturales que fortalezcan la identidad llanera.\n4. La  promoción  y  publicidad  del  encuentro como  un  evento  cultural  de  relevancia  nacional  e internacional.\n5. La creación de un producto audiovisual que promocione  y  fomente  el  encuentro  'El  Tameño Nato'  de  Tame, Arauca,  y  la  importancia  cultural del instrumento musical -La Cirrampla-  como patrimonio de identidad cultural, social y económica de los Llanos Orientales y de Colombia. Dicha pieza audiovisual podrá ser transmitida por alguno de los canales del Sistema de Medios Públicos, y a través de sus canales digitales.\n\nArtículo  7°. Participación  Comunitaria. Las comunidades llaneras, especialmente los portadores de las tradiciones asociadas al encuentro 'El Tameño Nato' y a la Cirrampla, desde sus formas propias de asociatividad entre ellas organizaciones campesinas, étnicas, culturales y artísticas, serán parte activa en el  diseño, ejecución y evaluación de los planes de salvaguarda.  El  Gobierno  nacional  garantizará  su inclusión mediante mesas de trabajo o espacios de participación directa.\n\nArtículo  nuevo. El  municipio  de  Tame  y  el Ministerio de las Culturas, las Artes y los Saberes, de  manera  articulada,  implementarán  en  el  marco de los planes de desarrollo, programas y proyectos orientados a fomentar, difundir y proteger el encuentro  'El  Tameño  Nato'  y  el  instrumento musical La Cirrampla.\n\nArtículo  8°. Vigencia . La  presente  ley  rige  a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nGERSON LISIMACO MONTANO ARIZALA\n\nPonente\n\nRt / s(t MNN,m44\n\n<!-- image -->\n\nBogotá, D. C., agosto 8 de 2025.\n\nEn  Sesión  Plenaria  Ordinaria  del  4  de  agosto de  2025,  fue  aprobado  en  Segundo  Debate,  con modificaciones,  el  Texto  Definitivo  del Proyecto de Ley número 520 de 2025 Cámara, por medio de la cual se declara Patrimonio Cultural Material e Inmaterial de la Nación al encuentro 'El Tameño Nato'  de  Tame,  Arauca,  y  al  instrumento  musical la Cirrampla, como expresiones artísticas y culturales de los llanos orientales, y se dictan otras disposiciones . Esto con el fin, que el citado proyecto siga su curso legal y reglamentario, de conformidad con lo establecido en el artículo 183 de la Ley 5ª de 1992.\n\nprevio su anuncio en Sesión Plenaria Ordinaria del 30 de julio de 2025, correspondiente al Acta número 261.\n\nJAIMELUISLACOUTUREPENALOZA Secretprio General\n\nLo  anterior,  según  consta  en  Acta  de  Sesión Plenaria Ordinaria número 262 de agosto 4 de 2025,\n\n<!-- image -->\n\n## C O N T E N I D O\n\nGaceta número 1482 - Jueves, 21 de agosto de 2025 CÁMARA DE REPRESENTANTES TEXTOS DE PLENARIA\n\n## Págs.\n\nTexto definitivo  plenaria  Cámara  al  Proyecto  de  Ley número 078 de 2024 Cámara, por el cual se declara Patrimonio Nacional Inmaterial la Loa de los Santos Reyes Magos del municipio de Baranoa, departamento de Atlántico, y se dictan otras disposiciones. ............\n\n1\n\nTexto definitivo  plenaria  Cámara  al  Proyecto  de  Ley número  095  de  2024  Cámara,  por  medio  de  la cual  se  reconoce  el  Caballo  Criollo  Colombiano como Patrimonio Cultural de la Nación y se dictan otras disposiciones.  ....................................................\n\nTexto definitivo  plenaria  Cámara  al  Proyecto  de  Ley número  164  de  2024  Cámara,  por  medio  de  la cual se fortalecen los canales universitarios.  .............\n\nTexto  definitivo  plenaria  Cámara  al  Proyecto  de Ley  número  326  de  2024  Cámara,  por  medio  de la  cual  se  rinden  honores  a  la  memoria  de  don Miguel  Samper  Agudelo,  el  gran  ciudadano,  en el  bicentenario  de  su  nacimiento  y  se  dictan  otras disposiciones. ............................................................\n\n2\n\nPágs.\n\nTexto  definitivo  plenaria  Cámara  al  Proyecto  de Ley  número  461  de  2024  Cámara,  por  medio  del cual se conmemora los 250 años de fundación del municipio  de Arjona,  ubicado  en  el  departamento de  Bolívar,  se  rinde  homenaje  a  su  población y  se  dictan  disposiciones  complementarias  Honrando la historia de Arjona. ................................\n\n6\n\nTexto  definitivo  plenaria  Cámara  al  Proyecto  de Ley  número  481  de  2024  Cámara,  243  de  2024 Senado,  por  medio  de  la  cual  se  rinde  honores a  la  memoria  y  obra  del  expresidente  Rafael Núñez,  con  ocasión  del  centésimo  trigésimo aniversario de su fallecimiento.  .................................\n\n- 3 4 Texto  definitivo  plenaria  Cámara  al  Proyecto  de Ley  número  520  de  2025  Cámara,  por  medio  de la  cual  se  declara  Patrimonio  Cultural  Material  e Inmaterial  de  la  Nación  al  encuentro  'El  Tameño Nato'  de  Tame, Arauca,  y  al  instrumento  musical la  Cirrampla,  como  expresiones  artísticas  y culturales  de  los  Llanos  Orientales,  y  se  dictan otras disposiciones.  ....................................................\n\n7\n\n8"
}