{
  "id": "041",
  "corporacion": "Camara",
  "numeroGaceta": "1480",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1480\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G  a  c e  t a d  e l      c  o  n  G  r  e  s o\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., jueves, 21 de agosto de 2025\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  24  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.secretariasenado.gov.co www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## PONENCIAS\n\n## INFORME DE PONENCIA POSITIVA PARA PRIMER DEBATE EN LA CÁMARA DE REPRESENTANTES DEL PROYECTO DE LEY NÚMERO 624 DE 2025 CÁMARA, 184 DE 2024 SENADO\n\npor medio de la cual se dictan disposiciones para promover la inclusión y participación en los procesos de donación de sangre, mejorar la seguridad de los donantes y pacientes transfundidos, y garantizar la seguridad, disponibilidad y acceso a la sangre y sus hemocomponentes en el país.\n\nBogotá, D. C., agosto de 2025. Honorable Representante\n\n## CAMILO ESTEBAN ÁVILA\n\nPresidente Comisión Séptima Constitucional Permanente Cámara De Representantes E.S.D.\n\nAsunto : Informe de Ponencia Positiva para Primer Debate en la Cámara de Representantes del  Proyecto  de  Ley  número  624  de  2025 Cámara,  184  de  2024  Senad o, por  medio  de la  cual  se  dictan  disposiciones  para  promover la  inclusión  y  participación  en  los  procesos  de donación de sangre, mejorar la seguridad de los donantes y pacientes transfundidos, y garantizar la seguridad, disponibilidad y acceso a la sangre y sus hemocomponentes en el país.\n\n## Honorable Presidente,\n\nAtendiendo la designación realizada por la  honorable  Mesa  Directiva  de  la  Comisión\n\nSéptima Constitucional Permanente de la Cámara de Representantes, en cumplimiento del mandato constitucional  y  de  lo  dispuesto  en  los  artículos 174 y 175 de la Ley 5ª de 1992, dentro del término establecido para tal efecto, nos permitimos rendir  i nforme  de  Ponencia  POSITIVA  para primer  debate  ante  la  Comisión  Séptima  de la  Cámara  de  Representantes  del  Proyecto de  Ley  número  624  de  2025  Cámara,  184  de 2024  Senado , por  medio  de  la  cual  se  dictan disposiciones para promover la inclusión y participación  en  los  procesos  de  donación  de sangre,  mejorar  la  seguridad  de  los  donantes y pacientes transfundidos, y garantizar la seguridad, disponibilidad y acceso a la sangre y sus hemocomponentes en el país.\n\nCordialmente,\n\n<!-- image -->\n\nMARTHALISBETHALFONSOJURADO RepresentantealaCamara DepartamentodeiTolima CoordinadoraPonente\n\nAGMETHJOSEESCAFTIJERINO Representantea/aCamara DepartamentodelAtlantico Ponente\n\n<!-- image -->\n\nINFORME DE PONENCIA PARA PRIMER DEBATE DE CÁMARA DEL PROYECTO DE LEY NÚMERO 624 DE 2025 CÁMARA, 184 DE 2024 SENADO\n\npor medio de la cual se dictan disposiciones para promover la inclusión y participación en los procesos de donación de sangre, mejorar la seguridad de los donantes y pacientes transfundidos, y garantizar la seguridad, disponibilidad y acceso a la sangre y sus hemocomponentes en el país .\n\nLa  presente  Ponencia  se  compone  de  los siguientes acápites:\n\n1. Antecedentes y trámite del proyecto de ley\n2. Objeto del proyecto\n3. Contenido del proyecto de ley\n4. Justificación del proyecto de ley\n5. Marco constitucional, legal y jurisprudencial\n6. Consideraciones de los ponentes\n7. Impacto Fiscal\n8. Pliego de modificaciones\n9. Conflicto de interés\n10. Proposición\n11. Texto propuesto para segundo debate.\n\n## 1. ANTECEDENTES  Y  TRÁMITE  DEL PROYECTO DE LEY\n\nLa presente iniciativa legislativa fue radicada ante  la  Secretaría  General  del  Senado  de  la  República el día 27 de agosto de 2024, en cumplimiento de todos los requisitos constitucionales y legales, con la autoría de los Congresistas: honorable Senadora Martha Isabel Peralta Epieyú, honorable Senador Berenice Bedoya Pérez, honorable Senador Sonia Bernal Sánchez, honorable Senador Imelda Daza Cotes, honorable Senador Gustavo Moreno Hurtado, honorable Senador Omar Restrepo Correa,  honorable  Senador  Julio  César  Estrada Cordero, honorable Senador Wilson Neber Arias Castillo, honorable Senador Robert Daza Guevara, honorable Senador Julio Cesar Estrada Cordero, honorable Representante Martha Lisbeth Alfonso Jurado, honorable Representante Heráclito Landínez Suárez, honorable Representante Agmeth José Escaf Tijerino y honorable Representante Gabriel Becerra Yáñez.\n\nProyecto de ley que fue publicado en la Gaceta del Congreso número 1447 del 16 de septiembre de 2024 y posteriormente remitido y/o repartido a la  Comisión Séptima Constitucional Permanente del  Senado  de  la  República,  cuya  honorable Mesa  Directiva,  de  conformidad  con  el  artículo 150 de la Ley 5 a  de 1992, mediante oficio CSPCS-1137-2024  del  26  de  septiembre  de  2024, designó  a  los  suscritos  senadores  Martha  Isabel Peralta  Epieyú,  Sor  Berenice  Bedoya  Pérez  y Ferney  Silva  Idrobo,  como  ponentes  para  la rendición del informe de Ponencia para segundo debate.\n\nEl  17  de  octubre  de  2024,  se  radicó  una Ponencia  Positiva  para  Primer  Debate  ante  la Secretaría de la Comisión Séptima Constitucional Permanente del Senado de la República, la cual fue discutida y aprobada por unanimidad en sesión ordinaria del 19 de noviembre de 2024, incluidas las proposiciones presentadas.\n\nEl día 9 de diciembre de 2024 se radicó Informe de Ponencia Positiva para Segundo Debate ante la Secretaría de la Comisión Séptima Constitucional Permanente  del  Senado  de  la  República.  Esta Ponencia fue discutida y aprobada por la Plenaria del Senado de la República el día 22 de abril de 2025, incluidas 12 proposiciones presentadas.\n\nFinalmente, con el propósito de dar continuidad al  trámite  legislativo,  la  Mesa  Directiva  de  la Comisión Séptima de la  Cámara  de  Representantes, mediante notificación CSCP 3.7-277-25, designó como Coordinadora Ponente a la honorable Representante  Martha  Lisbeth Alfonso  Jurado  y como ponente al honorable Representante Agmeth José Escaf Tijerino.\n\n## 2. OBJETO DEL PROYECTO DE LEY\n\nEl  presente  Proyecto  de  Ley  tiene  por  objeto promover  la  inclusión  y  participación  en  los  procesos de donación de sangre, mejorar la seguridad de los donantes y pacientes transfundidos, y garantizar la seguridad, disponibilidad y acceso a la sangre y sus hemocomponentes en el país.\n\nPara ello,  se  dispone  que,  en  todas  las  etapas  para la selección de donantes de sangre, se garantizará la inclusión y participación de todas las personas, sin  que  la  orientación  sexual  o  la  identidad  de género sean consideradas, exclusivamente, como criterios de diferimiento o exclusión.\n\nAsimismo que, durante todas las etapas para la selección  de  donantes  de  sangre,  especialmente en  la  etapa  de  entrevista,  no  se  podrá  realizar diferimiento temporal, diferimiento permanente o exclusión de los potenciales donantes por causas diferentes a los factores de riesgo determinados, con ocasión de la evidencia científica disponible y la tecnología aplicable.\n\nEl  proyecto  de  ley  propende  por  ampliar  y garantizar la seguridad, disponibilidad y acceso a la sangre y sus hemocomponentes en todo el territorio nacional  mediante  la  vigilancia  de  las  cadenas de  suministro,  la  evidencia  de  las  necesidades, y  la  responsabilidad  de  suplir  las  necesidades transfusionales en óptimas condiciones. Además, contempla  la  actualización  de  los  lineamientos técnicos, administrativos y procedimientos para la selección de donantes de sangre de acuerdo con las necesidades de fortalecimiento de los procesos involucrados en la medicina transfusional.\n\n## 3.  CONTENIDO  DEL  PROYECTO  DE LEY\n\nEl  proyecto  de  ley  aprobado  por  la  Plenaria del Senado de la República el 22 de abril de 2025 consta de doce (13) artículos y se compone de la siguiente manera:\n\nArtículo 1 ° . Objeto.\n\nArtículo 2 ° . Inclusión y participación en los procesos de selección de donantes.\n\nArtículo  3 ° .  Criterios  para  la  selección  de donantes.\n\nArtículo 4 ° . Actualización de lineamientos.\n\nArtículo  5 ° . Seguridad,  disponibilidad y acceso.\n\nArtículo  6 ° .  Coordinación  de  bancos  de sangre.\n\nArtículo  7 ° .  Fortalecimiento  de  la  Red  de Bancos de Sangre.\n\nArtículo 8 ° . Recepción de Células Progenitoras  Hematopoyéticas  (CPH)  en  los Bancos de Sangre.\n\nArtículo  9 ° .  Información  al  donante  y  al paciente transfundido\n\nArtículo  10.  Campañas  de  información  y sensibilización.\n\nArtículo 11. Hemovigilancia.\n\nArtículo 12. Traducción a lenguas nativas.\n\n## Artículo 13. Pruebas de Tamizaje y Confirmatoria\n\nArtículo 14. Vigencia.\n\nTabla 1 Modificación entre el texto propuesto para Plenaria de Senado y Texto definitivo aprobado en Sesión Plenaria de Senado.\n\n| Texto propuesto para Segundo Debate en Plenaria de Cámara de Representantes                                                                                                                                                                                                                                                                                     | Texto definitivo Aprobado en Sesión Plenaria del Senado                                                                                                                                                                                                                                                                                                                                                                                                               | Consideraciones                                                                                                                                                                                                |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Por medio de la cual se dictan disposiciones para promover la inclu- sión y participación en los procesos de donación de sangre, mejorar la se- guridad de los donantes y pacientes transfundi- dos, y garantizar la segu- ridad, disponibilidad y acceso a la sangre y sus hemocomponentes en el país.                                                         | Por medio de la cual se dictan disposiciones para promover la inclu- sión y participación en los procesos de donación de sangre, mejorar la se- guridad de los donantes y pacientes transfundi- dos, y garantizar la segu- ridad, disponibilidad y acceso a la sangre y sus hemocomponentes en el país.                                                                                                                                                               | Sin modificaciones                                                                                                                                                                                             |\n| 'EL CONGRESO DE COLOMBIA,                                                                                                                                                                                                                                                                                                                                       | 'EL CONGRESO DE COLOMBIA,                                                                                                                                                                                                                                                                                                                                                                                                                                             | Sin modificaciones                                                                                                                                                                                             |\n| DECRETA'.                                                                                                                                                                                                                                                                                                                                                       | DECRETA'.                                                                                                                                                                                                                                                                                                                                                                                                                                                             |                                                                                                                                                                                                                |\n| Artículo 1 ° . Objeto . La presente Ley tiene por objeto promover la in- clusión y participación en los procesos de dona- ción de sangre, mejorar la seguridad de los do- nantes y pacientes trans- fundidos, y garantizar la seguridad, disponibili- dad y acceso a la sangre y sus hemocomponentes en el país.                                                | Artículo 1°. Objeto . La presente Ley tiene por objeto promover la in- clusión y participación en los procesos de dona- ción de sangre, mejorar la seguridad de los do- nantes y pacientes trans- fundidos, y garantizar la seguridad, disponibili- dad y acceso a la sangre y sus hemocomponentes en el país.                                                                                                                                                        | Sin modificaciones                                                                                                                                                                                             |\n| Artículo 2 ° . Inclusión y participación en los procesos de selección de donantes . En todas las etapas para la selección de donantes de sangre, se garantizará la inclu- sión y participación de todas las personas, sin que la orientación sexual o la identidad de género sean consideradas, ex- clusivamente, como cri- terios de diferimiento o exclusión. | Artículo 2°. Inclusión y participación en los procesos de selección de donantes . En todas las etapas para la selección de donantes de sangre, se garantizará la inclu- sión y participación de todas las personas, sin que la s razones de sexo, raza, origen nacional o familiar, lengua, re- ligión, opinión política o filosófica, orientación sexual o la identidad de género sean conside- radas, exclusivamente, como criterios de diferi- miento o exclusión. | Se agrega que no podrá haber, como criterios de exclu- sión o diferimiento para la donación de sangre, las razones de sexo, raza, origen nacional o familiar, lengua, religión, opinión política o filosófica. |\n\n## Texto propuesto para Segundo Debate en Plenaria de Cámara de Representantes\n\nArtículo 3 ° . Criterios para la selección de donantes . Durante todas  las etapas  para  la selección de donantes de sangre, especialmente en la etapa de entrevista o  el  mecanismo  que  la reemplace,  no  se  podrá realizar diferimiento temporal, diferimiento permanente  o  exclusión de los potenciales  donantes  por  causas  diferentes  a  los  factores  de riesgo determinados, con ocasión  de  la  evidencia científica disponible y la tecnología aplicable.\n\nEn ningún caso se podrá considerar la etnia, raza, género,  orientación  sexual e identidad de género,  creencias  religiosas, preferencias  políticas  y apariencia personal de los donantes potenciales como  factores,  grupos, poblaciones o conductas de riesgo.\n\nArtículo  4 ° . Actualización de lineamientos . El  Instituto  Nacional  de Salud,  en  colaboración con el Ministerio de Salud  y  Protección  Social, deberá actualizar los lineamientos técnicos, administrativos y procedimientos  para  la selección de donantes de sangre de acuerdo con  las  necesidades  de fortalecimiento de los procesos involucrados en la medicina transfusional,  basados  en  la evidencia científica, el desarrollo tecnológico y las  recomendaciones  de la Organización Mundial de la Salud (OMS).\n\n## Texto definitivo Aprobado en Sesión Plenaria del Senado\n\nArtículo 3 ° . Criterios para la selección de donantes . Durante todas  las etapas  para  la selección de donantes de sangre, especialmente en la etapa de entrevista o  el  mecanismo  que  la reemplace,  no  se  podrá realizar diferimiento temporal, diferimiento permanente  o  exclusión de los potenciales  donantes  por  causas  diferentes  a  los  factores  de riesgo determinados, con ocasión  de  la  evidencia científica disponible y la tecnología aplicable.\n\nParágrafo  1°.  El  INS publicará  y  actualizará  periódicamente  un listado  técnico  de  factores de riesgo, basado en  evidencia  científica y  recomendaciones  internacionales.  En  ningún caso se  considerarán criterios subjetivos o discriminatorios.\n\nParágrafo  2°. En  ningún  caso  se  podrá  considerar  la s  razones  de sexo, etnia,  raza,  género, orientación sexual e  identidad  de  género, creencias religiosas, preferencias políticas origen nacional o familiar, lengua, religión, opinión política o filosófica y apariencia personal de los donantes potenciales como  factores,  grupos, poblaciones o conductas de riesgo de los donantes potenciales .\n\nParágrafo  3°.  En  caso de que el resultado del estado serológico del potencial  donante  sea positivo,  se  les  deberá garantizar la confidencialidad  de  la información  y  el  acceso a orientación médica oportuna y adecuada.\n\nArtículo  4 ° . Actualización de lineamientos . El  Instituto  Nacional  de Salud,  en  colaboración con el Ministerio de Salud y Protección Social, en un plazo máximo de doce  (12)  meses  posteriores  a  la  entrada  en vigencia de la presente ley, deberá actualizar los lineamientos técnicos, administrativos y procedimientos  para  la selección de donantes de sangre de acuerdo con  las  necesidades  de fortalecimiento de los procesos involucrados en la medicina transfusional,  basados  en  la evidencia científica, el desarrollo tecnológico y\n\n## Consideraciones\n\nSe  agrega  el  parágrafo 1 en donde se obliga al Instituto Nacional  de  Salud la publicación y actualización  periódica de los factores de riesgo para la donación de sangre.\n\nEl último inciso del texto propuesto para segundo  debate  se convierte en el parágrafo  2.  En  este,  se modifican las características de riesgo.\n\nSe  agrega  el  parágrafo 3.\n\nSe obliga al Instituto Nacional de Salud y al Minsalud actualizar los lineamientos en un plazo máximo de 12 meses.\n\nSe establecen en criterios  específicos para diferir la donación de sangre.\n\nSe establece que el Lineamiento Técnico expedido por  el  INS  y  por  el Minsalud deberá contener  el  periodo a diferir la donación de  sangre  por  cada uno de los criterios.\n\nSe establece que cada una de las pre-\n\n| Texto propuesto para Segundo Debate en Plenaria de Cámara de   | Texto definitivo Aprobado en Sesión                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | Consideraciones                                                                                                   | Texto propuesto para Segundo Debate en Plenaria de Cámara de Representantes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | Texto definitivo Aprobado en Sesión                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | Consideraciones                                         |\n|----------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------|\n| Representantes                                                 | Plenaria del Senado las recomendaciones de la Organización Mundial de la Salud (OMS). Los lineamientos debe- rán contar como míni- mo con los siguientes factores de riesgo: Criterios para diferir la donación de sangre: a) Personas diagnosti- cadas con infección por VIH, HTLV 1/2, hepa- titis B y C, enfermedad de Chagas, sífilis, mala- ria, y otras infecciones potencialmente trasmi- sibles por transfusión. b) Enfermos con dis- crasias sanguíneas que hayan o no recibido transfusiones de hemo- componentes o hemo- derivados. c) Receptores de hemo- componentes o hemo- derivados. d) Víctimas de acceso carnal violento o abu- sivo. e) Personas que hayan tenido exposiciones de riesgo biológico en los que haya habido con- tacto con sangre y otros fluidos corporales de origen humano o bio- lógico potencialmente infecciosos. f) Personas que se ha- tores | guntas, del formula- rio de donación de sangre, solo pueden estar dirigidas a in- dagar sobre los fac- de riesgo. | Artículo 5 ° . Seguridad,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Plenaria del Senado l en Colombia' defini- do por el Instituto Na- cional de Salud. Las preguntas e infor- mación solicitada para evaluar la elegibilidad del donante de sangre deberán indagar sobre los factores de riesgo y no sobre factores como razones de sexo, raza, origen nacional o familiar, lengua, re- ligión, opinión política o filosófica y apariencia personal de los donan- tes potenciales. El lenguaje utilizado durante el proceso de selección del donante de sangre deberá estar fundamentado en el respeto por la dignidad humana, la confiden- cialidad y la protección de los derechos huma- nos, evitando cualquier actitud de estigmatiza- ción o discriminación, indagando solamente por información que no exceda el propósito técnico fundamental de garantizar la seguridad sanguínea, explicando las razones del diferi- | de la donación. 5 ° . Seguridad, y acce- Bancos de San- |\n|                                                                | yan inyectado drogas de uso recreativo. g) Personas que hayan asumido cualquiera de las siguientes conduc- tas sexuales de riesgo: • Haber tenido relacio- nes sexuales con más de dos personas en los últimos 12 meses. • Haber cambiado de pareja sexual en los úl- timos 6 meses. • Haber tenido relacio- nes sexuales con perso- nas diagnosticadas con                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           |                                                                                                                   | disponibilidad y acce- so . Los Bancos de San- gre, las prestadoras de servicios de salud que efectúen transfusiones y demás actores del Siste- ma de Salud con activi- dad transfusional, en el marco de la seguridad transfusional, deberán garantizar la seguridad, disponibilidad y acceso a la sangre y sus hemo- componentes en todo el territorio nacional mediante la vigilancia de las cadenas de sumi- nistro, la evidencia de las necesidades y la res- ponsabilidad de suplir las necesidades trans- fusionales del país en óptimas condiciones de seguridad, calidad y uso racional. Parágrafo. El Gobierno nacional, a través del Ministerio de Salud y Protección Social y del Instituto Nacional de Salud, deberá formular e implementar la política | miento Artículo disponibilidad so . Los gre, las prestadoras de servicios de salud que efectúen transfusiones y demás actores del Siste- ma de Salud con activi- dad transfusional, en el marco de la seguridad transfusional, deberán garantizar la seguridad, disponibilidad y acceso a la sangre y sus hemo- componentes en todo el territorio nacional mediante la vigilancia de las cadenas de sumi- nistro, la evidencia de las necesidades y la res- ponsabilidad de suplir las necesidades trans- fusionales del país en óptimas condiciones de seguridad, calidad y uso racional. Parágrafo. El Gobierno nacional, a través del Ministerio de Salud y Protección Social y del Instituto Nacional de Salud, deberá formular e implementar la política pública nacional de san- gre asegurando criterios                                            | Sin modificaciones                                      |\n|                                                                | virus de VIH, hepatitis o HTLV 1-11 y otros agentes biológicos que de acuerdo con la evi- dencia científica de- muestren que se trans- miten por vía sexual en los últimos 12 meses. El periodo de diferi- miento para donar san- gre cuando se identifica alguno o algunos de estos factores de riesgo será el establecido en                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        |                                                                                                                   | pública nacional de san- gre asegurando criterios de seguridad, calidad, oportunidad y eficiencia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | de seguridad, calidad,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |                                                         |\n|                                                                | el 'Lineamiento Téc-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |                                                                                                                   |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            |                                                         |\n|                                                                | nico para la Selección                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                |                                                                                                                   |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            |                                                         |\n|                                                                | de Donantes de Sangre                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 |                                                                                                                   |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            |                                                         |\n|                                                                |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       |                                                                                                                   |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | oportunidad                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                |                                                         |\n|                                                                |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       |                                                                                                                   |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | y eficiencia.                                           |\n\nTexto propuesto para Segundo Debate en Plenaria de Cámara de Representantes\n\nArtículo 6 ° . Coordinación de bancos de sangre . Los  Bancos  de Sangre,  las  prestadoras de servicios de salud que efectúen transfusiones  y  demás  actores del Sistema de Salud con actividad transfusional,  en  el  marco  de la  seguridad  transfusional, deberán  promover la  donación  de  sangre, priorizando la seguridad de los donantes y de los pacientes  transfundidos, para  minimizar  eventos adversos  asociados  a  la donación y manteniendo altos estándares de seguridad en todas las etapas de  la  cadena  transfusional, primando por el uso racional  y  restrictivo  de hemocomponentes,  para mitigar las reacciones adversas a la transfusión.\n\nLos  Bancos  de  Sangre deberán  registrar  la  recepción, manejo, procesamiento  y  almacenamiento  de  la  sangre  en los sistemas de información y vigilancia del Instituto Nacional de Salud, garantizando  el  cumplimiento de los protocolos técnicos y científicos vigentes  en  materia  de seguridad y calidad.\n\nArtículo 7 ° . Fortalecimiento  de  la  Red  de Bancos  de  Sangre . El Ministerio de Salud y Protección  Social  y  el Instituto Nacional de Salud promoverán el fortalecimiento de la Red de Bancos de Sangre y Servicios de Transfusión, fomentando la  promoción  de  la  donación  de sangre en todo el territorio nacional y generando mecanismos  que  permitan  alertar  sobre  situaciones de insuficiencia de  sangre  y  hemocomponentes  en  las  instituciones  hospitalarias  con actividad transfusional siempre que cumplan con los criterios técnicos y  científicos  necesarios para el fortalecimiento del sistema.\n\nEl  fortalecimiento  de  la Red Nacional de Bancos de Sangre y Servicios de Transfusión se implementará prioritariamente en  las  regiones  apartadas, con difícil acceso o conectividad,  y  aquellas con  presencia  de  población  étnica,  mediante  la creación  de  puntos  y/o centros de referencia regionales para la donación voluntaria y respon-\n\n## Texto definitivo Aprobado en Sesión Plenaria del Senado\n\nArtículo 6 ° . Coordinación de bancos de sangre . Los  Bancos  de Sangre,  las  prestadoras de servicios de salud que efectúen transfusiones  y  demás  actores del Sistema de Salud con actividad transfusional,  en  el  marco  de la  seguridad  transfusional, deberán  promover la  donación  de  sangre, priorizando la seguridad de los donantes y de los pacientes  transfundidos, para  minimizar  eventos adversos  asociados  a  la donación y manteniendo altos estándares de seguridad en todas las etapas de  la  cadena  transfusional, primando por el uso racional  y  restrictivo  de hemocomponentes,  para mitigar las reacciones adversas a la transfusión.\n\nLos  Bancos  de  Sangre deberán  registrar  la  recepción, manejo, procesamiento  y  almacenamiento  de  la  sangre  en los sistemas de información y vigilancia del Instituto Nacional de Salud, garantizando  el  cumplimiento de los protocolos técnicos y científicos vigentes  en  materia  de seguridad y calidad.\n\nArtículo 7 ° . Fortalecimiento  de  la  Red  de Bancos  de  Sangre . El Ministerio de Salud y Protección  Social  y  el Instituto Nacional de Salud promoverán el fortalecimiento de la Red de Bancos de Sangre y Servicios de Transfusión, fomentando la  promoción  de  la  donación  de sangre en todo el territorio nacional y generando mecanismos  que  permitan  alertar  sobre  situaciones de insuficiencia de  sangre  y  hemocomponentes  en  las  instituciones  hospitalarias  con actividad transfusional siempre que cumplan con los criterios técnicos y  científicos  necesarios para el fortalecimiento del sistema.\n\nEl  fortalecimiento  de  la Red Nacional de Bancos de Sangre y Servicios de Transfusión se implementará prioritariamente en  las  regiones  apartadas, con difícil acceso o conectividad,  y  aquellas con  presencia  de  población  étnica o  campesina , mediante la creación de puntos y/o centros de  referencia  regionales para  la  donación  volun-\n\n## Consideraciones\n\nSin modificaciones\n\nSe  agrega  a  la  población campesina en el segundo inciso y en el parágrafo.\n\n## Texto propuesto para Segundo Debate en Plenaria de Cámara de Representantes\n\nsable  de  sangre.  Estos puntos deberán operar bajo los criterios de uso racional  y  restrictivo  de hemocomponentes en los servicios de transfusión,  conforme  a  los estándares técnicos y científicos vigentes.\n\nParágrafo. Para el fortalecimiento de la Red de Bancos de Sangre y Servicios de Transfusión en las regiones apartadas, con  difícil  acceso  o  conectividad, y con presencia  de  población  étnica, se  autoriza  al  Gobierno nacional para disponer recursos  del  Presupuesto General de la Nación cuya  apropiación  estará sujeta  a  la  disponibilidad presupuestal para la vigencia  fiscal  respectiva,  de  conformidad  con las leyes orgánicas de presupuesto, el Marco Fiscal de Mediano Plazo y el  Marco de Gasto de Mediano Plazo.\n\nArtículo  8 ° . Recepción de Células Progenitoras Hematopoyéticas (CPH)  en  los  Bancos de  Sangre . Los  Bancos de  Sangre  del  país  podrán recibir y almacenar Células Progenitoras Hematopoyéticas (CPH) obtenidas  mediante  los métodos de aspiración de  médula  ósea,  movilización  de  sangre  periférica, sangre de cordón umbilical  u  otras  técnicas médicamente validadas.\n\nLa recepción, manejo, procesamiento  y  almacenamiento de estas células  deberán  cumplir con  los  requisitos  y  estándares establecidos por la Ley 2253 de 2022, asegurando la calidad de los productos biológicos gestionados  y  la  seguridad  de  los  donantes  y pacientes  transfundidos, y minimizando los eventos adversos.\n\nLos  Bancos  de  Sangre deberán  registrar  la  recepción  de  CPH  en  los sistemas de información y  vigilancia  del  Instituto Nacional de Salud, garantizando  el  cumplimiento de los protocolos técnicos y científicos vigentes  en  materia  de seguridad y calidad.\n\nParágrafo. El  Ministerio de Salud y Protección Social,  en  coordinación con el Instituto Naciona\n\n## Texto definitivo Aprobado en Sesión Plenaria del Senado\n\ntaria y  responsable  de sangre. Estos puntos deberán operar bajo los criterios  de  uso  racional  y restrictivo de hemocomponentes en los servicios de transfusión, conforme a los estándares técnicos y científicos vigentes.\n\nParágrafo. Para  el  fortalecimiento  de  la  Red de  Bancos  de  Sangre  y Servicios de Transfusión en  las  regiones  apartadas,  con  difícil  acceso o conectividad, y con presencia  de  población étnica o  campesina ,  se autoriza al Gobierno nacional para disponer recursos  del  Presupuesto General de la Nación cuya  apropiación  estará sujeta  a  la  disponibilidad presupuestal para la vigencia  fiscal  respectiva,  de  conformidad  con las leyes orgánicas de presupuesto, el Marco Fiscal de Mediano Plazo y el  Marco de Gasto de Mediano Plazo.\n\nArtículo  8 ° . Recepción de Células Progenitoras Hematopoyéticas (CPH)  en  los  Bancos de  Sangre . Los  Bancos de  Sangre acreditados serán autorizados para del país podrán recibir y almacenar  Células  Progenitoras Hematopoyéticas (CPH) obtenidas mediante los métodos de  aspiración  de  médula ósea, movilización de sangre periférica, sangre de  cordón  umbilical  u otras técnicas médicamente validadas.\n\nSerán autorizados para L l a  recepción,  manejo, procesamiento  y  almacenamiento de las CPH estas células deberán únicamente aquellos que  acrediten cumplir con  los  requisitos  y  estándares establecidos por la Ley 2253 de 2022, asegurando la calidad de los productos biológicos gestionados  y  la  seguridad  de  los  donantes  y pacientes  transfundidos, y minimizando los eventos adversos garantizando la calidad de los productos biológicos gestionados, la seguridad  de  los  donantes y pacientes transfundidos,  y  minimizando los eventos adversos, mediante la implementación de recursos y capacidades científicas, técnicas  y  de  personal que  permitan  cumplir con  los  principios  de\n\n## Consideraciones\n\nSe  aclara  que  sólo los  bancos  de  sangre  acreditados  serán autorizados para recibir CPH.\n\nLos bancos serán acreditados según los  requisitos  y  estándares establecidos por la Ley 2253 de 2022.\n\nSe agrega la necesidad de implementar recursos y capacidades científicas y técnicas  para  cumplir con los principios de solidaridad, reciprocidad,  gratuidad y confidencialidad.\n\n| Texto propuesto para Segundo Debate en Plenaria de Cámara de                                                                                                                                                                                                                                                                                                                                                                                                                           | Texto definitivo Aprobado en Sesión Plenaria del Senado                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | Consideraciones                                                                                                                                                                  | Texto propuesto para Segundo Debate en Plenaria de Cámara de Representantes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | Texto definitivo Aprobado en Sesión                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | Consideraciones                                                                                                   |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------|\n| Representantes l de Salud, reglamentará los lineamientos espe- cíficos para la correcta implementación de este artículo, en concordan- cia con las disposiciones de la Ley 2253 de 2022.                                                                                                                                                                                                                                                                                               | solidaridad, reciproci- dad, gratuidad y confi- dencialidad, conforme a lo establecido en la normativa vigente. Los Bancos de Sangre deberán registrar la re- cepción de CPH en los sistemas de información y vigilancia del Institu- to Nacional de Salud, garantizando el cumpli- miento de los protocolos técnicos y científicos vigentes en materia de seguridad y calidad. Parágrafo. El Ministe- rio de Salud y Protección Social, en coordinación con el Instituto Nacional de Salud, reglamentará los lineamientos espe- cíficos para la correcta implementación de este artículo, en concordan- cia con las disposiciones de la Ley 2253 de 2022. Artículo 9 ° . Informa- ción al donante y al paciente transfundido . Los bancos de sangre proporcionarán infor- mación clara, diáfana y precisa sobre todas las etapas del proceso de donación, incluyendo | Sin modificaciones                                                                                                                                                               | Artículo 11. Hemovi- gilancia . El Instituto Nacional de Salud, en el marco de la hemo- vigilancia, deberá im- partir y socializar a los Bancos de Sangre, a las prestadoras de servicios de salud que efectúen transfusiones y demás actores del Sistema de Salud, en el marco de la seguridad transfusional, los hallazgos que iden- tifiquen oportunidades de mejora para mitigar la ocurrencia de reacciones adversas en los procesos de donación de sangre, transfusión y en el uso racional y restrictivo de hemocomponentes. Asi- mismo, deberá elaborar informes que orienten las acciones dirigidas | Plenaria del Senado la divulgación, sensibi- lización y fomento de la donación voluntaria de sangre altruista, frecuen- te y segura en el país. El Ministerio de Edu- cación Nacional deberá implementar campa- ñas y establecer espa- cios de información en las instituciones edu- cativas, con el propó- sito de sensibilizar y promover la donación voluntaria, altruista, frecuente y segura de sangre en el país. Artículo 11. Hemovi- gilancia . El Instituto Nacional de Salud, en el marco de la hemo- vigilancia, deberá im- partir y socializar a los Bancos de Sangre, a las prestadoras de servicios de salud que efectúen transfusiones y demás actores del Sistema de Salud, en el marco de la seguridad transfusional, los hallazgos que iden- tifiquen oportunidades | Sin modificaciones                                                                                                |\n| Artículo 9 ° . Informa- ción al donante y al paciente transfundido . Los bancos de sangre proporcionarán infor- mación clara, diáfana y precisa sobre todas las etapas del proceso de donación, incluyendo los potenciales riesgos, reacciones y complica- ciones para el donante y el paciente transfundi- do. Asimismo, deberán informar a los donantes potenciales sobre las li- mitaciones de las prue-                                                                            | los potenciales riesgos, reacciones y complica- ciones para el donante y el paciente transfundi- do. Asimismo, deberán informar a los donantes potenciales sobre las li- mitaciones de las prue- bas de laboratorio uti- lizadas para el tamizaje de la sangre donada y el periodo durante el cual estas pruebas no pueden detectar infecciones, a                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    |                                                                                                                                                                                  | a mejorar la seguridad, disponibilidad y acceso a la sangre, respondien- do a las necesidades transfusionales en el te- rritorio nacional. Artículo 12. Traduc- ción a lenguas nativas . Las autoridades de los grupos étnicos, con tra- dición lingüística propia, podrán solicitar al Go- bierno nacional que la presente Ley sea tradu-                                                                                                                                                                                                                                                                   | de mejora para mitigar la ocurrencia de reacciones adversas en los procesos de donación de sangre, transfusión y en el uso racional y restrictivo de hemocomponentes. Asi- mismo, deberá elaborar informes que orienten las acciones dirigidas a mejorar la seguridad, disponibilidad y acceso a la sangre, respondien- do a las necesidades transfusionales en el te- rritorio nacional. Artículo 12. Traduc- ción a lenguas nativas . Las autoridades de los grupos étnicos, con tra- dición lingüística propia, podrán solicitar al Go- bierno nacional que la presente Ley sea tradu-                                                                                                                                                                                             | Sin modificaciones                                                                                                |\n| bas de laboratorio uti- lizadas para el tamizaje de la sangre donada y el periodo durante el cual estas pruebas no pueden detectar infecciones, a pesar de que el donante pueda ser portador de las mismas y, por tanto, pueda transmitirlas a los futuros pacientes trans- fundidos. Artículo 10. Campañas de información y sensi- bilización . El Gobierno nacional, a través del Ministerio de Salud y Protección Social, el Ins- tituto Nacional de Salud, el Ministerio de Tecno- | pesar de que el donante pueda ser portador de las mismas y, por tanto, pueda transmitirlas a los futuros pacientes trans- fundidos. Artículo 10. Campañas de información y sensi- bilización . El Gobierno                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Se agrega a las insti- tuciones educativas de diferentes niveles a la implementación de las campañas de información y sensi- bilización con apo- yo del Ministerio de Educación. | cida a su lengua nativa. El Gobierno nacional re- glamentará lo pertinente y definirá los recursos para tal fin. Artículo 13. Vigencia . La presente ley rige a partir de su publicación.                                                                                                                                                                                                                                                                                                                                                                                                                    | cida a su lengua nativa. El Gobierno nacional re- glamentará lo pertinente y definirá los recursos para tal fin. Artículo 13. (NUEVO). Los bancos de sangre, sin importar su clasifica- ción, sean públicos o pri- vados, deberán realizar bajo su responsabilidad las pruebas de tamizaje y confirmatorias a todas las unidades recolecta- das, de conformidad con los algoritmos definidos para Bancos de Sangre y actualizados periódi- camente por el Instituto Nacional de Salud con base en la evidencia cien- tífica, y en cumplimiento de los lineamientos esta- blecidos por el Ministe- rio de Salud y Protección Social, para garantizar la disponibilidad, acceso y seguridad de la sangre y sus hemocomponentes en el país.                                              | Artículo Nuevo agregado en plena- ria de senado para obligar a realizar las pruebas de tamizaje y confirmatorias. |\n| logías de la Información y las Comunicaciones, la Autoridad Nacional de Televisión y demás en- tidades competentes, de- berán realizar campañas y espacios de informa- ción, en los medios de comunicación y medios sangre altruista, frecuen- te y segura en el país.                                                                                                                                                                                                                 | nacional, a través del Ministerio de Salud y Protección Social, el Ins- tituto Nacional de Salud, el Ministerio de Tecno- logías de la Información y las Comunicaciones, la Autoridad Nacional de Televisión, el Ministerio de Educación Nacional y demás entidades compe- tentes, deberán realizar campañas y espacios de información, en los me- dios de comunicación y medios digitales, así                                                                                                                                                                                                                                                                                                                                                                                                                                                                       |                                                                                                                                                                                  |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       |                                                                                                                   |\n| digitales, dedicados a la divulgación, sensibili- zación y fomento de la donación voluntaria de                                                                                                                                                                                                                                                                                                                                                                                        | como, en el marco de su autonomía, en las insti- tuciones educativas en los diferentes niveles de educación , dedicados a                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             |                                                                                                                                                                                  |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | Artículo 14 3. Vigencia . La presente ley rige a partir de su publicación.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Sin modificaciones                                                                                                |\n\n## 4. JUSTIFICACIÓN DEL PROYECTO DE LEY\n\nLa salud es un derecho fundamental consagrado en la Constitución Política de Colombia y un pilar esencial  para  el  bienestar  y  desarrollo  de  la  sociedad. En este contexto, la disponibilidad y accesibilidad de  sangre  segura  y  sus  hemocomponentes  son cruciales para garantizar una atención adecuada en situaciones de emergencia, cirugías y tratamientos médicos que requieren transfusiones sanguíneas.\n\nLa  sangre  y  los  componentes  anatómicos  se obtienen gracias a la donación altruista, gratuita y desinteresada de los seres humanos. Estos se han convertido en una opción terapéutica crucial para mejorar la calidad de vida de pacientes crónicos o  en  condiciones  de  alta  vulnerabilidad,  cuyas necesidades  no  pueden  ser  resueltas  por  otras tecnologías en salud. En ocasiones, la transfusión de  sangre  es  la  única  opción  para  garantizar  la sobrevida de estos pacientes, lo que obliga a los sistemas  de  salud  a  considerar  las  condiciones especiales para su obtención.\n\nLa donación de sangre representa una oportunidad  para  fortalecer  la  sociedad,  ya  que fomenta la confianza pública y la cohesión social, generando  un  impacto  positivo  en  la  economía, la  participación  ciudadana  y  el  fortalecimiento de los sistemas de salud. Decidir ser donante de sangre y componentes anatómicos es un acto de autocuidado  y  cuidado  hacia  otros:  es  ofrecer calidad de vida o una nueva oportunidad a quienes lo necesiten, sin distinción ni exclusión.\n\nLa sangre y los componentes  anatómicos son  bienes  de  interés  público,  irremplazables y necesarios, provenientes de sujetos cuyos derechos humanos siempre deben ser respetados. La  donación  de  sangre  tiene  una  importancia social significativa.  Ante  la imposibilidad de fabricar sangre artificialmente, quienes requieren transfusiones sanguíneas dependen de la solidaridad de otros. Como lo establece el artículo 28  del  Decreto  número  1571  de  1993, 'donar sangre  es  un  deber  de  solidaridad  social  que tienen las personas y, por ningún motivo, podrá ser  remunerado' .  En  este  sentido,  la  regulación de  la  donación  de  sangre  busca  garantizar  la disponibilidad  de  la  mayor  cantidad  posible  de sangre  donada  gracias  a  la  solidaridad  de  los donantes voluntarios.\n\nSin  embargo,  recolectar  la  mayor  cantidad de  sangre  donada  tiene  sus  límites.  Es  esencial proteger a la población receptora de transfusiones, que  se  encuentra  en  una  situación  de  debilidad manifiesta debido a su estado de salud.  La vulnerabilidad de quienes requieren transfusiones obliga  a  los  sistemas  de  salud  a  implementar estrategias  de  salud  pública  para  garantizar  la calidad  y  seguridad  de  la  sangre  donada.  Entre las infecciones que se buscan evitar se encuentran los  virus  de  inmunodeficiencia  humana  (VIH), hepatitis  B  (VHB)  y  hepatitis  C  (VHC).  En respuesta  a  estos  riesgos,  diversos  países  han desarrollado sistemas de hemovigilancia  para asegurar  la  mejor  calidad  posible  de  la  sangre donada  y  reducir  el  riesgo  de  transmisión  de infecciones a través de transfusiones.\n\nEn  Colombia,  aunque  la  donación  de  sangre se mantiene como un acto altruista y solidario, y se ha desarrollado un sistema de hemovigilancia robusto  para  garantizar  la  calidad  de  la  sangre donada, persisten desafíos significativos, como: (i) la disponibilidad de sangre y las reservas mínimas que  responda  a  las  necesidades  transfusionales del país, y (ii) las barreras de acceso que enfrenta parte de la población en los procesos de selección de donantes de sangre y en el acceso a los servicios transfusionales.\n\nProblemáticas  que,  si  bien  se  intensificaron a  raíz  de  la  pandemia  de  COVID-19,  no  solo restringen  los  derechos  fundamentales  de  los ciudadanos,  sino  que  también  comprometen  la seguridad  tanto  de  los  donantes  como  de  los pacientes transfundidos.\n\nDe acuerdo con un informe de la Defensoría del Pueblo de Colombia (2024), en el año 2023 se  recibieron  830.000  unidades  de  sangre.  Sin embargo, de acuerdo con un reporte del Ministerio de Salud y Protección Social, se requieren 1.6  millones  de  unidades  anuales  para  cubrir adecuadamente  las  necesidades  transfusionales del país. Este déficit de aproximadamente 770.000 unidades  pone  en  riesgo  la  vida  de  muchas personas que dependen de transfusiones regulares para el tratamiento de enfermedades graves.\n\nSegún el informe, el 52,6% de los donantes en 2023 fueron hombres y el 47,4%, mujeres. A pesar de estos esfuerzos, sólo el 22,1% de los donantes fueron  habituales,  lo  que  indica  que  la  gran mayoría (77,9%) fueron nuevos donantes, lo que implica que aún no se ha consolidado una cultura de donación regular. Esto demuestra la necesidad urgente de reforzar las  campañas pedagógicas y comunicacionales en todas las regiones del país, con el fin de concientizar a la ciudadanía sobre la importancia de donar sangre de manera periódica, voluntaria y no remunerada.\n\nGarantizar un suministro seguro y suficiente de sangre es un componente esencial para un sistema de salud efectivo. La única forma de asegurar un suministro constante y de calidad es a través de donaciones voluntarias  y  regulares.  La  sangre  y sus  componentes  son  vitales  no  solo  para  tratar enfermedades  como  el  cáncer, los trastornos de coagulación y los problemas  del sistema inmunológico, sino también para situaciones de  emergencia,  incluyendo  accidentes  graves, cirugías complejas, y la atención materno-infantil.\n\nPor  lo  tanto,  el  proyecto  de  ley  propuesto busca fortalecer la infraestructura normativa para garantizar la disponibilidad y acceso a la sangre segura,  al  tiempo  que  promueve  una  cultura  de donación voluntaria y periódica en la ciudadanía.\n\nDonar sangre es  un  acto  de  solidaridad  y  humanidad que puede cambiar el curso de la vida de quienes atraviesan graves condiciones de salud, salvando un número significativo de vidas cada año. Este proyecto  responde  a  la  necesidad  de  asegurar un sistema de salud más robusto y equitativo en Colombia, donde el acceso a sangre segura sea un derecho garantizado para todos.\n\n## 4.1  DE  LA  DISCRIMINACIÓN  EN  LOS PROCESOS  SELECCIÓN  DE  DONANTES DE SANGRE EN COLOMBIA.\n\nComo se dispuso anteriormente,  la  sangre  es un  recurso  de  interés  público  y  un  componente terapéutico esencial para diversos eventos médicos que requieren manejo de oxígeno y compensación de volumen. Por ello, es fundamental garantizar una disponibilidad suficiente, segura, asequible y oportuna de sangre y sus hemocomponentes, con el fin de satisfacer las necesidades de los pacientes.\n\nEn  Colombia,  el  Instituto  Nacional  de  Salud (INS)  como  entidad  encargada  de participar  y prestar  asesoría  en  la  formulación  de  normas científico-técnicas  y  procedimientos  técnicos  en salud pública y de coordinar la Red Nacional de Bancos de Sangre, ha  dispuesto  en  sus  lineamientos técnicos  que  la  obtención  de  sangre  a  través  de donaciones voluntarias y habituales implica una  serie  de  procesos  y  reconocimientos  que trascienden los aspectos técnicos. Estos incluyen la libertad para donar, la motivación para hacerlo, el  reconocimiento  social,  y  la  comprensión  del procedimiento y sus implicaciones tanto para el donante como para el receptor de la sangre.\n\nEl proceso de selección de donantes de sangre en  Colombia  está  estructurado  en  varias  etapas, que  buscan  identificar  factores  de  riesgo  que puedan comprometer la salud del donante o del receptor. Las etapas de selección incluyen:\n\n- -Promoción de la Donación de Sangre\n- -Asesoría Predonación\n- -Autoexclusión Predonación\n- -Diligenciamiento de la Encuesta\n- -Entrevista\n- -Autoexclusión Posdonación\n\nEstas etapas se complementan  con  el (i) Diligenciamiento de la Encuesta para Selección de Donantes de Sangre y el (ii) Diligenciamiento de la Ficha Clínica .\n\nEl documento de lineamientos técnicos establece que la selección de donantes debe incluir el diligenciamiento de una encuesta y la posterior entrevista  con  el  personal  de  salud.  La  encuesta recoge datos personales y antecedentes médicos relevantes, como hospitalizaciones recientes, problemas  de  salud,  vacunas,  y  nuevas  parejas sexuales.\n\nAl respecto, la Corte Constitucional, en diversas  sentencias  de  tutela,  ha  subrayado  la necesidad  de  eliminar  criterios  discriminatorios en el  proceso  de  selección  de  donantes.  En Sentencias como la T-248 de 2012 y la T-171 de 2022, se han protegido los derechos fundamentales de  igualdad,  no  discriminación,  libre  desarrollo de la personalidad, dignidad y derechos sexuales. Se ha instado al Gobierno nacional, a través del Ministerio de Salud y Protección Social, a revisar la normativa vigente para eliminar criterios de  selección  basados  en  orientación  sexual  e identidad  de  género  como  factores  de  riesgo  de enfermedades infecciosas.\n\nEn la  Sentencia T-171/22,  la  Corte  evaluó  la vulneración  de  derechos  fundamentales  debido a  la  prohibición de donar sangre a hombres que tienen  sexo  con  otros  hombres.  Esta  exclusión estaba basada en la Resolución número 3212 de 2018 y el Lineamiento Técnico para la Selección de Donantes de Sangre, que clasificaban a ciertos grupos como de mayor riesgo para la transmisión de  VIH.  La  Corte  ordenó  al  Instituto  Nacional de Salud (INS) modificar dichas normativas para  eliminar  estas  categorías  discriminatorias, al considerar que vulneraban los derechos fundamentales de las personas afectadas.\n\nSi bien la aceptación o el diferimiento de donantes es una responsabilidad de los profesionales  de  salud,  según  los  lineamientos técnico-científicos  y  bajo  la  dirección  del  banco de sangre, la Corte Constitucional ha determinado que  no  puede  haber  un  diferimiento  temporal  o permanente basado únicamente en la orientación sexual  o  identidad  de  género,  dado  que  estos criterios no son efectivamente conducentes, necesarios ni proporcionales en sentido estricto.\n\nEl riesgo transfusional debe ser evaluado en  función  de  las  prácticas  sexuales  de  riesgo, respaldadas  por  la  literatura  científica  actual,  y no en prejuicios o estereotipos. Aplicar criterios discriminatorios de este tipo constituye una violación a los derechos sexuales, al libre desarrollo  de  la  personalidad  y  a  la  dignidad humana.\n\n## 4.2. DE LA DISPONIBILIDAD Y  ACCESO  A LA SANGRE Y SUS HEMOCOMPONENTES EN COLOMBIA.\n\nLa disponibilidad y acceso a sangre y hemocomponentes  son  aspectos  cruciales  para la  garantía  de  una  atención  médica  adecuada en Colombia. La sangre, indispensable en situaciones de emergencia, cirugías complejas y tratamientos de enfermedades crónicas, representa un recurso vital que puede marcar la diferencia entre la vida y la muerte para muchos pacientes. Asegurar una oferta  suficiente  y  segura  de  sangre  es  esencial para que los sistemas de salud puedan responder de manera efectiva a las necesidades médicas, sin demoras que puedan comprometer los resultados clínicos y la supervivencia de los pacientes.\n\nEn el contexto de emergencias y desastres, la demanda de sangre puede aumentar drásticamente, requiriendo una respuesta ágil y eficiente. Fortalecer la infraestructura de la Red Nacional de Bancos de Sangre y optimizar los procedimientos de  recolección,  almacenamiento  y  distribución es  crucial  para  manejar  grandes  volúmenes  de transfusiones  en  tiempos  de  crisis.  Esto  permite una  respuesta  rápida  y  coordinada,  mejorando la  capacidad del sistema de salud para enfrentar situaciones críticas y salvar vidas.\n\nAdemás,  una  mayor  disponibilidad  y  acceso a  sangre  segura  contribuye  a  la  reducción  de riesgos transfusionales. La implementación de procedimientos avanzados de tamizaje y hemovigilancia  es  fundamental  para  minimizar la  transmisión  de  enfermedades  infecciosas  y garantizar la seguridad de los pacientes. Un sistema robusto  y  actualizado  asegura  que  las  unidades de  sangre  sean  seguras,  protegiendo  tanto  a  los donantes como a los receptores de transfusiones.\n\nLa  equidad  en  el  acceso  a  servicios  de  salud también se ve beneficiada por una infraestructura fortalecida.  Las  regiones  más  vulnerables  y  con menor  cobertura  deben  contar  con  garantías  de suministro  suficiente  de  sangre.  Esto  promueve la equidad en el sistema de salud, asegurando que todos  los  ciudadanos,  independientemente  de  su ubicación geográfica o condición socioeconómica, tengan acceso a tratamientos médicos esenciales que requieran transfusiones.\n\nFortalecer la red de bancos de sangre y mejorar los  mecanismos  de  gestión  también  promueve la  donación  voluntaria.  Los  donantes  se  sienten motivados cuando saben que su contribución tiene un impacto positivo inmediato en la vida de los pacientes.  Una  infraestructura  eficiente  facilita una mayor captación de donaciones, fomentando una  cultura  de  solidaridad  y  altruismo  en  la comunidad.\n\nFinalmente, la adaptación a cambios demográficos y epidemiológicos requiere una capacidad  constante  de  ajuste  en  la  oferta  y demanda  de  sangre  y  hemocomponentes.  Un sistema  robusto  permite  una  mejor  adaptación a estas variaciones, respondiendo a nuevas necesidades emergentes con eficacia. Además, una gestión optimizada de recursos mejora la eficiencia operativa, reduciendo costos y mejorando la sostenibilidad del sistema a largo plazo.\n\nEn resumen, la mejora y fortalecimiento de la disponibilidad y acceso a sangre y hemocomponentes es esencial para garantizar una atención  médica  adecuada,  equitativa  y  segura en  Colombia.  Este  esfuerzo  tiene  un  impacto positivo  en  la  salud  pública,  en  la  confianza  de los  ciudadanos  en  el  sistema  de  salud  y  en  la capacidad del país para enfrentar desafíos médicos con eficacia.\n\n## 4.3. DEL PROCESO DE DONACIÓN DE SANGRE.\n\nEl  proceso  de  donación  de  sangre  en  el  país se  basa  en  la  donación  voluntaria  y  habitual de conformidad con las recomendaciones y directrices  de  la  Organización  Panamericana  de la  Salud  (OPS)  y  la  Organización  Mundial  de la  Salud  (OMS). Además  de  la  voluntad  de  los donantes, es fundamental cumplir con un proceso de  selección  riguroso.  Según  los  lineamientos establecidos  por  el  Instituto  Nacional  de  Salud (INS), la obtención de sangre requiere considerar aspectos que trascienden lo técnico. Al respecto, el INS estableció que:\n\n'(…)  Sin  embargo,  obtener  sangre  a  través de donaciones voluntarias y habituales requiere de una serie de procesos y reconocimientos que superan  los  aspectos  técnicos  de  la  obtención de  sangre,  entre  ellos,  la  libertad  de  donar  o no, la motivación para donar, el reconocimiento social, comprensión  del procedimiento y sus implicaciones para el donante y para la salud del posible receptor de la sangre. Conocimiento tal, que debe permitir una donación libre, solidaria, y voluntaria. El proceso de selección de donantes abarca una serie de preguntas que buscan identificar factores de riesgo que pueden vulnerar la salud ya sea del donante o del receptor'.\n\nEl proceso de selección de donantes se articula en varias etapas antes de que la sangre llegue al receptor.  Aunque  el  INS  distingue  seis  etapas, para simplificar, se abordarán tres principales. La primera etapa es la promoción de la donación de sangre. En esta fase, los bancos de sangre, tanto públicos como privados, realizan campañas para promover, informar y sensibilizar a la población sobre la donación. Los donantes potenciales deben proporcionar  información  sobre  sus  condiciones de  salud,  permitiendo  al  personal  del  banco  de sangre identificar posibles conductas de riesgo que puedan afectar la salud del donante o del receptor.\n\nLa  segunda  etapa  incluye  la  entrevista  y  la evaluación física del donante, que se realiza tras una  asesoría  previa.  En  esta  fase,  se  aplica  un cuestionario y se lleva a cabo una revisión médica para determinar los factores de riesgo asociados con  el  donante.  Esta  evaluación  busca  asegurar que la sangre donada no represente un riesgo para el receptor y que el donante no enfrente eventos adversos  durante  el  proceso.  Por  ejemplo,  si  un individuo pesa 40 kg y tiene 20 años, el volumen total de sangre es aproximadamente 2400 ml. Al donar 450 ml, el volumen restante es de 1950 ml. Una pérdida superior al 15% del volumen total de sangre puede provocar un choque hipovolémico, especialmente en donantes primerizos y en mujeres,  aumentando  el  riesgo  de  desmayos  o convulsiones.\n\nLa  última  etapa  se  refiere  a  las  pruebas  de tamización  realizadas  después  de  la  entrevista física  y  los  exámenes  médicos.  Estas  pruebas\n\nanalizan la sangre donada para detectar posibles agentes  infecciosos  como  VIH,  HTLV,  hepatitis B,  hepatitis  C,  Treponema pallidum (causante de  sífilis)  y Trypanosoma  cruzi (causante  de  la enfermedad de Chagas). También se llevan a cabo pruebas para determinar el grupo sanguíneo (A, B, AB, O) y el factor Rh (positivo o negativo). A pesar de que todas las pruebas empleadas buscan ofrecer la mayor  sensibilidad  y  especificidad posible,  existen  limitaciones,  especialmente  en la  detección  de  agentes  infecciosos  debido  al periodo de ventana inmunológica, durante el cual las  pruebas  pueden  arrojar  resultados  negativos a  pesar  de  que  el  donante  pueda  ser  portador  y transmisor de infecciones.\n\nEn  resumen,  estas  tres  etapas  son  esenciales para  minimizar  los  riesgos  de  transmisión  de infecciones mediante transfusiones y garantizar la seguridad y calidad de la sangre donada.\n\nIlustración 1 Algoritmo para la selección de donantes de sangre en Colombia\n\nTomado del Lineamiento Técnico para la Selección de Donantes de Colombia del Instituto Nacional de Salud de Colombia, Agosto de 2022.\n\n<!-- image -->\n\n## 4.4. BANCOS DE SANGRE EN COLOMBIA.\n\nLos Bancos de Sangre son los establecimientos o dependencias que cumplen con la normatividad vigente  para  adelantar  actividades  relacionadas con la  obtención,  procesamiento  y  almacenamiento de sangre humana destinada a la transfusión y/o hemocomponentes,  asegurando  la  calidad  de  la sangre y sus derivados.\n\nActualmente,  aunque  Colombia  cuenta  con 83 bancos de sangre, todavía hay regiones que  carecen  de  estos  o  de  cualquier  tipo  de prestador o infraestructura que ofrezca servicios transfusionales. Entre estas regiones se encuentran nueve (9) departamentos: La Guajira, Amazonas,\n\nChocó, Guaviare, Guainía, Putumayo, San  Andrés, Vaupés y Vichada.\n\nPara  el  año  2023,  los  83  bancos  de  sangre, captaron alrededor de novecientas mil (900.000) de  donaciones  para  atender  a  una  población  de más de 52 millones de habitantes.\n\nDe acuerdo  con  el  Informe  Nacional  Bancos de Sangre 2023, del Instituto Nacional de Salud, del  total  de  bancos  de  sangre,  22  presentaron una captación superior a 12.000 donaciones por año, 17 de ellos son distribuidores y en promedio cada  uno  de  este  suple  los  requerimientos  de hemocomponentes  a  más  de  50  IPS,  lo  que  los hace contar con la capacidad logística suficiente para responder como referentes en situaciones de emergencia en el territorio nacional.\n\nIlustración 2 Distribución de los Bancos de Sangre por Departamento en Colombia 2023\n\nMAPA1DISTRIBUCIONLOSBANCOSDESANGREPORDEPARTAMENTOENCOLOMBIA2023\n\nTomado del Informe Nacional Bancos de Sangre 2023 del\n\n<!-- image -->\n\n## Instituto Nacional de Salud de Colombia, junio 2024\n\nDel  total  de  donaciones  potenciales,  13,1% fueron diferidas por algún motivo, y del total de donaciones  aceptadas  (n=999.585),  el  92,9%  se efectuaron mediante extracción de sangre total.\n\nPara  el  2023,  el  94,1%  de  las  donaciones provinieron de donantes voluntarios, de los cuales el 25,9% acudió de manera habitual (al menos 2 veces en 12 meses), y 5,9% de los donantes fueron motivados  por  las  necesidades  de  un  familiar  o persona  cercana;  reflejando  un  comportamiento similar a lo registrado en los últimos 5 años.\n\nEn Colombia se registran 5.200 donantes por día, de los que se aceptan, por los requerimientos de  seguridad  y  salud  tanto  de  donantes  como de  receptores,  en  promedio  el  87%  ellos.  Por distribución  geográfica,  se  puede  establecer  que el  departamento  con  la  mayor  tasa  de  donación por  cada  mil  habitantes  entre  18  y  65  años  es Santander, seguido de Atlántico, departamentos en los que coincide la tasa de pacientes transfundidos por cada mil habitantes.\n\nIlustración 3 Tasa de Transfusión por Mil Habitantes en Colombia 2023 y Tasa de Donación en personas por mil habitantes entre 18 y 65 años en Colombia 2023.\n\nTasa transfusion x mil habitantes, Colombia2023\n\nTasa dedonacionpormil habitantes entre18y65anos,Colombia 2023\n\n<!-- image -->\n\n65 affos\n\nTomado de 'En Colombia el 93,8 % de la donación total de sangre es voluntaria' del Instituto Nacional de Salud de Colombia, 2024\n\nIlustración 4 Comportamiento de la Donación de Sangre en los últimos 20 años de Colombia\n\n<!-- image -->\n\n## Tomado de 'En Colombia el 93,8 % de la donación total de sangre es voluntaria' del Instituto Nacional de Salud de Colombia, 2024\n\nDe  acuerdo  con  el  Informe  Nacional  de  la Actividad  Transfusional  en  Colombia  (2023), del  Instituto  Nacional  de  Salud,  en  promedio, de  cada  mil  habitantes  en  2023,  tan  solo  8 recibieron transfusiones. 'Los departamentos de  Santander  y  Atlántico  presentaron  la  mayor tasa de transfusiones (superior a 11 por cada mil habitantes), lo que contrasta con departamentos como Vichada, donde se transfundió a menos de 1 persona por cada mil habitantes'.\n\nDe las transfusiones realizadas en 2023, se tiene que el 30% corresponden a mujeres entre 15 y 64 años, lo que convierte a este grupo en el mayor consumidor de hemocomponentes. Sin embargo, al  analizar  el  comportamiento  de  los  pacientes en  relación  con  la  población  total,  se  observó que las personas mayores de 65 años fueron las más propensas a recibir transfusiones, ya que, 25 mujeres y 32 hombres de cada mil habitantes, en ese rango de edad, fueron transfundidos en 2023.\n\nSi bien a lo largo de las últimas dos décadas, se  ha  registrado  un  aumento  significativo  en la  donación  voluntaria  de  sangre,  y  Colombia se  destaca  en  América  Latina  por  tener  una tasa  de  donación  voluntaria  superior  al  90%,  es necesario intensificar los esfuerzos para aumentar la  donación  voluntaria  habitual,  que  antes  de  la pandemia  de  COVID-19  representaba  casi  el 33% del total de donaciones, y a la fecha (20232024), se encuentra por debajo del 27% del total de donaciones.\n\nEl incremento del porcentaje de las donaciones voluntarias habituales es crucial debido a la alta demanda  de  transfusiones  diarias  en  Colombia, donde  se  requiere  transfundir  a  un  mínimo  de 1.100 personas cada día.\n\nA pesar de que se estima que por cada paciente transfundido, se cuenta actualmente con 2 donantes para suplir esas necesidades,  es  fundamental seguir  incrementando  el  número  de  donantes, pues  existen  pacientes  que  requieren  al  menos 6  transfusiones  cada  vez  que  son  atendidos  por servicios como las unidades renales, trasplantes, cirugía cardiotorácica o hematología. Tener suficientes  donantes  de  sangre  permitirá  lograr cubrir no solo las necesidades diarias, sino además contar con suficiente inventario para atender las emergencias,  catástrofes  o  situaciones  urgentes, especialmente en lo que respecta a determinados grupos sanguíneos.\n\nAl  respecto,  de  acuerdo  con  el  Ministerio de  Salud  y  Protección  Social,  en  relación  a  los grupos sanguíneos, pese a que alrededor del 17% de  los  pacientes  son  de  grupo  O  negativo,  solo 5,5% de los donantes son de ese grupo sanguíneo, y considerando que los pacientes con esta hemoclasificación solo  pueden  recibir  sangre  de este tipo, se hace necesario aumentar la cantidad de donantes O negativo, con el fin de suplir las necesidades de manera oportuna de los pacientes, y minimizar los riesgos para su salud.\n\nPor lo tanto,  es  fundamental  implementar medidas que garanticen tanto la seguridad de los donantes como la de los pacientes transfundidos. Además, es vital asegurar un número adecuado de donantes, dado que hay pacientes que requieren al menos seis transfusiones cada vez que reciben atención  en  áreas  especializadas  como  unidades renales, trasplantes, cirugía cardiotorácica o hematología.  Asegurar  el  cumplimiento  de  las necesidades  diarias  y  mantener  un  inventario suficiente para atender emergencias, catástrofes o situaciones urgentes es una necesidad imperiosa.\n\n## 5. MARCO CONSTITUCIONAL, LEGAL Y JURISPRUDENCIAL.\n\nEl Título IX de la Ley 9ª de 1979 establece la competencia del Ministerio de Salud para regular la donación o traspaso de órganos, tejidos o líquidos\n\norgánicos  por  parte  de  una  persona  viva  a  otra. Sobre la donación de sangre, el Gobierno nacional expidió  el  Decreto  número  1571  de  1993  en  el cual ' Se Reglamenta Parcialmente el Título IX de la  Ley  9 ª de 1979, en cuanto a Funcionamiento de Establecimientos Dedicados a la Extracción, Procesamiento,  Conservación  y  Transporte  de Sangre Total o de sus Hemoderivados, se Crean la Red Nacional de Bancos de Sangre y el Consejo Nacional de Bancos de Sangre y se dictan otras disposiciones sobre la materia . En ambas normas, no se establecieron criterios que prohibieran la  discriminación  durante  todo  el  proceso  de donación de sangre. Además, se le otorgó al INS la  Dirección  de  la  Red  Nacional  de  Bancos  de Sangre (artículo 25) dejándola como la principal institución  encargada  de  dirigir  el  proceso  de donación de sangre y fijar las condiciones técnicas del proceso de captación de sangre.\n\nEn materia técnica, se han expedido dos tipos de  regulaciones.  Por  un  lado,  el  Ministerio  de Salud  expidió  la  Resolución  número  901  de 1996 mediante la cual fijó el ' Manual de Normas Técnicas,  Administrativas  y  de  Procedimientos para  Bancos  de  Sangre' que  aún  permanece vigente a pesar de las importantes modificaciones sobre el proceso de captación de sangre realizadas en el 2018 y 2023. Por otro lado, el INS expidió el 'Lineamiento  técnico  para  la  selección  de donantes  de  sangre  en  Colombia'. Tanto  las resoluciones  del  Ministerio  de  Salud  como  los lineamientos  técnicos  expedidos  por  el  INS  han sido analizados en sede de tutela y se concluyó que estos  debían  modificarse  por  vulnerar  derechos fundamentales,  especialmente  la  prohibición  de no discriminación.\n\nLa primera acción de tutela fue resuelta por la Corte Constitucional mediante la Sentencia T-248 de  2012.  En  esa  providencia,  la  Corte  concluyó que  durante  el  proceso  de  donación  de  sangre no se puede discriminar en razón del género. El proceso de evaluación de la calidad del donatario de sangre a través de la entrevista debe centrarse en identificar los factores de riesgo, no la orientación sexual o de género de la persona. Al respecto, la Corte mencionó:\n\n'(…)  entre  los  factores  de  riesgo  que  deben tenerse  en  cuenta  al  momento  de  calificar  a  un donante  de  sangre,  no  debe  mencionarse  la orientación sexual,  sino  los  comportamientos sexuales riesgosos, como, por ejemplo, relaciones sexuales  sin  ningún  tipo  de  protección  o  con personas desconocidas, la promiscuidad, no tener una pareja permanente, etc. La jurisprudencia de la  Corte  Constitucional  ha  dicho  que  la  orientación sexual es un  criterio sospechoso,  por  tanto, los  tratos  basados  en  este  criterio  se  presumen inconstitucionales, y por ello deben someterse a un  juicio  estricto  de  proporcionalidad,  según  el cual se debe verificar si la medida o criterio que difiere al actor donar sangre por su orientación sexual: a) pretende alcanzar un objetivo constitucionalmente  imperioso,  b)  es  necesario para cumplir con el objetivo, y c) es proporcional en estricto sentido, es decir, si sus beneficios son mayores que sus sacrificios o costos en términos de  la  afectación  de  derechos  fundamentales' (Corte Constitucional, Sentencia T-248 de 2012. Negrillas fuera del texto original).\n\nPor lo anterior, exhortó al Ministerio de Salud revisar los criterios de exclusión y factor de riesgo reglamentados  en  la  Resolución  número  901  de 1996 para evitar incluir condiciones que afectan a las personas en razón a su identidad de género. La orden cuarta de la sentencia referenciada ordenó:\n\n'EXHORTAR al Ministerio de Salud y de la Protección  Social  para  que  sustentándose  en  el presente fallo:\n\na)  Revise  la  reglamentación  vigente  sobre recepción, extracción y suministro de donaciones de sangre, con el fin de eliminar los criterios de selección de donantes basados en la orientación sexual  como  criterio  de  calificación  de  riesgo de enfermedades infecciosas como el VIH, y en consecuencia, encamine la regulación concretamente  a  indagar  sobre  las  prácticas  o conductas  sexuales  riesgosas,  de  conformidad con lo expuesto en este fallo.\n\nb) Diseñe guías, programas y planes de capacitación  dirigidos  a  los  profesionales  de  la salud y laboratorios que se encuentran sometidos al  Decreto  número  1571  de  1993  y  Resolución número 901 de 1996, sobre la manera de realizar las encuestas y entrevistas a los posibles donantes, sin tener como criterio la orientación sexual.\n\nc)  Divulgue  el  contenido  de  esta  providencia entre  las  entidades  a  cargo  de  la  recepción, extracción y suministro de donaciones de sangre'. (Corte Constitucional, Sentencia T-248 de 2012).\n\nA esta  decisión  llegó  la  Corte  Constitucional luego de analizar la evidencia científica sobre la relación entre parejas del mismo sexo y el VIH. Como  corroboró  el  tribunal  constitucional,  los avances científicos en la materia, que inicialmente partían de un prejuicio, han demostrado recientemente que el problema de la posibilidad de contagio del VIH no se da por tener relaciones homosexuales,  sino  por  las  prácticas  sexuales riesgosas.  Lo  cual  ha  impulsado  el  cambio  de legislación en diferentes países y ha incidido en las recomendaciones  de  organismos  internacionales de la salud. De esta forma, la Corte afirmó:\n\n'En  efecto,  tal  como  se  ha  evidenciado  a lo  largo  de  la  historia,  pese  a  su  detección  en principio en personas homosexuales, el VIH puede ser  transmitido  por  relaciones  sexuales  también entre  heterosexuales,  debido  a  que  el  factor  de riesgo no es la orientación sexual de la persona, sino de las prácticas sexuales riesgosas que haya ejercido a lo largo de su vida[50]. De hecho, una persona que se identifica como homosexual, y por ende, tiene relaciones sexuales con personas de su mismo sexo, puede no ser necesariamente un sujeto de riesgo potencial de VIH, toda vez que puede  tener  una  pareja  permanente  con  la  que tiene sexo con protección o puede sencillamente no  tener  pareja,  pero  haber  tenido  relaciones sexuales  'seguras'  (por  ejemplo,  con  personas conocidas, con preservativos, etc.)'.\n\nAunque el Ministerio procedió a realizar la  modificación  en  la  reglamentación,  ésta  fue insuficiente.  Nuevamente,  en  el  2022,  la  Corte Constitucional conoció de un caso en que se negó la donación de sangre por la condición sexual de las  personas  donantes.  La  decisión  de  la  Corte Constitucional  fue  ratificar  la  decisión  de  2012, y  nuevamente  ordenó  al  Ministerio  de  Salud modificar  la  reglamentación  sobre  captación  de sangre.  En  síntesis,  la  decisión  tomada  por  la Corte  Constitucional  en  la  Sentencia  T-171  de 2022 concluyó:\n\n'La  Corte  advierte  que  llegó  a  esta  misma conclusión hace diez años y le ordenó al Ministerio de Salud y Protección Social tomar las medidas necesarias  para  detener  la  discriminación  de hombres homosexuales en la donación de sangre. No obstante, la llegada de esta tutela diez años después evidencia que las autoridades sanitarias no  han  cumplido  tal  decisión.  Por  lo  tanto,  es necesario  estructurar  un  conjunto  de  órdenes más concretas para detener inmediatamente la  discriminación  a  la  población  LGBTIQ+  en la  donación  de  sangre.  Dichas  órdenes  están dirigidas a adaptar las normas vigentes e implementarlas,  capacitar  al  personal  de  los bancos  de  sangre  en  materia  de  discriminación a  la  población  LGBTIQ+, actualizar el Sistema de  Información  de  Hemovigilancia  y  difundir masivamente esta decisión'. (Negrillas fuera del texto original).\n\nAunque  en  principio  podría  afirmarse  que la existencia de dos sentencias de la Corte Constitucional  evita  la  discriminación  en  el  proceso de donación de sangre, la teoría del precedente y la  realidad  muestran  lo  contrario.  Respecto  del primer  punto,  las  dos  decisiones  son  sentencias en  sede  de  revisión  y  no  de  unificación.  Por  lo cual, no se tiene un precedente mediante doctrina probable  o  unificación,  lo  cual  no  concluye  el debate constitucional. De hecho, como lo afirmó la parte demandada en la Sentencia T-171 de 2022: '(…) el personal del banco de sangre sostuvo que las sentencias de revisión de la Corte solamente tienen  efectos  vinculantes  para  las  partes  en cuestión. Por lo tanto, no era obligatorio que el banco aplicará tales pronunciamientos' . Lo cual muestra que la garantía de la  no  discriminación en la captación de sangre sigue siendo vulnerable.\n\nEn conclusión, el debate no se limita únicamente a  los  derechos  fundamentales  de  los  individuos potencialmente  afectados  por  la  discriminación en  la  donación  de  sangre,  sino  que  también  se extiende  a  la  vital  importancia  de  asegurar  que todos  aquellos  que  requieren  transfusiones  de sangre puedan recibir el tratamiento necesario para preservar su vida. La protección de los derechos humanos  y  la  garantía  de  acceso  equitativo  a sangre segura son dos aspectos fundamentales que justifican  la  necesidad  del  presente  proyecto  de ley. Al abordar ambos elementos, esta legislación busca fortalecer el sistema de donación de sangre en Colombia,  promoviendo la equidad y la seguridad para todos los ciudadanos.\n\n## 6. CONSIDERACIONES DE LOS PONENTES\n\nLa Organización Mundial de la Salud (OMS) ha señalado de forma consistente que la transfusión de sangre salva vidas, pero que en muchos países persisten  barreras  de  acceso  oportuno  a  sangre segura. Por ello, recomienda integrar el suministro seguro  y  suficiente  de  sangre  a  las  políticas  e infraestructuras  nacionales  de  salud;  coordinar, a nivel país, todas las actividades de recolección, análisis, procesamiento, almacenamiento y distribución mediante redes eficaces; y sustentar el sistema nacional de sangre en un marco legislativo y una política que garanticen la aplicación uniforme  de  estándares  de  calidad  y  seguridad. De  igual  modo,  insta  a  analizar  toda  sangre donada antes de su uso, con pruebas obligatorias para VIH, hepatitis B y C y sífilis, reforzando la necesidad de cerrar brechas donde dicho tamizaje aún no es universal.\n\nEl  proyecto  se  alinea  con  estas  directrices, da cumplimiento  a órdenes de la honorable Corte  Constitucional  en  materia  de  igualdad, no discriminación, derechos sexuales, libre desarrollo de la personalidad y dignidad humana en  los  procesos  de  donación,  y  responde  a  las necesidades  transfusionales  del  país,  acentuadas tras la pandemia de COVID-19. En este sentido, prohíbe la discriminación basada exclusivamente en  orientación  sexual  o  identidad  de  género; promueve la inclusión y la participación informada de la ciudadanía en la donación; mejora la seguridad de donantes y receptores; y fortalece  la  disponibilidad  y  el  acceso  a  sangre y  hemocomponentes,  con  especial  énfasis  en regiones de difícil acceso. Con ello, se favorece el acceso oportuno en emergencias -en particular para población pobre y vulnerable- y se reduce la frecuencia de situaciones en las que la ausencia de servicios e infraestructura impide salvar vidas.\n\nEn el plano técnico y operativo, se amplía el alcance  material  para  incluir  expresamente  los hemoderivados  en  el  título  y  en  el  objeto,  de modo que la ley  cobije  no  solo  la  sangre  y  sus hemocomponentes  sino  también  los  productos derivados  de  su  procesamiento.  Se  consolida un  enfoque  de  selección  de  donantes  basado  en riesgo y evidencia, precisando que diferimientos y  exclusiones  solo  pueden  fundarse  en  factores respaldados  científicamente  y  en  la  tecnología disponible. Se depura la  regulación  sobre  recepción de  células  progenitoras  hematopoyéticas  (CPH) en bancos de sangre -eliminando redundancias- y se  establece  que  únicamente  bancos  acreditados podrán recibirlas,  con  exigencias  ancladas  en  la Ley 2253 de 2022 y registro en los sistemas de información y vigilancia del  INS. Asimismo, se introducen medidas para la soberanía sanitaria y la seguridad transfusional: fomento de la producción nacional de hemoderivados y de la donación de plasma, con monitoreo y alertas tempranas; fortalecimiento del consentimiento informado (alcance expreso y reporte a autoridades); información al donante diferido sobre las razones y  educación  en  riesgos;  refuerzo  de  campañas, incluyendo  al  Ministerio  de  Educación;  y  la\n\nobligación de que  todos los bancos  realicen tamizaje y pruebas confirmatorias en cada unidad, con notificación oportuna al donante.\n\nFinalmente, el articulado es resultado de múltiples mesas técnicas de trabajo con el Instituto Nacional  de  Salud  (INS),  entidad  de  referencia nacional en salud pública y coordinadora técnica de  redes  de  vigilancia,  laboratorios,  donación y  trasplantes,  bancos  de  sangre  y  servicios  de transfusión en el marco del Sistema de Ciencia, Tecnología e Innovación. De estas mesas surge el texto propuesto para primer debate en la Comisión Séptima  Constitucional  Permanente  del  Senado, el cual, según el Concepto número 2-1000-2024004871 del 3 de octubre de 2024, emitido por la Dirección  General  del  INS,  'está  acorde  con  lo que se ha sugerido desde el INS'.\n\n## 7. IMPACTO FISCAL\n\nLa  Honorable  Corte  Constitucional  en  Sentencia C-911 de 2007 puntualizó que el impacto fiscal de las normas no puede convertirse en óbice y barrera para  que  las  corporaciones  públicas  ejerzan  su función legislativa y normativa.\n\n'(…) expresó que los mismos son instrumentos de racionalización de la actividad legislativa que tienen una incidencia favorable en la aplicación de las leyes, en la implementación de las políticas públicas, en el logro de un orden en las finanzas públicas y de estabilidad macroeconómica para el país, pero no deben constituirse en medios que cercenen  el  ejercicio  de  la  función  legislativa por  parte  del  Congreso  de  la  República  o  que confieran  un  poder  de  veto  al  Ministerio  de Hacienda  y  Crédito  Público  en  relación  con el  trámite  y  aprobación  de  los  proyectos  de  ley, pues ello vulneraría la autonomía del legislador y  el  principio  de  separación  de  las  ramas  del poder público. Así mismo, señaló que por ser el citado  ministerio  el  principal  responsable  del cumplimiento de tales requisitos, por razón de sus funciones y de los recursos humanos y materiales que  tiene  a  su  disposición,  su  incumplimiento por parte de esa entidad no puede determinar la falta de validez del proceso legislativo o de la ley correspondiente'.\n\nEn cuanto a la posibilidad de discutir y aprobar leyes que comporten  temas  presupuestales o gasto  público,  en  Sentencia  C-324  de  1997,  la Corte dispuso señaló que, salvo las restricciones constitucionales expresas,  el  Congreso  puede aprobar leyes que comporten gasto público .\n\n'La Constitución, y tal y como lo ha señalado esta Corporación, atribuye competencias diferenciadas  a  los  órganos  del  Estado  según los diversos momentos de desarrollo de un gasto público. (...) es necesario distinguir entre una ley que decreta un gasto y la ley anual del presupuesto, en la cual se apropian las partidas que se considera que deben ser ejecutadas dentro del período fiscal respectivo. Así, esta Corte ha señalado que, salvo las restricciones constitucionales expresas, el Congreso  puede  aprobar  leyes  que  comporten gasto público. Sin embargo, corresponde al Gobierno decidir si incluye o no en el respectivo proyecto de presupuesto esos gastos, por lo cual no  puede  el  Congreso,  al  decretar  un  gasto, ordenar  traslados  presupuestales  para  arbitrar los respectivos recursos'.\n\nEn  el  mismo  sentido,  respecto  del  concepto impacto fiscal que los proyectos de ley pudieran generar, la Corte Constitucional ha dispuesto:\n\n'Las obligaciones previstas en el artículo 7º de la Ley 819 de 2003 constituyen un parámetro de racionalidad legislativa, que está encaminado a cumplir propósitos constitucionalmente valiosos, entre  ellos  el  orden  de  las  finanzas  públicas,  la estabilidad macroeconómica y la aplicación efectiva  de  las  leyes.  Esto  último  en  tanto  un estudio previo de la compatibilidad  entre el contenido del proyecto de ley y las proyecciones de la política económica, disminuye el margen de incertidumbre  respecto  de  la  ejecución  material de  las  previsiones  legislativas.  El  mandato  de adecuación entre la justificación de los proyectos de ley y la planeación de la política económica, empero, no puede comprenderse como un requisito  de  trámite  para  la  aprobación  de  las iniciativas legislativas, cuyo cumplimiento recaiga exclusivamente  en  el  Congreso.  Lo  anterior,  en tanto (i) el Congreso carece de las instancias de evaluación  técnica  para  determinar  el  impacto fiscal  de  cada  proyecto,  la  determinación  de las fuentes adicionales de financiación y la compatibilidad  con  el  marco  fiscal  de  mediano plazo;  y  (ii)  aceptar  una  interpretación  de  esta naturaleza  constituiría  una  carga  irrazonable para el legislador y otorgaría un poder correlativo de  veto  al  Ejecutivo,  a  través  del  Ministerio de  Hacienda,  respecto  de  la  competencia  del Congreso  para  hacer  las  leyes.  Un  poder  de este  carácter,  que  involucra  una  barrera  en  la función constitucional de producción normativa, se muestra incompatible con el balance entre los poderes  públicos  y  el  principio  democrático.  Si se considera dicho mandato como un mecanismo de racionalidad legislativa, su cumplimiento corresponde inicialmente al Ministerio de Hacienda y Crédito Público, una vez el Congreso haya  valorado,  mediante  las  herramientas  que tiene  a  su  alcance,  la  compatibilidad  entre  los gastos  que  genera  la  iniciativa  legislativa  y  las proyecciones  de  la  política  económica  trazada por  el  Gobierno.  (…).  El  artículo  7º  de  la  Ley 819/03 no puede interpretarse de modo tal que la falta de concurrencia del Ministerio de Hacienda y Crédito Público dentro del proceso legislativo, afecte la validez constitucional del trámite respectivo' [1] .\n\nAsí  las  cosas,  tal  como  lo  ha  dispuesto  la honorable Corte Constitucional, la falta de concurrencia del Ministerio de Hacienda y Crédito Público dentro del proceso legislativo, no afecte la  validez  constitucional  del  trámite  respectivo. Por  consiguiente,  y  de  manera  orientativa,  se considera que para la discusión y aprobación de este Proyecto de Ley no existen circunstancias que pudieran dar lugar a inferir que exista un impacto fiscal ni de manera directa ni indirecta.\n\n## 8. PLIEGO DE MODIFICACIONES\n\n| Texto definitivo Aprobado en Sesión Plenaria del Senado                                                                                                                                                                                                                                                                                                                                                                                                     | Texto propuesto para primer debate en Comisión Séptima de la Cámara de                                                                                                                                                                                                                                                                                                                                                                                      | Consideraciones                                                                                                                                                                                                                                          |\n|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Por medio de la cual se dictan disposiciones para promover la inclusión y participación en los pro- cesos de donación de sangre, mejorar la seguri- dad de los donantes y pacientes transfundidos, y garantizar la seguridad, disponibilidad y acceso a la sangre y sus hemocomponentes en el país' .                                                                                                                                                       | Representantes Por medio de la cual se dictan disposiciones para promover la inclusión y participación en los pro- cesos de donación de sangre, mejorar la seguri- dad de los donantes y pacientes transfundidos, y garantizar la seguridad, disponibilidad y acceso a la sangre , y sus hemocomponentes y sus hemode-                                                                                                                                      | Se incorpora la palabra 'hemoderivados' en el tí- tulo del proyecto de ley para precisar su alcance y garantizar que las disposiciones no solo compren- dan la sangre y sus hemocomponentes, sino tam- bién los productos derivados de su procesamiento. |\n| 'ELCONGRESO DE COLOMBIA,                                                                                                                                                                                                                                                                                                                                                                                                                                    | rivados, en el país'. 'ELCONGRESO DE COLOMBIA,                                                                                                                                                                                                                                                                                                                                                                                                              | Sin modificaciones                                                                                                                                                                                                                                       |\n| DECRETA'. Artículo 1°. Objeto . La presente Ley tiene por ob- jeto promover la inclusión y participación en los procesos de donación de sangre, mejorar la segu- ridad de los donantes y pacientes transfundidos, y garantizar la seguridad, disponibilidad y acceso a la sangre y sus hemocomponentes en el país.                                                                                                                                          | DECRETA'. Artículo 1°. Objeto . La presente Ley tiene por objeto promover la inclusión y participación en los procesos de donación de sangre, mejorar la seguridad de los donantes y pacientes transfundi- dos y que reciben hemoderivados , y garantizar la seguridad, disponibilidad y acceso a la sangre, y sus hemocomponentes y sus hemoderivados en                                                                                                   | Se incorpora la palabra 'hemoderivados' en el tí- tulo del proyecto de ley para precisar su alcance y garantizar que las disposiciones no solo compren- dan la sangre y sus hemocomponentes, sino tam- bién los productos derivados de su procesamiento. |\n| Artículo 2°. Inclusión y participación en los procesos de selección de donantes . En todas las etapas para la selección de donantes de sangre, se garantizará la inclusión y participación de todas las personas, sin que las razones de sexo, raza, ori- gen nacional o familiar, lengua, religión, opinión política o filosófica, sean consideradas como cri-                                                                                             | el país. Artículo 2°. Inclusión y participación en los procesos de selección de donantes . En todas las etapas para la selección de donantes de sangre, se garantizará la inclusión y participación de todas las personas, sin que las razones de sexo, raza, ori- gen nacional o familiar, lengua, religión, opinión política o filosófica, sean consideradas como cri-                                                                                    | Sin modificaciones                                                                                                                                                                                                                                       |\n| Artículo 3°. Criterios para la selección de do- nantes . Durante todas las etapas para la selección de donantes de sangre, especialmente en la etapa de entrevista o el mecanismo que la reemplace, no se podrá realizar diferimiento temporal, diferi- miento permanente o exclusión de los potenciales donantes por causas diferentes a los factores de riesgo determinados, con ocasión de la evidencia científica disponible y la tecnología aplicable. | Artículo 3°. Criterios para la selección de do- nantes . Durante todas las etapas para la selección de donantes de sangre, especialmente en la etapa de entrevista o el mecanismo que la reemplace, no se podrá realizar diferimiento temporal, diferi- miento permanente o exclusión de los potenciales donantes por causas diferentes a los factores de riesgo determinados, con ocasión de la evidencia científica disponible y la tecnología aplicable. | Sin modificaciones                                                                                                                                                                                                                                       |\n| Parágrafo 1°. El INS publicará y actualizará periódicamente un listado técnico de factores de riesgo, basado en evidencia científica y recomen- daciones internacionales. En ningún caso se con- siderarán criterios subjetivos o discriminatorios.                                                                                                                                                                                                         | Parágrafo 1°. El INS publicará y actualizará periódicamente un listado técnico de factores de riesgo, basado en evidencia científica y recomen- daciones internacionales. En ningún caso se con- siderarán criterios subjetivos o discriminatorios.                                                                                                                                                                                                         | Sin modificaciones                                                                                                                                                                                                                                       |\n| Parágrafo 2°. En ningún caso se podrá considerar las razones de sexo, raza, origen nacional o fami- liar, lengua, religión, opinión política o filosófica y apariencia personal como factores o conductas de riesgo de los donantes potenciales. Parágrafo 3°. En caso de que el resultado del es-                                                                                                                                                          | Parágrafo 2°. En ningún caso se podrá considerar las razones de sexo, raza, origen nacional o fami- liar, lengua, religión, opinión política o filosófica y apariencia personal como factores o conductas de riesgo de los donantes potenciales. Parágrafo 3°. En caso de que el resultado del es-                                                                                                                                                          | Sin modificaciones                                                                                                                                                                                                                                       |\n| tado serológico del potencial donante sea positi- vo, se les deberá garantizar la confidencialidad de la información y el acceso a orientación médica oportuna y adecuada. Artículo 4 ° . Actualización de lineamientos . El                                                                                                                                                                                                                                | tado serológico del potencial donante sea positi- vo, se les deberá garantizar la confidencialidad de la información y el acceso a orientación médica oportuna y adecuada. Artículo 4 ° . Actualización de lineamientos . El                                                                                                                                                                                                                                | Sin modificaciones                                                                                                                                                                                                                                       |\n| Instituto Nacional de Salud, en colaboración con el Ministerio de Salud y Protección Social, en un plazo máximo de doce (12) meses posteriores a la entrada en vigencia de la presente ley, deberá actualizar los lineamientos técnicos, administrati-                                                                                                                                                                                                      | Instituto Nacional de Salud, en colaboración con el Ministerio de Salud y Protección Social, en un plazo máximo de doce (12) meses posteriores a la entrada en vigencia de la presente ley, deberá actualizar los lineamientos técnicos, administrati-                                                                                                                                                                                                      | Se hacen ajustes de redacción para no redundar. Se deja claro que el periodo de diferimiento debe ser individualizado por cada factor de riesgo.                                                                                                         |\n| (OMS). Los lineamientos deberán contar como mínimo con los siguientes factores de riesgo: Criterios para diferir la donación de sangre: a) Personas diagnosticadas con infección por VIH, HTLV 1/2, hepatitis B y C, enfermedad de Cha- gas, sífilis, malaria, y otras infecciones potencial- mente trasmisibles por transfusión. b) Enfermos con discrasias sanguíneas que hayan o no recibido transfusiones de hemocomponentes o hemoderivados.           | (OMS). Los lineamientos deberán contar como mínimo con los siguientes factores de riesgo: Criterios para diferir la donación de sangre: a) Personas diagnosticadas con infección por VIH, HTLV 1/2, hepatitis B y C, enfermedad de Cha- gas, sífilis, malaria, y otras infecciones potencial- mente trasmisibles por transfusión. b) Enfermos con discrasias sanguíneas que hayan o no recibido transfusiones de hemocomponentes o hemoderivados.           | Se hacen ajustes de redacción para no redundar. Se deja claro que el periodo de diferimiento debe ser individualizado por cada factor de riesgo.                                                                                                         |\n\n| Texto definitivo Aprobado en Sesión Plenaria del Senado                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Texto propuesto para primer debate en Comisión Séptima de la Cámara de Representantes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | Consideraciones                                                                                                                                                                                                                                                                                    |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| d) Víctimas de acceso carnal violento o abusivo. e) Personas que hayan tenido exposiciones de ries- go biológico en los que haya habido contacto con sangre y otros fluidos corporales de origen huma- no o biológico potencialmente infecciosos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | d) Víctimas de acceso carnal violento e) Personas que hayan tenido exposiciones de ries- go biológico en los que haya habido contacto con sangre y otros fluidos corporales de origen huma- no o biológico potencialmente infecciosos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | o abusivo. de uso de las más de dos los últimos perso- hepatitis que de últimos 12 sangre de estos en el 'Li- Donantes el Instituto evaluado in- duración del la evidencia de la expo- para eva- deberán no sobre origen na- política donantes de selec- funda- humana, la derechos estigmati- por |\n| f) Personas que se hayan inyectado drogas de uso recreativo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | f) Personas que se hayan inyectado drogas recreativo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | o abusivo. de uso de las más de dos los últimos perso- hepatitis que de últimos 12 sangre de estos en el 'Li- Donantes el Instituto evaluado in- duración del la evidencia de la expo- para eva- deberán no sobre origen na- política donantes de selec- funda- humana, la derechos estigmati- por |\n| g) Personas que hayan asumido cualquiera de las siguientes conductas sexuales de riesgo:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | g) Personas que hayan asumido cualquiera siguientes conductas sexuales de riesgo:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | o abusivo. de uso de las más de dos los últimos perso- hepatitis que de últimos 12 sangre de estos en el 'Li- Donantes el Instituto evaluado in- duración del la evidencia de la expo- para eva- deberán no sobre origen na- política donantes de selec- funda- humana, la derechos estigmati- por |\n| • Haber tenido relaciones sexuales con más de dos personas en los últimos 12 meses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | • Haber tenido relaciones sexuales con personas en los últimos 12 meses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                | o abusivo. de uso de las más de dos los últimos perso- hepatitis que de últimos 12 sangre de estos en el 'Li- Donantes el Instituto evaluado in- duración del la evidencia de la expo- para eva- deberán no sobre origen na- política donantes de selec- funda- humana, la derechos estigmati- por |\n| • Haber cambiado de pareja sexual en los últimos 6 meses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | • Haber cambiado de pareja sexual en 6 meses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | o abusivo. de uso de las más de dos los últimos perso- hepatitis que de últimos 12 sangre de estos en el 'Li- Donantes el Instituto evaluado in- duración del la evidencia de la expo- para eva- deberán no sobre origen na- política donantes de selec- funda- humana, la derechos estigmati- por |\n| • Haber tenido relaciones sexuales con perso- nas diagnosticadas con virus de VIH, hepatitis o HTLV 1-11 y otros agentes biológicos que de acuerdo con la evidencia científica demuestren que se transmiten por vía sexual en los últimos 12 meses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | • Haber tenido relaciones sexuales con nas diagnosticadas con virus de VIH, o HTLV 1-11 y otros agentes biológicos acuerdo con la evidencia científica demuestren que se transmiten por vía sexual en los meses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | o abusivo. de uso de las más de dos los últimos perso- hepatitis que de últimos 12 sangre de estos en el 'Li- Donantes el Instituto evaluado in- duración del la evidencia de la expo- para eva- deberán no sobre origen na- política donantes de selec- funda- humana, la derechos estigmati- por |\n| El periodo de diferimiento para donar sangre cuando se identifica alguno o algunos de estos factores de riesgo será el establecido en el 'Li- neamiento Técnico para la Selección de Donantes de Sangre en Colombia' definido por el Instituto Nacional de Salud.                                                                                                                                                                                                                                                                                                                                                                                                                                                   | El periodo de diferimiento para donar cuando se identifica alguno o algunos factores de riesgo será el establecido neamiento Técnico para la Selección de de Sangre en Colombia' definido por Nacional de Salud. Cada factor de riesgo deberá ser                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | o abusivo. de uso de las más de dos los últimos perso- hepatitis que de últimos 12 sangre de estos en el 'Li- Donantes el Instituto evaluado in- duración del la evidencia de la expo- para eva- deberán no sobre origen na- política donantes de selec- funda- humana, la derechos estigmati- por |\n| Las preguntas e información solicitada para eva- luar la elegibilidad del donante de sangre deberán indagar sobre los factores de riesgo y no sobre factores como razones de sexo, raza, origen na- cional o familiar, lengua, religión, opinión política o filosófica y apariencia personal de los donantes potenciales.                                                                                                                                                                                                                                                                                                                                                                                           | Las preguntas e información solicitada luar la elegibilidad del donante de sangre indagar sobre los factores de riesgo y factores como razones de sexo, raza, cional o familiar, lengua, religión, opinión o filosófica y apariencia personal de los potenciales.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | o abusivo. de uso de las más de dos los últimos perso- hepatitis que de últimos 12 sangre de estos en el 'Li- Donantes el Instituto evaluado in- duración del la evidencia de la expo- para eva- deberán no sobre origen na- política donantes de selec- funda- humana, la derechos estigmati- por |\n| El lenguaje utilizado durante el proceso de selec- ción del donante de sangre deberá estar funda- mentado en el respeto por la dignidad humana, la confidencialidad y la protección de los derechos humanos, evitando cualquier actitud de estigmati- zación o discriminación, indagando solamente por información que no exceda el propósito técnico fundamental de garantizar la seguridad sanguínea, explicando las razones del diferimiento de la do- nación. Artículo 5 ° . Seguridad, disponibilidad y acceso . Los Bancos de Sangre, las prestadoras de servi-                                                                                                                                               | El lenguaje utilizado durante el proceso ción del donante de sangre deberá estar mentado en el respeto por la dignidad confidencialidad y la protección de los humanos, evitando cualquier actitud de zación o discriminación, indagando solamente información que no exceda el propósito técnico fundamental de garantizar la seguridad sanguínea, explicando las razones del diferimiento de la do- nación.                                                                                                                                                                                                                                                                                                                                                                                                           | o abusivo. de uso de las más de dos los últimos perso- hepatitis que de últimos 12 sangre de estos en el 'Li- Donantes el Instituto evaluado in- duración del la evidencia de la expo- para eva- deberán no sobre origen na- política donantes de selec- funda- humana, la derechos estigmati- por |\n| cios de salud que efectúen transfusiones y demás actores del Sistema de Salud con actividad trans- fusional, en el marco de la seguridad transfusio- nal, deberán garantizar la seguridad, disponibili- dad y acceso a la sangre y sus hemocomponentes en todo el territorio nacional mediante la vigilan- cia de las cadenas de suministro, la evidencia de las necesidades y la responsabilidad de suplir las necesidades transfusionales del país en óptimas condiciones de seguridad, calidad y uso racional. Parágrafo. El Gobierno nacional, a través del Ministerio de Salud y Protección Social y del Ins- tituto Nacional de Salud, deberá formular e im- plementar la política pública nacional de sangre | Artículo 5 ° . Seguridad, disponibilidad y acceso . Los Bancos de Sangre, las prestadoras de servi- cios de salud que efectúen transfusiones y demás actores del Sistema de Salud con actividad trans- fusional, en el marco de la seguridad transfusio- nal, deberán garantizar la seguridad, disponibili- dad y acceso a la sangre y sus hemocomponentes en todo el territorio nacional mediante la vigilan- cia de las cadenas de suministro, la evidencia de las necesidades y la responsabilidad de suplir las necesidades transfusionales del país en óptimas condiciones de seguridad, calidad y uso racional. Parágrafo. El Gobierno nacional, a través del Ministerio de Salud y Protección Social y del Ins- tituto Nacional de Salud, deberá formular e im- plementar la política pública nacional de sangre | Sin modificaciones                                                                                                                                                                                                                                                                                 |\n\n| Texto definitivo Aprobado en Sesión Plenaria                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Texto propuesto para primer debate en Comisión Séptima de la Cámara de                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | Consideraciones                                                                                                           |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------|\n| del Senado Artículo 6 ° . Coordinación de bancos de sangre . Los Bancos de Sangre, las prestadoras de servi- cios de salud que efectúen transfusiones y demás actores del Sistema de Salud con actividad trans- fusional, en el marco de la seguridad transfusio- nal, deberán promover la donación de sangre, priorizando la seguridad de los donantes y de los pacientes transfundidos, para minimizar eventos adversos asociados a la donación y manteniendo altos estándares de seguridad en todas las etapas                                                                                                                                                                                                                                                                                                                                                                                                                       | Representantes Artículo 6 ° . Coordinación de bancos de sangre . Los Bancos de Sangre, las prestadoras de servi- cios de salud que efectúen transfusiones y demás actores del Sistema de Salud con actividad trans- fusional, en el marco de la seguridad transfusio- nal, deberán promover la priorizando la seguridad de pacientes transfundidos, para adversos asociados a la altos estándares de seguridad                                                                                                                                                   | donación de sangre, los donantes y de los minimizar eventos donación y manteniendo en todas las etapas Sin modificaciones |\n| Los Bancos de Sangre deberán registrar la recep- ción, manejo, procesamiento y almacenamiento de la sangre en los sistemas de información y vi- gilancia del Instituto Nacional de Salud, garanti- zando el cumplimiento de los protocolos técnicos y científicos vigentes en materia de seguridad y                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | Los Bancos de Sangre deberán registrar la recep- ción, manejo, procesamiento y almacenamiento de la sangre en los sistemas de información y vi- gilancia del Instituto Nacional de Salud, garanti- zando el cumplimiento de los protocolos técnicos y científicos vigentes en materia de seguridad y calidad.                                                                                                                                                                                                                                                    | donación de sangre, los donantes y de los minimizar eventos donación y manteniendo en todas las etapas Sin modificaciones |\n| Artículo 7 ° . Fortalecimiento de la Red de Ban- cos de Sangre . El Ministerio de Salud y Protec- ción Social y el Instituto Nacional de Salud pro- moverán el fortalecimiento de la Red de Bancos de Sangre y Servicios de Transfusión, fomentando la promoción de la donación de sangre en todo el territorio nacional y generando mecanismos que permitan alertar sobre situaciones de insuficiencia de sangre y hemocomponentes en las instituciones hospitalarias con actividad transfusional siempre que cumplan con los criterios técnicos y científi- cos necesarios para el fortalecimiento del sistema. El fortalecimiento de la Red Nacional de Bancos                                                                                                                                                                                                                                                                       | cos de Sangre . El Ministerio de Salud y Protec- ción Social y el Instituto Nacional de Salud pro- moverán el fortalecimiento de la Red de Bancos de Sangre y Servicios de Transfusión, fomentando la promoción de la donación de sangre en todo el territorio nacional y generando mecanismos que permitan alertar sobre situaciones de insuficiencia de sangre y hemocomponentes en las instituciones hospitalarias con actividad transfusional siempre que cumplan con los criterios técnicos y científi- cos necesarios para el fortalecimiento del sistema. | donación de sangre, los donantes y de los minimizar eventos donación y manteniendo en todas las etapas Sin modificaciones |\n| de Sangre y Servicios de Transfusión se imple- mentará prioritariamente en las regiones aparta- das, con difícil acceso o conectividad, y aquellas con presencia de población étnica o campesina, mediante la creación de puntos y/o centros de re- ferencia regionales para la donación voluntaria y responsable de sangre. Estos puntos deberán ope- rar bajo los criterios de uso racional y restrictivo de hemocomponentes en los servicios de transfu- sión, conforme a los estándares técnicos y cientí- ficos vigentes. Parágrafo. Para el fortalecimiento de la Red de Bancos de Sangre y Servicios de Transfusión en las regiones apartadas, con difícil acceso o co- nectividad, y con presencia de población étnica o campesina, se autoriza al Gobierno nacional para disponer recursos del Presupuesto General de la Nación cuya apropiación estará sujeta a la dispo- nibilidad presupuestal para la vigencia fiscal res- | El fortalecimiento de la Red Nacional de Bancos de Sangre y Servicios de Transfusión se imple- mentará prioritariamente en las regiones aparta- das, con difícil acceso o conectividad, y con presencia de población étnica o mediante la creación de puntos y/o centros de ferencia regionales para la donación voluntaria responsable de sangre. Estos puntos deberán rar bajo los criterios de uso racional y de hemocomponentes en los servicios de sión, conforme a los estándares técnicos y                                                               | Sin modificaciones                                                                                                        |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | Parágrafo. Para el fortalecimiento de la Red de Bancos de Sangre y Servicios de Transfusión en las regiones apartadas, con difícil acceso o co- nectividad, y con presencia de población étnica o campesina, se autoriza al Gobierno nacional para disponer recursos del Presupuesto General de la Nación cuya apropiación estará sujeta a la dispo-                                                                                                                                                                                                             |                                                                                                                           |\n| pectiva, de conformidad con las leyes orgánicas de presupuesto, el Marco Fiscal de Mediano Plazo y el Marco de Gasto de Mediano Plazo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | nibilidad presupuestal para la vigencia fiscal res-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              |                                                                                                                           |\n| Artículo 8 ° . Recepción de Células Progenitoras                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | restrictivo transfu- cientí- ficos vigentes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |                                                                                                                           |\n| calidad.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                | Artículo 7 ° . Fortalecimiento de la Red de Ban-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 |                                                                                                                           |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | aquellas                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |                                                                                                                           |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | campesina, re-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |                                                                                                                           |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | y                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                |                                                                                                                           |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | ope-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             |                                                                                                                           |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | pectiva, de conformidad con las leyes orgánicas                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |                                                                                                                           |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | de presupuesto, el Marco Fiscal de Mediano Plazo                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 |                                                                                                                           |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | y el Marco de Gasto de Mediano Plazo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            |                                                                                                                           |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | Artículo 8 ° . Recepción de Células                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              |                                                                                                                           |\n| Hematopoyéticas (CPH) en los Bancos de San-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Progenitoras Hematopoyéticas (CPH) en los Bancos de                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | Se elimina información repetida                                                                                           |\n| gre . Los Bancos de Sangre acreditados serán auto- rizados para recibir y almacenar Células Progeni-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | San- gre . Los Bancos de Sangre acreditados serán auto-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          |                                                                                                                           |\n| toras Hematopoyéticas (CPH) obtenidas mediante los métodos de aspiración de médula ósea, mo- vilización de sangre periférica, sangre de cordón umbilical u otras técnicas médicamente validadas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | rizados para recibir y almacenar Células Progeni- toras Hematopoyéticas (CPH) obtenidas mediante los métodos de aspiración de médula ósea, mo- vilización de sangre periférica, sangre de cordón                                                                                                                                                                                                                                                                                                                                                                 |                                                                                                                           |\n| Serán autorizados para la recepción, manejo, pro- cesamiento y almacenamiento de las CPH única- mente aquellos que acrediten cumplir con los re-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | umbilical u otras técnicas médicamente validadas. Serán autorizados para la recepción, manejo, pro- cesamiento y almacenamiento de las CPH única-                                                                                                                                                                                                                                                                                                                                                                                                                |                                                                                                                           |\n| quisitos y estándares establecidos por la Ley 2253 de 2022, asegurando la calidad de los productos biológicos gestionados y la seguridad de los do- nantes y pacientes transfundidos, y minimizando                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | mente aquellos que acrediten cumplir con los re- quisitos y estándares establecidos por la Ley 2253                                                                                                                                                                                                                                                                                                                                                                                                                                                              |                                                                                                                           |\n| los eventos adversos garantizando la calidad de                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | de 2022, asegurando la calidad de los productos biológicos gestionados y la seguridad de los do-                                                                                                                                                                                                                                                                                                                                                                                                                                                                 |                                                                                                                           |\n| los productos biológicos gestionados, la seguridad                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |                                                                                                                           |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | nantes y pacientes transfundidos, y minimizando                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |                                                                                                                           |\n| de los donantes y pacientes transfundidos, y mini-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | los eventos adversos garantizando la calidad de                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |                                                                                                                           |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | los productos biológicos gestionados, la segu-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |                                                                                                                           |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | ridad de los donantes y pacientes transfundidos,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 |                                                                                                                           |\n| mizando los eventos adversos, mediante la imple-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |                                                                                                                           |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | y minimizando los eventos adversos, mediante                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |                                                                                                                           |\n| mentación de recursos y capacidades científicas,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |                                                                                                                           |\n| de recursos                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | de recursos                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | de recursos                                                                                                               |\n| la                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | y capacidades                                                                                                             |\n| implementación                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | implementación                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | implementación                                                                                                            |\n\n## Texto definitivo Aprobado en Sesión Plenaria del Senado\n\ntécnicas y de personal que permitan cumplir con los principios de solidaridad, reciprocidad, gratuidad y confidencialidad, conforme a lo establecido en la normativa vigente.\n\nLos Bancos de Sangre deberán registrar la recepción de CPH en los sistemas de información y vigilancia del Instituto Nacional de Salud, garantizando el cumplimiento de los protocolos técnicos y  científicos  vigentes  en  materia  de  seguridad  y calidad.\n\nParágrafo. El  Ministerio  de  Salud  y  Protección Social, en coordinación con el Instituto Nacional de Salud, reglamentará los lineamientos específicos para la correcta implementación de este artículo, en concordancia con las disposiciones de la Ley 2253 de 2022.\n\nArtículo 9 ° . Información al donante y al paciente transfundido . Los bancos de sangre proporcionarán información clara, diáfana y precisa sobre todas  las  etapas  del  proceso  de  donación,  incluyendo los potenciales riesgos, reacciones y complicaciones para el donante y el paciente transfundido. Asimismo, deberán informar a los donantes potenciales sobre las limitaciones de las pruebas de  laboratorio  utilizadas  para  el  tamizaje  de  la sangre donada y el periodo durante el cual estas pruebas no pueden detectar infecciones, a pesar de que el donante pueda ser portador de las mismas y, por tanto, pueda transmitirlas a los futuros pacientes transfundidos.\n\n## Texto propuesto para primer debate en Comisión Séptima de la Cámara de Representantes\n\ncientíficas,  técnicas  y  de  personal  que  permitan cumplir con los principios de solidaridad, reciprocidad, gratuidad y confidencialidad, conforme a lo establecido en la normativa vigente.\n\nLos Bancos de Sangre deberán registrar la recepción de CPH en los sistemas de información y vigilancia del Instituto Nacional de Salud, garantizando el cumplimiento de los protocolos técnicos y  científicos  vigentes  en  materia  de  seguridad  y calidad.\n\nParágrafo. El  Ministerio  de  Salud  y  Protección Social, en coordinación con el Instituto Nacional de Salud, reglamentará los lineamientos específicos para la correcta implementación de este artículo, en concordancia con las disposiciones de la Ley 2253 de 2022.\n\nArtículo  9°. Producción  Nacional  de  Medicamentos  Hemoderivados  y  Fomento  a  la  Donación de Plasma .  El Ministerio de Salud y Protección  Social,  el  Instituto  Nacional  de  Salud (INS),  el  Instituto  Nacional  de  Vigilancia  de Medicamentos y Alimentos (Invima), el Ministerio de Ciencia, Tecnología e Innovación y el Ministerio de Comercio, Industria y Turismo, en  el  marco  de  sus  competencias,  adoptarán las medidas necesarias para promover la producción nacional de medicamentos hemoderivados,  fomentar  la  donación  voluntaria  y  altruista de plasma en todo el territorio nacional, impulsar procesos de reindustrialización local para la obtención de medicamentos derivados del plasma humano e implementar mecanismos de monitoreo y alerta temprana que permitan prevenir y atender situaciones de desabastecimiento de dichos medicamentos en las instituciones hospitalarias y en el sistema de salud.\n\nParágrafo 1°. El Gobierno nacional reglamentará lo dispuesto en el presente artículo en un plazo no mayor a doce (12) meses, contados a partir de la entrada en vigencia de la presente ley.\n\nArtículo 10 9. Información al donante y al paciente  transfundido . Los  bancos  de  sangre  proporcionarán información clara, diáfana y precisa sobre  todas  las  etapas  del  proceso  de  donación, incluyendo  los  potenciales  riesgos,  reacciones y  complicaciones  para  el  donante  y  el  paciente transfundido. Asimismo,  deberán  informar  a  los donantes potenciales sobre las limitaciones de las pruebas de laboratorio utilizadas para el tamizaje de la sangre donada y el periodo durante el cual estas  pruebas  no  pueden  detectar  infecciones,  a pesar de que el donante pueda ser portador de las mismas y, por tanto, pueda transmitirlas a los futuros pacientes transfundidos.\n\nParágrafo  1°.  Toda  donación  de  sangre,  o  de sus  componentes,  deberá  contar  con  una  declaración y consentimiento informado del donante,  en  formato  físico  o  electrónico,  que constituya  prueba  fehaciente  de  su  autorización al banco de sangre para realizar los procedimientos inherentes a la donación, incluyendo el  uso  de  la  sangre  conforme  a  la  destinación acordada (uso terapéutico, investigación o fraccionamiento  industrial),  la  ejecución  de las pruebas de tamizaje obligatorio, el proceso de  confirmación  de  resultados  reactivos  y  las acciones de ubicación, asesoría y canalización al  servicio  de  salud  cuando  corresponda. Asimismo, el donante autorizará la notificación de cualquier anormalidad relacionada con la calidad de su sangre, su canalización a través del Sistema General de Seguridad Social en Salud y la comunicación de los resultados a la coordinación de la red de sangre del respectivo ente territorial y al Sistema de Hemovigilancia del Instituto Nacional de Salud.\n\nConsideraciones\n\nSe incluye este artículo para fortalecer la soberanía sanitaria mediante la producción nacional de medicamentos hemoderivados, fomentar la donación de plasma y establecer mecanismos de monitoreo que prevengan el desabastecimiento, garantizando su disponibilidad en el sistema de salud.\n\nSe corrige numeración.\n\nSe adiciona un parágrafo 1° el cual establece la obligación  de  contar  con  consentimiento  informado del donante en toda donación de sangre o sus componentes, precisando su alcance, uso autorizado, pruebas obligatorias, notificación de resultados y reporte a las autoridades competentes, fortaleciendo la trazabilidad y la protección de los derechos del donante.\n\nSe adiciona parágrafo 2° para que al potencial donante se le expliquen las razones por las cuales se difiere su donación de sangre, y ofrecer una educación sobre los factores de riesgo por los cuales se difirió la donación de sangre.\n\n| Texto definitivo Aprobado en Sesión Plenaria del Senado                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | Texto propuesto para primer debate en Comisión Séptima de la Cámara de                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | Consideraciones                                                                                                                                                                       |\n|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | Representantes Parágrafo 2°. En caso de diferimiento de la do- nación de sangre, los bancos de sangre debe- rán informar al donante potencial, de manera clara y respetuosa, las razones específicas que motivaron dicha decisión, con base en los fac- tores de riesgo identificados. Adicionalmente, deberán ofrecer orientación educativa sobre dichos factores, con el propósito de promover el autocuidado, la comprensión del proceso y la posibilidad de un eventual regreso al proceso                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            |                                                                                                                                                                                       |\n| Artículo 10. Campañas de información y sen- sibilización . El Gobierno nacional, a través del Ministerio de Salud y Protección Social, el Ins- tituto Nacional de Salud, el Ministerio de Tecno- logías de la Información y las Comunicaciones, la Autoridad Nacional de Televisión, el Ministerio de Educación Nacional y demás entidades com- petentes, deberán realizar campañas y espacios de información, en los medios de comunicación y medios digitales, así como, en el marco de su autonomía, en las instituciones educativas en los diferentes niveles de educación, dedicados a la divulgación, sensibilización y fomento de la do- nación voluntaria de sangre altruista, frecuente y segura en el país. El Ministerio de Educación Nacional deberá im- plementar campañas y establecer espacios de in- formación en las instituciones educativas, con el propósito de sensibilizar y promover la donación | de donación si las condiciones así lo permiten. Artículo 11 10. Campañas de información y sensibilización . El Gobierno nacional, a través del Ministerio de Salud y Protección Social, el Instituto Nacional de Salud, el Ministerio de Tec- nologías de la Información y las Comunicaciones, la Autoridad Nacional de Televisión, el Ministerio de Educación Nacional y demás entidades com- petentes, deberán realizar campañas y espacios de información, en los medios de comunicación y medios digitales, así como, en el marco de su autonomía, en las instituciones educativas en los diferentes niveles de educación, dedicados a la divulgación, sensibilización y fomento de la do- nación voluntaria de sangre altruista, frecuente y segura en el país. El Ministerio de Educación Nacional deberá im- plementar campañas y establecer espacios de in- formación en las instituciones educativas, con el propósito de sensibilizar y promover la donación                                                                                                                                                                                                                                                                                                                                                                                    | Se corrige numeración                                                                                                                                                                 |\n| voluntaria, altruista, frecuente y segura de sangre en el país. Artículo 11. Hemovigilancia . El Instituto Na- cional de Salud, en el marco de la hemovigilan- cia, deberá impartir y socializar a los Bancos de Sangre, a las prestadoras de servicios de salud que efectúen transfusiones y demás actores del Sistema de Salud, en el marco de la seguridad transfusional, los hallazgos que identifiquen opor- tunidades de mejora para mitigar la ocurrencia de reacciones adversas en los procesos de donación de sangre, transfusión y en el uso racional y res- trictivo de hemocomponentes. Asimismo, deberá elaborar informes que orienten las acciones diri- gidas a mejorar la seguridad, disponibilidad y ac- ceso a la sangre, respondiendo a las necesidades transfusionales en el territorio nacional.                                                                                                   | voluntaria, altruista, frecuente y segura de sangre en el país. Artículo 12 11. Hemovigilancia . El Instituto Nacional de Salud, en el marco de la hemovigi- lancia, deberá impartir y socializar a los Bancos de Sangre, a las prestadoras de servicios de salud que efectúen transfusiones y demás actores del Sistema de Salud, en el marco de la seguridad transfusional, los hallazgos que identifiquen opor- tunidades de mejora para mitigar la ocurrencia de reacciones adversas en los procesos de donación de sangre, transfusión y en el uso racional y res- trictivo de hemocomponentes. Asimismo, deberá elaborar informes que orienten las acciones diri- gidas a mejorar la seguridad, disponibilidad y ac- ceso a la sangre, respondiendo a las necesidades transfusionales en el territorio nacional. Parágrafo. Las instituciones prestadoras de servicios de salud que realicen transfusiones de sangre, o de sus componentes o derivados, de- berán implementar un Programa Institucional de Hemovigilancia, el cual deberá contar, como mínimo, con un responsable designado con el perfil técnico requerido; un sistema de gestión de datos que garantice la integridad, exactitud, fiabilidad, confidencialidad y trazabilidad de la información; protocolos para la identifica- ción, notificación, análisis y gestión de eventos | Se modifica numeración. Se agrega parágrafo para la implementación obli- gatoria de un programa de hemovigilancia en las IPS que transfunden sangre, hemocomponentes o hemoderivados. |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | adversos asociados a la transfusión; estrategias de vigilancia activa y capacitación permanente al personal asistencial en seguridad transfusio- nal; y mecanismos de reporte oportuno, que incluyan la notificación inmediata de eventos adversos graves y la consolidación periódica de la información para su envío a la autoridad sanitaria competente. El Gobierno nacional reglamentará lo dispuesto en el presente pará- grafo en un plazo no mayor a doce (12) meses contados a partir de la entrada en vigencia de la presente ley. Artículo 13 12. Traducción a lenguas nativas . Las autoridades de los grupos étnicos, con tradi-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             |                                                                                                                                                                                       |\n| Artículo 12. Traducción a lenguas nativas . Las autoridades de los grupos étnicos, con tradición lingüística propia, podrán solicitar al Gobierno nacional que la presente Ley sea traducida a su lengua nativa. El Gobierno nacional reglamentará lo pertinente y definirá los recursos para tal fin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | ción lingüística propia, podrán solicitar al Gobier- no nacional que la presente Ley sea traducida a su lengua nativa. El Gobierno nacional reglamentará lo pertinente y definirá los recursos para tal fin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | Se corrige numeración                                                                                                                                                                 |\n\n| Texto definitivo Aprobado en Sesión Plenaria del Senado                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | Texto propuesto para primer debate en Comisión Séptima de la Cámara de Representantes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Consideraciones                                                                                                                                           |\n|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Artículo 13. (NUEVO). Los bancos de sangre, sin importar su clasificación, sean públicos o pri- vados, deberán realizar bajo su responsabilidad las pruebas de tamizaje y confirmatorias a todas las unidades recolectadas, de conformidad con los algoritmos definidos para Bancos de Sangre y ac- tualizados periódicamente por el Instituto Nacio- nal de Salud con base en la evidencia científica, y en cumplimiento de los lineamientos establecidos por el Ministerio de Salud y Protección Social, para garantizar la disponibilidad, acceso y segu- ridad de la sangre y sus hemocomponentes en el país. | Artículo 14. (NUEVO). Responsabilidad de realización de pruebas de tamizaje y confirma- ción en los bancos de sangre. Los bancos de san- gre, sin importar su clasificación, sean públicos o privados, deberán realizar bajo su responsabilidad las pruebas de tamizaje y confirmatorias a todas las unidades recolectadas, de conformidad con los algoritmos definidos para Bancos de Sangre y ac- tualizados periódicamente por el Instituto Nacio- nal de Salud con base en la evidencia científica, y en cumplimiento de los lineamientos establecidos por el Ministerio de Salud y Protección Social, para garantizar la disponibilidad, acceso y segu- ridad de la sangre y sus hemocomponentes en el país. Parágrafo. En caso de que el resultado de pruebas de tamizaje o confirmación das por los bancos de sangre detecte frente a agentes infecciosos u otras de riesgo transfusional, se deberá notificar donante potencial de manera confidencial oportuna. Esta notificación deberá incluir formación clara sobre los hallazgos, nes clínicas pertinentes y, de ser necesario, direccionamiento a los servicios del sistema salud para su seguimiento y atención, con la normatividad vigente sobre | Se agrega título al artículo. Se agrega parágrafo para especificar que los ban- cos de sangre deben reportarle al donante cual- quier resultado positivo. |\n| Artículo 13. (NUEVO). Los bancos de sangre, sin importar su clasificación, sean públicos o pri- vados, deberán realizar bajo su responsabilidad las pruebas de tamizaje y confirmatorias a todas las unidades recolectadas, de conformidad con los algoritmos definidos para Bancos de Sangre y ac- tualizados periódicamente por el Instituto Nacio- nal de Salud con base en la evidencia científica, y en cumplimiento de los lineamientos establecidos por el Ministerio de Salud y Protección Social, para garantizar la disponibilidad, acceso y segu- ridad de la sangre y sus hemocomponentes en el país. | las realiza- reactivos condiciones al y in- orientacio- el de conforme vigilancia epidemiológica y derechos del paciente. a                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       |                                                                                                                                                           |\n| Artículo 14. Vigencia . La presente ley rige a par- tir de su publicación.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        | Artículo 15 14. Vigencia . La presente ley rige partir de su publicación.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | Se corrige numeración                                                                                                                                     |\n\n## 9 . CONFLICTO DE INTERÉS\n\nEn  aplicación  a  lo  establecido  en  el  artículo 3°  de  la  Ley  2003  de  2019,  por  la  cual  se modifica parcialmente la Ley 5ª de 1992, y dando cumplimiento al inciso uno del artículo 291, sobre la  obligación  los  Congresistas  de  describir  las circunstancias o eventos que podrían generar un conflicto  de  interés  de  acuerdo  al  artículo  286, se  considera  que  la  discusión  y  aprobación  del presente Proyecto de Ley no resulta en un posible beneficio particular, actual y directo a favor de los Congresista, por cuanto se trata de disposiciones que cumplen con exhortos de la Honorable Corte Constitucional, que son de carácter general que  inciden  en  toda  la  población  colombiana, y que coincide o fusiona con los intereses de la ciudadanía.\n\nAl respecto, el Consejo de Estado ha señalado lo siguiente:\n\n'No cualquier interés configura la causal de desinvestidura en comento, pues se sabe que solo lo  será  aquel  del  que  se  pueda  predicar  que  es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador, particular, que el mismo sea específico o personal, bien para el Congresista o quienes se encuentren relacionados con él; y actual o inmediato, que concurra para el  momento  en  que  ocurrió  la  participación  o votación del Congresista, lo que excluye sucesos contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es,  económico  o  moral,  sin distinción alguna' [2] .\n\nDe  igual  forma,  es  pertinente  señalar  lo  que la Ley 5ª de 1992 dispone sobre la materia en el artículo 286, modificado por el artículo 1° de la Ley 2003 de 2019:\n\n- 'Se  entiende  como  conflicto  de  interés  una situación  donde  la  discusión  o  votación  de  un proyecto  de  ley  o  acto  legislativo  o  artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista.\n- a) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del Congresista de las que no  gozan  el  resto  de  los  ciudadanos.  Modifique normas que afecten investigaciones penales, disciplinarias, fiscales o administrativas a las que se encuentre formalmente vinculado.\n- b)  Beneficio  actual:  aquel  que  efectivamente se  configura  en  las  circunstancias  presentes  y existentes  al  momento  en  el  que  el  Congresista participa de la decisión.\n- c) Beneficio directo: aquel que se produzca de forma específica respecto del Congresista, de su cónyuge,  compañero  o  compañera  permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil'.\n\nSin  perjuicio  de  lo  anterior,  se  debe  tener  en cuenta que la descripción del posible conflicto de interés que se pueda presentar frente al trámite del presente Proyecto de Ley no exime del deber del Congresista de identificar causales adicionales y manifestar oportunamente.\n\n## 10. PROPOSICIÓN\n\nCon fundamento en las anteriores consideraciones y dada la importancia que reviste esta iniciativa, presentamos Ponencia\n\nPositiva y  solicitamos  a  la  Comisión  Séptima Constitucional Permanente de la Cámara  de Representantes  del  Congreso  de  la  República dar  trámite  al  primer  debate  y  aprobar  el  texto propuesto  del  Proyecto  de  Ley  número  624  de 2025  Cámara,  184  de  2024  Senado, por  medio de la cual se dictan disposiciones para promover la  inclusión  y  participación  en  los  procesos  de donación de sangre, mejorar la seguridad de los donantes y pacientes transfundidos, y garantizar la seguridad, disponibilidad y acceso a la sangre y sus hemocomponentes en el país.\n\n<!-- image -->\n\n<!-- image -->\n\n## 11. TEXTO PROPUESTO PARA PRIMER DEBATE EN CÁMARA DE REPRESENTANTES\n\n## PROYECTO DE LEY NÚMERO 624 DE 2025 CÁMARA, 184 DE 2024 SENADO\n\npor medio de la cual se dictan disposiciones para promover la inclusión y participación en los procesos de donación de sangre, mejorar la seguridad de los donantes y pacientes transfundidos, y garantizar la seguridad, disponibilidad y acceso a la sangre, sus hemocomponentes y sus hemoderivados, en el país.\n\n## 'El Congreso de Colombia DECRETA'.\n\nArtículo 1°. Objeto . La presente ley tiene por objeto  promover  la  inclusión  y  participación  en los  procesos  de  donación  de  sangre,  mejorar  la seguridad  de  los  donantes  y  pacientes  transfundidos y  que  reciben  hemoderivados,  y  garantizar  la seguridad,  disponibilidad  y  acceso  a  la  sangre, sus hemocomponentes y sus hemoderivados en el país.\n\nArtículo 2°. Inclusión y participación en los procesos de selección de donantes . En todas las etapas  para  la  selección  de  donantes  de  sangre, se  garantizará  la  inclusión  y  participación  de todas  las  personas,  sin  que  las  razones  de  sexo, raza, origen nacional o familiar, lengua, religión, opinión  política  o  filosófica,  sean  consideradas como criterios de diferimiento o exclusión.\n\nArtículo 3°. Criterios para la selección de  donantes . Durante  todas  las  etapas  para  la selección  de  donantes  de  sangre,  especialmente en la etapa de entrevista o el mecanismo que la reemplace, no se podrá realizar diferimiento temporal, diferimiento permanente o exclusión de los  potenciales  donantes  por  causas  diferentes  a los factores de riesgo determinados, con ocasión de la evidencia científica disponible y la tecnología aplicable.\n\nParágrafo 1°. El  INS publicará y actualizará periódicamente  un  listado  técnico  de  factores de riesgo, basado en evidencia científica y recomendaciones internacionales. En ningún caso se considerarán criterios subjetivos o discriminatorios.\n\nParágrafo 2°. En ningún caso se podrá considerar las razones de sexo, raza, origen nacional o familiar, lengua, religión,  opinión política  o  filosófica  y  apariencia  personal  como factores  o  conductas  de  riesgo  de  los  donantes potenciales.\n\nParágrafo  3°. En  caso  de  que  el  resultado del estado serológico del potencial donante sea positivo, se les deberá garantizar la confidencialidad de la información y el acceso a orientación médica oportuna y adecuada.\n\nArtículo  4 ° . Actualización  de  lineamientos . El  Instituto  Nacional  de  Salud,  en  colaboración con el Ministerio de Salud y Protección Social, en un plazo máximo de doce (12) meses posteriores a  la  entrada  en  vigencia  de  la  presente  ley, deberá actualizar los lineamientos técnicos, administrativos y procedimientos para la selección de donantes de sangre de acuerdo con las necesidades de fortalecimiento de los procesos involucrados en la medicina transfusional, basados en la evidencia científica, el desarrollo tecnológico y las recomendaciones de la Organización Mundial de la Salud (OMS).\n\nLos lineamientos deberán contar como mínimo con los siguientes factores de riesgo:\n\n- a)  Personas  diagnosticadas  con  infección  por VIH,  HTLV  1/2,  hepatitis  B  y  C,  enfermedad de  Chagas,  sífilis,  malaria,  y  otras  infecciones potencialmente trasmisibles por transfusión.\n- b) Enfermos con discrasias sanguíneas que hayan o no recibido transfusiones de hemocomponentes o hemoderivados.\n- c) Receptores de hemocomponentes o hemoderivados.\n- d) Víctimas de acceso carnal violento o abusivo.\n- e) Personas que hayan tenido exposiciones de riesgo biológico en los que haya habido contacto con  sangre  y  otros  fluidos  corporales  de  origen humano o biológico potencialmente infecciosos.\n- f) Personas que se hayan inyectado drogas de uso recreativo.\n- g) Personas que hayan asumido cualquiera de las siguientes conductas sexuales de riesgo:\n- Haber tenido relaciones sexuales con más de dos personas en los últimos 12 meses.\n-  Haber  cambiado  de  pareja  sexual  en  los últimos 6 meses.\n- Haber tenido relaciones sexuales con personas diagnosticadas  con  virus  de  VIH,  hepatitis  o HTLV  1-11  y  otros  agentes  biológicos  que  de acuerdo  con  la  evidencia  científica  demuestren\n\nque  se  transmiten  por  vía  sexual  en  los  últimos 12 meses.\n\nEl  periodo  de  diferimiento  para  donar  sangre cuando  se  identifica  alguno  o  algunos  de  estos factores de riesgo será el establecido en el 'Lineamiento Técnico para la Selección de Donantes de Sangre en Colombia' definido por el Instituto Nacional de Salud. Cada factor de riesgo deberá ser evaluado individualmente, de modo que la duración del diferimiento se corresponda con la evidencia científica y la naturaleza específica de la exposición reportada.\n\nLas  preguntas  e  información  solicitada  para evaluar  la  elegibilidad  del  donante  de  sangre deberán indagar sobre los factores de riesgo y no sobre factores como razones de sexo, raza, origen nacional o familiar, lengua, religión,  opinión política  o  filosófica  y  apariencia  personal  de  los donantes potenciales.\n\nEl  lenguaje  utilizado  durante  el  proceso  de selección  del  donante  de  sangre  deberá  estar fundamentado  en  el  respeto por la dignidad humana,  la  confidencialidad  y  la  protección  de los derechos humanos, evitando cualquier actitud de  estigmatización  o  discriminación,  indagando solamente  por  información  que  no  exceda  el propósito  técnico  fundamental  de  garantizar  la seguridad  sanguínea,  explicando  las  razones  del diferimiento de la donación.\n\nArtículo 5 ° . Seguridad, disponibilidad y acceso . Los  Bancos  de  Sangre,  las  prestadoras de servicios de salud que efectúen transfusiones y demás  actores del Sistema de Salud con actividad transfusional, en el marco de la seguridad transfusional, deberán  garantizar la seguridad,  disponibilidad  y  acceso  a  la  sangre y  sus  hemocomponentes  en  todo  el  territorio nacional  mediante  la  vigilancia  de  las  cadenas de  suministro,  la  evidencia  de  las  necesidades y  la  responsabilidad  de  suplir  las  necesidades transfusionales  del  país  en  óptimas  condiciones de seguridad, calidad y uso racional.\n\nParágrafo. El  Gobierno  nacional,  a  través del  Ministerio  de  Salud  y  Protección  Social  y del Instituto Nacional de Salud, deberá formular e  implementar  la  política  pública  nacional  de sangre basada en las buenas prácticas de sangre asegurando criterios de seguridad, calidad, oportunidad y eficiencia.\n\nArtículo  6 ° . Coordinación de bancos de sangre . Los Bancos de Sangre, las prestadoras de servicios  de  salud  que  efectúen  transfusiones  y demás actores del Sistema de Salud con actividad transfusional, en el marco de la seguridad transfusional,  deberán  promover  la  donación  de sangre, priorizando la seguridad de los donantes y de los pacientes transfundidos, para minimizar eventos adversos asociados a la donación  y manteniendo  altos  estándares  de  seguridad  en todas las etapas de la cadena transfusional, primando  por  el  uso  racional  y  restrictivo  de hemocomponentes,  para  mitigar  las  reacciones adversas  a  la  transfusión.  La  promoción  de  la donación  de  sangre  no  debe  ser  realizada  bajo presión  de  no  programación  o  cancelación  de procedimiento terapéuticos o quirúrgicos en relación a la reposición de la cantidad de sangre donada.\n\nLos Bancos de Sangre deberán registrar la recepción, manejo, procesamiento y almacenamiento de la sangre en los sistemas de información  y  vigilancia  del  Instituto  Nacional de  Salud,  garantizando  el  cumplimiento  de  los protocolos técnicos y científicos vigentes en materia de seguridad y calidad.\n\nArtículo  7 ° . Fortalecimiento  de  la  Red  de Bancos  de  Sangre . El  Ministerio  de  Salud  y Protección Social y el Instituto Nacional de Salud promoverán el fortalecimiento de la Red de Bancos de Sangre y Servicios de Transfusión, fomentando la promoción de la donación de sangre en todo el territorio  nacional  y  generando  mecanismos que permitan alertar sobre situaciones de insuficiencia de sangre y hemocomponentes en las instituciones hospitalarias con actividad transfusional siempre que cumplan con los criterios técnicos y científicos necesarios para el fortalecimiento del sistema.\n\nEl  fortalecimiento  de  la  Red  Nacional  de Bancos de Sangre y Servicios de Transfusión se implementará  prioritariamente  en  las  regiones apartadas,  con  difícil  acceso  o  conectividad,  y aquellas  con  presencia  de  población  étnica  o campesina,  mediante  la  creación  de  puntos  y/o centros de referencia regionales para la donación voluntaria y responsable de sangre. Estos puntos deberán operar bajo los criterios de uso racional y restrictivo de hemocomponentes en los servicios de transfusión, conforme a los estándares técnicos y científicos vigentes.\n\nParágrafo. Para  el  fortalecimiento  de  la  Red de Bancos de Sangre y Servicios de Transfusión en  las  regiones  apartadas,  con  difícil  acceso  o conectividad, y con presencia de población étnica o  campesina,  se  autoriza  al  Gobierno  nacional para  disponer  recursos  del  Presupuesto  General de la Nación cuya apropiación estará sujeta a la disponibilidad presupuestal para la vigencia fiscal respectiva, de conformidad con las leyes orgánicas de presupuesto, el Marco Fiscal de Mediano Plazo y el Marco de Gasto de Mediano Plazo.\n\nArtículo  8 ° . Recepción  de  Células  Progenitoras Hematopoyéticas (CPH) en los Bancos de Sangre . Los Bancos de Sangre acreditados serán autorizados para recibir  y  almacenar  Células Progenitoras  Hematopoyéticas  (CPH)  obtenidas mediante  los  métodos  de  aspiración  de  médula ósea,  movilización  de  sangre  periférica,  sangre de cordón umbilical u otras técnicas médicamente validadas.\n\nSerán  autorizados  para  la  recepción,  manejo, procesamiento  y  almacenamiento  de  las  CPH únicamente  aquellos  que  acrediten  cumplir  con\n\nlos  requisitos  y  estándares  establecidos  por  la Ley 2253 de 2022, garantizando la calidad de los productos  biológicos  gestionados,  la  seguridad de  los  donantes  y  pacientes  transfundidos,  y minimizando los eventos adversos, mediante la  implementación  de  recursos  y  capacidades científicas,  técnicas  y  de  personal  que  permitan cumplir con los principios de solidaridad, reciprocidad, gratuidad y confidencialidad, conforme a lo establecido en la normativa vigente.\n\nLos  Bancos  de  Sangre  deberán  registrar  la recepción de CPH en los sistemas de información y  vigilancia  del  Instituto  Nacional  de  Salud, garantizando  el  cumplimiento  de  los  protocolos técnicos  y  científicos  vigentes  en  materia  de seguridad y calidad.\n\nParágrafo. El Ministerio de Salud y Protección Social, en coordinación con el Instituto Nacional de Salud, reglamentará los lineamientos específicos para la correcta implementación de este artículo, en concordancia con las disposiciones de la Ley 2253 de 2022.\n\nArtículo 9°. Producción Nacional de Medicamentos  Hemoderivados  y  Fomento  a la Donación de Plasma . El  Ministerio de Salud y  Protección  Social,  el  Instituto  Nacional  de Salud  (INS),  el  Instituto  Nacional  de  Vigilancia de Medicamentos y Alimentos (Invima), el Ministerio de Ciencia, Tecnología e Innovación y el  Ministerio de Comercio, Industria y Turismo, en  el  marco  de  sus  competencias,  adoptarán  las medidas necesarias para promover la producción nacional de medicamentos hemoderivados, fomentar  la  donación  voluntaria  y  altruista  de plasma  en  todo  el  territorio  nacional,  impulsar procesos de reindustrialización local para la obtención de medicamentos derivados del plasma humano e implementar mecanismos de monitoreo y alerta temprana que permitan prevenir y atender situaciones de desabastecimiento de dichos medicamentos en las instituciones hospitalarias y en el sistema de salud.\n\nParágrafo 1°. El Gobierno nacional reglamentará lo dispuesto en el presente artículo en un plazo no mayor a doce (12) meses, contados a  partir  de  la  entrada  en  vigencia  de  la  presente ley.\n\nArtículo  10. Información  al  donante  y  al paciente  transfundido . Los  bancos  de  sangre proporcionarán  información  clara,  diáfana  y  precisa sobre  todas  las  etapas  del  proceso  de  donación, incluyendo  los  potenciales  riesgos,  reacciones y  complicaciones  para  el  donante  y  el  paciente transfundido. Asimismo,  deberán  informar  a  los donantes potenciales sobre las limitaciones de las pruebas de laboratorio utilizadas para el tamizaje de la sangre donada y el periodo durante el cual estas  pruebas  no  pueden  detectar  infecciones, a pesar de que el donante pueda ser portador de las mismas y, por tanto, pueda transmitirlas a los futuros pacientes transfundidos.\n\nParágrafo 1°. Toda donación de sangre, o  de  sus  componentes,  deberá  contar  con  una declaración y consentimiento informado del donante,  en  formato  físico  o  electrónico,  que constituya prueba fehaciente de su autorización al banco de sangre para realizar los procedimientos inherentes a la donación, incluyendo el uso de la sangre  conforme  a  la  destinación  acordada  (uso terapéutico, investigación o fraccionamiento industrial), la ejecución de las pruebas de tamizaje obligatorio, el proceso de confirmación de resultados reactivos y las acciones de ubicación, asesoría y canalización al servicio de salud cuando corresponda.\n\nAsimismo, el donante autorizará la notificación de cualquier anormalidad  relacionada con la calidad de su sangre, su canalización a través del Sistema General de Seguridad Social en Salud y la comunicación de los resultados a la coordinación de la red de sangre del respectivo ente territorial y  al  Sistema  de  Hemovigilancia  del  Instituto Nacional de Salud.\n\nParágrafo 2°. En  caso  de  diferimiento  de  la donación de sangre, los bancos de sangre deberán informar al donante potencial, de manera clara y respetuosa, las razones específicas que motivaron dicha decisión, con base en los factores de riesgo identificados.  Adicionalmente,  deberán  ofrecer orientación educativa sobre dichos factores, con el propósito de promover el autocuidado, la comprensión del proceso  y  la  posibilidad  de  un eventual  regreso  al  proceso  de  donación  si  las condiciones así lo permiten.\n\nArtículo  11. Campañas  de  información  y sensibilización . El Gobierno nacional, a través del Ministerio de Salud y Protección Social, el Instituto Nacional de Salud, el Ministerio de Tecnologías de la Información  y  las  Comunicaciones,  la Autoridad  Nacional  de Televisión,  el  Ministerio de Educación Nacional y demás entidades competentes, deberán realizar campañas y espacios de información, en los medios de comunicación y medios digitales, así como, en el marco de su autonomía,  en  las  instituciones  educativas  en los  diferentes  niveles  de  educación,  dedicados  a la  divulgación,  sensibilización  y  fomento  de  la donación voluntaria de sangre altruista, frecuente y segura en el país.\n\nEl  Ministerio  de  Educación  Nacional  deberá implementar  campañas  y  establecer  espacios  de información en las instituciones educativas, con el propósito de sensibilizar y promover la donación voluntaria, altruista, frecuente y segura de sangre en el país.\n\nArtículo 12. Hemovigilancia . El Instituto Nacional de Salud, en el marco de la hemovigilancia, deberá impartir y socializar a  los  Bancos  de  Sangre,  a  las  prestadoras  de servicios  de  salud  que  efectúen  transfusiones  y demás actores del Sistema de Salud, en el marco de  la  seguridad  transfusional,  los  hallazgos  que\n\nidentifiquen oportunidades de mejora para mitigar la ocurrencia de reacciones adversas en los procesos de donación de sangre, transfusión y en el uso racional y restrictivo de hemocomponentes. Asimismo, deberá elaborar informes que orienten las  acciones  dirigidas  a  mejorar  la  seguridad, disponibilidad y acceso a la sangre, respondiendo a  las  necesidades  transfusionales  en  el  territorio nacional.\n\nParágrafo. Las  instituciones  prestadoras  de servicios de salud que realicen transfusiones de sangre, o de sus componentes, deberán implementar un Programa Institucional de Hemovigilancia,  el  cual  deberá  contar,  como mínimo,  con  un  responsable  designado  con  el perfil  técnico  requerido;  un  sistema  de  gestión de  datos  que  garantice  la  integridad,  exactitud, fiabilidad,  confidencialidad  y  trazabilidad  de  la información;  protocolos  para  la  identificación, notificación, análisis y gestión de eventos adversos  asociados  a  la  transfusión;  estrategias de vigilancia activa y capacitación permanente al personal asistencial en seguridad transfusional; y mecanismos de reporte oportuno, que incluyan la notificación inmediata de eventos adversos graves y  la  consolidación  periódica  de  la  información para su envío a la autoridad sanitaria competente. El  Gobierno  nacional  reglamentará  lo  dispuesto en el presente parágrafo en un plazo no mayor a doce (12) meses contados a partir de la entrada en vigencia de la presente ley.\n\nArtículo 13. Traducción a lenguas nativas . Las autoridades  de  los  grupos  étnicos,  con  tradición lingüística  propia,  podrán  solicitar  al  Gobierno nacional  que  la  presente  Ley  sea  traducida  a  su lengua nativa. El Gobierno nacional reglamentará lo pertinente y definirá los recursos para tal fin.\n\nArtículo 14. Responsabilidad de realización de pruebas de tamizaje y confirmación en los bancos de sangre . Los bancos de sangre, sin importar su clasificación,  sean  públicos  o  privados,  deberán realizar  bajo  su  responsabilidad  las  pruebas  de tamizaje  y  confirmatorias  a  todas  las  unidades recolectadas, de conformidad con los algoritmos definidos  para  Bancos  de  Sangre  y  actualizados periódicamente por el Instituto Nacional de Salud  con  base  en  la  evidencia  científica,  y  en cumplimiento de los lineamientos establecidos por el  Ministerio de Salud y Protección Social, para garantizar  la  disponibilidad,  acceso  y  seguridad de la sangre y sus hemocomponentes en el país.\n\nParágrafo. En caso de que el resultado de las pruebas  de  tamizaje  o  confirmación  realizadas por los bancos de sangre detecte reactivos frente a  agentes  infecciosos  u  otras  condiciones  de riesgo transfusional, se deberá notificar al donante potencial de manera confidencial y oportuna. Esta notificación deberá incluir información clara sobre los  hallazgos,  orientaciones  clínicas  pertinentes y,  de  ser  necesario,  el  direccionamiento  a  los servicios del sistema de salud para su seguimiento y atención, conforme con la normatividad vigente sobre  vigilancia  epidemiológica  y  derechos  del paciente.\n\nArtículo 15. Vigencia . La presente ley rige a partir de su publicación.\n\nDe los honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025"
}