{
  "id": "042",
  "corporacion": "Camara",
  "numeroGaceta": "1479",
  "año": "2025",
  "texto_completo": "## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G\t a\t c\t e\t t a d\t e\t l\t \t \t C\t o\t n\t g\t r\t e\t s\t o\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nDIRECTORES:\n\nAÑO XXXIV - Nº 1479\n\nBogotá, D. C., jueves, 21 de agosto de 2025\n\nEDICIÓN  DE  24  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P O N E N C I A S\n\n## INFORME DE PONENCIA POSITIVA PARA PRIMER DEBATE AL PROYECTO DE LEY ESTATUTARIA NÚMERO 024 DE 2025 CÁMARA\n\npor medio del cual se crea el régimen transitorio Borrón y Cuenta Nueva 2.0.\n\nBogotá, D. C., 20 de agosto de 2025.\n\nDoctor\n\n## GABRIEL BECERRA\n\nPresidente\n\nComisión Primera Constitucional Permanente\n\nCámara de Representantes\n\n## Referencia: Ponencia Primer debate Proyecto de Ley Estatutaria 024 de 2025 Cámara\n\nRespetado presidente:\n\nAtendiendo a la honrosa designación que me hizo la Mesa Directiva, y en cumplimiento del mandato constitucional y de lo dispuesto por la Ley 5ª de 1992, por la cual se expide el reglamento del Congreso, de  la  manera  más  atenta,  por  medio  del  presente escrito,  y  dentro  del  término  establecido  para  el efecto,  procedo  a  rendir informe de PONENCIA POSITIVA  para  primer  debate  al  Proyecto  de Ley  Estatutaria  número  024  de  2025  Cámara, por  medio  del  cual  se  crea  el  régimen  transitorio Borrón y Cuenta Nueva 2.0 .\n\nCordialmente,\n\n## CONTENIDO\n\nEl objetivo del presente documento es realizar un análisis del Proyecto de Ley Estatutaria número 024 de  2025  Cámara  para  determinar  la  conveniencia de los cambios propuestos al ordenamiento jurídico colombiano.  La  presente  Ponencia  consta  de  las siguientes secciones:\n\n- I. Trámite de la Iniciativa\n- II. Objeto del Proyecto\n- III.  Antecedentes\n- IV. Consideraciones\n- V. Pliego\tde\tmodificaciones\n- VI.  Conflicto\tde\tintereses\n- VII. Impacto Fiscal\n- VIII. Proposición\n- IX.  Texto Propuesto para primer debate\n\n## I. TRÁMITE DE LA INICIATIVA\n\nEl presente Proyecto de Ley Estatutaria número 024 de 2025 Cámara, fue radicado el 1° de agosto de  2025  y  publicado  en  la Gaceta  del  Congreso número 1213  de  2025  y  remitidos  a  la  Comisión Primera Constitucional Permanente de la Cámara de Representantes, donde se me designó como ponente mediante\toficio\tC.P.C.P.\t3.1-\t040\t-\t2025\tBogotá,\tD. C., de 4 de agosto de 2025.\n\n## II.  OBJETO DEL PROYECTO\n\nCrear  un  régimen  transitorio  que  permita  la extinción\t de\t las\t deudas\t con\t entidades\t financieras y  el  posterior  retiro  del  reporte  negativo  de  los historiales crediticios.\n\n## III.  ANTECEDENTES\n\nEsta  iniciativa  ya  había  sido  radicada  en  dos versiones  en  la  legislatura  2022-2023,  una  en  el Proyecto  de  Ley  número  309  de  2022  Cámara, radicado  el  30  de  Noviembre  del  2022,  del  cual es autora la honorable Representante Dorina Hernández Palomino ; y en la versión del Proyecto de  Ley  Estatutaria  número  343  de  2022  Cámara fue radicado 2 de Febrero de 2023 que tiene como autor  al  honorable  Representante Jorge  Alejandro Ocampo Giraldo .\n\nEn  la  Legislatura  2023-2024,  se  presentó  el Proyecto  de  Ley  Estatutaria  número  125  de  2023 Cámara, el cual surtió primer y segundo debate en Cámara  de  Representantes,  ambas  ocasiones  con ponencias  del  honorable  Representante Alejandro Ocampo .  Sin  embargo,  no  se  le  pudo  dar  tercer debate  en  Comisión  Primera,  donde  contaba  con ponencia  de  la  honorable  Senadora Clara  López Obregón y  fue  registrado  como  Proyecto  de  Ley Estatutaria número 282 de 2024 Senado.\n\nAnte el Congreso de la República se tramitó la Ley 2157 del 29 de octubre de 2021 conocida como ley de Borrón y Cuenta Nueva proyecto que en su momento  tenía  como  interés  principal  regular  los siguientes puntos:\n\n- Comunicación previa al titular de la información que será reportada ante las centrales de riesgo.\n- Permanencia de la información en los bancos de datos.\n- El término con el que cuentan las fuentes de la información para reportar los datos negativos.\n- La  carga  de  valoración  que  deben  dar  los titulares  de  la  información  al  dato  negativo,  y  su deber\t de\t justificar\t por\t escrito\t los\t motivos\t por\t los que se niega el crédito.\n- Gratuidad en la consulta de la información.\n- Efectos  de  la  suplantación  para  adquirir obligaciones crediticias y el silencio administrativo positivo.\n\n## · Régimen  de  transición  que  incentiva  el pago de las obligaciones atrasadas en función de la caducidad del dato negativo.\n\nLa Corte Constitucional en sentencia C-282 de 2021\ten\tla\tcual\tverificó\tsi\ttal\tproyecto\tera\tacorde a la Constitución teniendo en cuenta las objeciones presentadas\t por\t diferentes\t entidades\t financieras, estimó que:\n\n'el PLE Borrón y Cuenta Nueva tiene por objeto fortalecer,  en  términos  generales,  la  garantía  del habeas data en el sector objeto de regulación, con la finalidad de que los ciudadanos permanezcan o se  reincorporen  en  tiempos  más  ágiles  al  sistema financiero.  Para  ello,  sus  disposiciones  buscan asegurar que los deudores con obligaciones insolutas (i) cuenten con la oportunidad anticipada de pagar sus deudas o llegar a acuerdos, antes de que el reporte de un dato negativo afecte su historia crediticia,  especialmente,  en  obligaciones  de  una baja cuantía; y (ii) se reincorporen en tiempos más rápidos  al  mercado  crediticio  con  ocasión  de  los nuevos límites temporales para la permanencia del dato negativo, la caducidad del reporte, el silencio administrativo  positivo,  el  deber  de  actualización constante  sobre  el  estado  de  la  obligación,  y  el régimen de transición'.\n\nAhora  bien,  uno  de  los  puntos  más  discutidos sobre este proyecto de ley estatutaria fue justamente lo que tiene que ver con el régimen transitorio, pues según la interpretación mayoritaria de las entidades bancarias, quienes manifestaron que tal disposición generaría una afectación a la estabilidad del sistema financiero,\t por\t cuanto\t las\t mismas\t dependen\t de información veraz e imparcial para la colocación del crédito, lo que implicaría de esta forma un aumento en  las  tasas  de  interés  y  restringiría  el  acceso  al sistema\tfinanciero\t(esto\tteniendo\ten\tcuenta\tque\tlas entidades\tfinancieras\ten\tla\tpráctica\tniegan\tel\tacceso al\tcrédito\tcon\tla\tsola\tjustificación\tde\testar\treportado negativamente en centrales de riesgo). Sin embargo, la Corte Constitucional no avaló dichas tesis, pues estableció que:\n\n'La  finalidad del régimen  de  transición es legítima  y  obedece  a  preceptos  constitucionales. Tras una revisión de los antecedentes legislativos del Proyecto de Ley, observa la Corte que el Legislador estatutario  cuenta  con  una  finalidad  legítima,  a saber, la democratización del crédito. Saz\n\nAsimismo,  se  debe  resaltar  que  el  régimen  de transición  parte  unas  premisas  esenciales  que,  a juicio de este tribunal, permiten proteger y mantener una adecuada ponderación entre la protección del derecho al habeas data y el orden público financiero. Lo anterior, por cuanto, dicho régimen: (i) no busca condonar deudas, pues la extinción de la obligación es  una  condición  previa  y  necesaria  para  poder acceder  a  las  distintas  hipótesis  de  caducidad del  dato;  (ii)  incentiva  la  cultura  de  pago  para obtener el beneficio. Esto aunado a los datos a los que se refirió el Legislador estatutario, resultantes de  la  implementación  de  la  amnistía  en  materia de  habeas  data  de  2008,  los  cuales  evidencian que  hubo  mayor  acceso  al  crédito;  y  (iii)  apoya especialmente a sectores económicos  y  sujetos vulnerables que pudiesen haber visto desmejorada su situación financiera, crediticia y comercial, como  consecuencia  de  la  pandemia  Covid-19,  tal como  es  el  caso  de,  empresarios  generadores  de empleos,  jóvenes,  mujeres,  campesinos  y  víctimas del conflicto armado'.\n\nY adicionalmente reiteró que:\n\n'Como se mencionó, el criterio del dato negativo  no  puede  ser  la  base  de  rechazo  de  un crédito, por lo que es claro que los usuarios de la\n\ninformación  cuentan  con  parámetros  adicionales para la determinación del cálculo del riesgo a tener acceso  a  créditos  para  sus  cultivos  y  actividades agropecuarias'. Cuarto debate en Cámara, Gaceta del  Congreso número 1562  de  2020,  Folio  572. Expediente PE-049 118 (ver supra, numerales 321 a 325) 317. En consecuencia, la restricción temporal de  la  información,  no  conlleva  a  una  afectación desproporcionada  al  derecho  a  la  información de  las  entidades  de  crédito,  quienes  cuentan  con distintas variables para la medición del riesgo. Se debe recordar que la jurisprudencia constitucional ha reiterado que el uso de la información personal contenida  en  las  bases  de  datos  con  propósitos financieros, crediticios  y  comerciales  no  puede constituir una barrera irrazonable para el acceso al crédito o al tráfico comercial. Finalmente, considera este tribunal que el régimen genera un estímulo para que los titulares de la información se pongan al día en sus obligaciones, lo que podría tener un impacto positivo en la disminución de la cartera insoluta de las instituciones crediticias y sus reservas'.\n\n## IV.  CONSIDERACIONES\n\nDicho  todo  lo  anterior,  es  claro  entonces  que una\t de\t las\t justificaciones\t de\t esta\t amnistía,\t era justamente no hacer más  gravosa la situación de  aquellas  personas  y  sectores  que  se  vieron afectados  por  las  consecuencias  económicas  de  la Pandemia  de  la  COVID-19.  No  obstante,  si  bien Colombia es uno de los países con mayor nivel de recuperación  económica  según  estimaciones  de  la Organización  para  la  Cooperación  y  el  Desarrollo Económico  (OCDE),  lo  cierto  es  que  esta  no  ha sido inclusiva para los sectores menos favorecidos, quienes  han  reactivado  su  operación  económica pero  principalmente  de  manera  informal,  lo  que ha  generado condiciones irregulares de ingresos y pocas  garantías  laborales. Además,  en  su  informe Perspectivas  económicas  de  la  OCDE:  foco  sobre América  Latina,  en  su  estudio  sobre  Colombia, ofrece la siguiente perspectiva,\n\n'Se prevé que la economía experimente otro año de crecimiento moderado, situándose en el 1,2% en 2024, antes de repuntar hasta el 3,3% en 2024. Se espera que la inversión total se recupere parcialmente a\tmedida\tque\tmejoren\tlas\tcondiciones\tfinancieras,\tsi bien la incertidumbre seguirá lastrando la inversión privada.\t La\t inflación\t se\t desacelera\t gradualmente, pero  sigue  en  niveles  elevados  y  solo  se  situará dentro  del  rango  objetivo  en  la  segunda  mitad  de 2025.' 1\n\nLa lectura de la OCDE indica un elemento que ha sido sostenido en múltiples ocasiones en el debate público:\tlas\tcondiciones\tfinancieras\tno\tson\tacordes con un patrón de mejoramiento de la inversión. Lo anterior  tiene  su  mayor  exponente  en  la  relación entre\tlos\tniveles\tinflacionarios\ty\tla\ttasa\tde\tinterés\tde\n\n1 Perspectivas económicas de la OCDE: foco sobre América Latina, p. 20.\n\nla política monetaria, como se expone en el siguiente gráfico 2 :\n\n<!-- image -->\n\nFuente: Banco de la Republica; DANE; y base de datos de Perspectivas Economicas 115 de la OCDE.\n\nEs  claro  que  la  perspectiva  de  disminución  de la\tinflación\tes\ttodavía\tuna\tmeta\tde\tmediano\tplazo de acuerdo con los pronósticos de la OCDE y los datos del Banco de la República. La formación bruta de\t capital\t fijo\t mostró\t un\t crecimiento\t importante después de la caída del COVID-19, coincidente con la variación del IPC, pero que se desprende de ella cuando  el  último  indicador  desciende  con  mayor velocidad.  Al  comparar  estos  fenómenos  con  los relacionados con el crecimiento de la economía, se puede\tobservar\tque\tla\tformación\tbruta\tde\tcapital\tfijo tiende  a  la  baja  mientras  que  el  PIB  se  estabiliza, por lo que la OCDE concluye que la baja inversión está  frenando  el  crecimiento,  inversión  que  está relacionada  con  la  asignación  de  créditos  en  los sectores que este proyecto de ley busca insertar en el régimen de transición.\n\nLos indicadores del mercado de trabajo muestran las dificultades estructurales asociadas con la capacidad  de  ahorro  de  los  hogares.  Se  puede observar en la evolución de la tasa de desocupación una tendencia a la mejora de forma muy paulatina. En  un  contexto  de  recuperación  lenta,  si  se  pone el  foco  en  los  hogares  y  las  microempresas,  su capacidad  de  endeudamiento  se  ve  afectada  más por  las  condiciones  macroeconómicas  que  por  su disposición al crecimiento 3 .\n\n<!-- image -->\n\nEn comparación con años más recientes, la tasa de\t desocupación\t del\t 2021\t fue\t significativamente mayor, lo que se sumó a la elevación más alta de las últimas dos décadas sin precedentes de las tasas de interés de política monetaria por el Banco de la República, desde el 1,75% en septiembre de 2021 hasta  un  valor  máximo  de  13,25%  en  mayo  de 2023.\tLa\taplicación\tde\tlos\tbeneficios\tde\tla\tLey\tde Borrón y Cuenta Nueva, entonces, coincidió con un momento de desaceleración económica muy fuerte que\t dificulta\t el\t adecuado\t funcionamiento\t de\t los\n\n2 Perspectivas económicas de la OCDE: foco sobre América Latina, p. 20.\n\n3 Presentación  de  resultados  del  Mercado  Laboral, marzo 2024 Enero-Marzo 2024, DANE, diapositiva 4.\n\nmecanismos implementados en el Ley 2157 de 2021, que entró en vigencia el 19 de octubre de aquel año.\n\nEl escenario presentado se sustenta en los reportes de la Muestra de lo anterior son las asignaciones de crédito que se hicieron desde bancos, corporaciones de\tfinanciamiento\t(CFC)\ty\tcooperativas\tcuando\tse observa el propósito por el que se solicitaron estos empréstitos. En su mayoría, después de la entrada en  vigencia  de  la  Ley  aumentó  el  consumo  con mayor rapidez que otros rubros, como los préstamos a  empresas  nacionales  que  producen  en  una  alta proporción para mercado externo, mientras que el resto  de  ítems  se  estabilizan  entre  mediados  del 2021 y principios de 2022. Esto en cuanto a bancos. La\t dinámica\t se\t modifica\t en\t algunos\t rubros\t para CFC y cooperativas, y en todas ellas la dominancia del  rubro  de  crédito  para  consumo  es  evidente  e inclusive aumenta a raíz de la lenta recuperación de la economía colombiana.\n\nAhora  bien,  respecto  al  comportamiento  del mercado de créditos con posterioridad a la expedición de la ley de Borrón y Cuenta Nueva (29 de octubre de  2021),  se  generó  un  aumento  en  la  demanda de\t crédito\t al\t sistema\t financiero,\t principalmente en  lo  que  concierne  a  los  créditos  de  consumo  y vivienda,  los  cuales  se  encuentran  directamente relacionados  con  el  apalancamiento  empresarial  y el acceso a proyectos de vivienda VIS y no VIS, lo que ha permitido incentivar el mercado en general 4 . Se  puede  observar  que  los  actores  que  otorgan  el crédito  percibieron  un  aumento  en  las  solicitudes y  una  disposición  mayor  del  mercado  a  volcarse hacia las solicitudes de crédito, no sin notar que se percibe un aumento considerable en el propósito de consumo, lo que no aporta a la formación bruta de capital\tfijo 5  e indica una tendencia del mercado de crédito  a  otorgar  créditos  de  consumo  para  paliar el  costo  de  la  vida,  determinado  por  las  variables macroeconómicas expuestas anteriormente.\n\n<!-- image -->\n\na/Latendenciaempleainformacionhasta2019.\n\nb/Incluyelainversionenrecursosbiologicosyenproductodepropiedadintelectual. Nota:seriesenpreciosconstantesdesestacionalizadasyajustadasporefecto calendario.\n\nFuente:DANE;calculos del Banco de la Republica.\n\n4 Banco de la República. Encuesta sobre la situación del crédito en Colombia, junio de 2022, p. 2\n\n5 Banco de la República. Informe de Política Monetaria, abril de 2024. Recuadro 2 - Evolución Reciente y perspectivas de la Inversión, p. 44.\n\n<!-- image -->\n\nComo  se  puede deducir de la encuesta, y se\t confirma\t en\t las\t entregas\t de\t 2023\t y\t 2024,\t el régimen  de  transición  tuvo  un  impacto  positivo en el mercado, pues no solo hubo un repunte en la demanda de los productos crediticios, sino también en  el  acceso  efectivo  al  crédito  para  inversión  en vivienda,  componente  que  sí  aporta  de  manera significativa\t a\t la\t formación\t bruta\t de\t capital\t fijo. Cuando  se  analizan  las  tendencias  del  mercado en la asignación de crédito se puede observar una tendencia general al alza durante muy corto tiempo, con excepción de importadores, personas naturales y  sector  agropecuario,  como  indica  el  siguiente gráfico.\n\n<!-- image -->\n\nFuente: Encuesta sobre la situación del crédito en Colombia, junio de 2022; cálculos del Banco de la República.\n\nComo puede verse, la demanda de crédito en junio de 2022 se comportaba de manera diferente respecto del mes de septiembre, mostrando para ese mes una caída en los créditos otorgados a personas naturales, industria, comercio y en los sectores agropecuario y de construcción 6 . Aunado a lo anterior, en pleno periodo de transición, según lo dispuesto por la Ley 2157 de 2021, la  tasa  de  desempleo  en  Colombia para el mes de Julio de 2022, de acuerdo al reporte del DANE, se encontraba en el 11,3% para las 13 ciudades  más  grandes  y  las  áreas  metropolitanas, una cifra bastante alta, pese a que dicho indicador se  había  reducido  2,1%  respecto  del  mismo  mes de 2021. Las altas tasas de desempleo, sumadas a\n\n6 Banco de la República. Encuesta sobre la situación del crédito en Colombia, junio de 2022, p. 7\n\nlos altos niveles de informalidad, hacen pensar que la  recuperación  de  los  puestos  de  trabajo  formal perdidos durante la pandemia sería un desafío difícil para  la  estructura  económica  nacional.  De  allí  se sigue\t que\t los\t beneficios\t derivados\t de\t la\t Ley\t de Borrón y Cuenta Nueva no hayan podido aplicarse a\ttoda\tla\tpoblación\tque\tpretendía\tser\tbeneficiaria\tde este mercado. Adicional a la asignación de créditos, el aumento del costo de la vida, medido por el IPC, y  la  subida  de  las  tasas  de  interés  de  referencia dificultaron\teste\tproceso\taún\tmás.\n\nPuede  verse  que  los  efectos  de  la  Ley  Borrón y  Cuenta  Nueva  entraron  en  virtual  suspensión con el análisis  del  mismo Reporte de la Situación del  Crédito  en  Colombia  para  el  primer  trimestre de  2024,  cuando  se  hace  evidente  que  los  actores no  están  acudiendo  al  mercado  de  crédito  por  las condiciones macroeconómicas nacionales, como se observa\ten\tel\t gráfico.\t El\t repunte\t del\t microcrédito indica el uso de esta modalidad para suplir necesidades  básicas  frente  a  un  claro  deterioro  de las condiciones de ahorro de los hogares 7 .\n\n<!-- image -->\n\nEl deterioro en el acceso a crédito se compadece con el endurecimiento  de las condiciones que imponen  bancos,  CFC  y  cooperativas.  Para  el cuarto  trimestre  del  2021,  el  5%  de  las  entidades endureció  sus  exigencias  para  la  asignación  de nuevos créditos, el porcentaje restante o las mantuvo igual  o  las  disminuye.  Para  los  meses  siguientes, las  proporciones  de  este  indicador  se  invierten, lo  que  hace  pensar  en  una  reacción  muy  rápida ante la contingencia macroeconómica que fue presentada líneas arriba, de la misma manera que se endurecieron las condiciones para otorgar créditos, con excepción de la vivienda, durante la emergencia de la COVID-19 8 .\n\n7 Banco de la República. Reporte de la situación del crédito en Colombia, marzo de 2024, p. 2.\n\n8 Banco de la República. Reporte de la situación del crédito en Colombia, marzo de 2024, p. 11.\n\n<!-- image -->\n\nEl  Banco  de  la  República,  como  resumen  del informe publicado, muestra que las entidades ofrecen menos crédito y con más restricciones por el lugar en el ciclo económico en que se encuentra el país, pero que existe una gran posibilidad de ver que el  sector se recupere para los siguientes trimestres por  el  repunte  que  muestra  el  último  reporte 9 .  La percepción de los usuarios contrasta con la lectura de las entidades que otorgan crédito, en particular la de los bancos. Los primeros, por una parte, consideran en un 50% que las tasas de interés son muy altas y en un 20% que las cantidades desembolsadas no son suficientes,\tentre\totras\trazones 10 . Las segundas, por la  otra,  consideran que en el 33% de los casos no les es posible otorgar créditos por la capacidad de pago de los clientes existentes, en un 13,2% por la actividad económica  del  cliente  y  un  6,2%  por  el  costo  de los  recursos  captados,  entre  otros  dos  ítems 11 .  De la  misma  manera,  se  observa  que  las  entidades financieras se han acogido mayoritariamente a mecanismos  de  reestructuración  de  crédito  para personas naturales 12 , que se han visto muy afectadas por la coyuntura de la recuperación económica. Su carga\tfinanciera\tpromedio,\tentre\tel\t2019\ty\tel\t2024, oscila entre el 30% y el 57% 13 .\n\n## Consideraciones sobre el concepto del Ministerio de Hacienda y Crédito Público\n\nEl  proyecto  de  ley  obtuvo  un  comentario  del Ministerio de Hacienda y Crédito Público en el que expresaban su negativa frente a la iniciativa  por  varias razones.\tUna\tde\tellas,\tsostuvo\tel\toficio\tformado\tpor la Viceministra Técnica, era que el comportamiento de los prestamistas puede verse seriamente afectado\n\n9 Banco de la República. Reporte de la situación del crédito en Colombia, marzo de 2024, p. 18.\n\n10 Banco de la República. Reporte de la situación del crédito en Colombia, marzo de 2024, p. 13.\n\n11\n\nBanco de la República. Reporte de la situación del crédito en Colombia, marzo de 2024, p. 14.\n\n12\n\n13\n\nBanco de la República. Reporte de la situación del crédito en Colombia, marzo de 2024, p. 17.\n\nBanco de la República. Reporte de la situación del crédito en Colombia, marzo de 2024, p. 17.\n\npor la sustracción de información financiera relevante para ajustar sus modelos de originación de crédito, algo que según el\n\n<!-- image -->\n\nMinisterio  está  sustentado  en  literatura  sobre memoria negativa citada en el reporte 14 . La superintendencia Financiera, por su parte, fue oficiada\tpor\tel\tMinisterio\tpara\trealizar\tcomentarios ante el nuevo trámite legislativo, y respondió cinco puntos\ta\ttravés\tde\tun\toficio\tinterno 15 . En el punto dos\tde\teste\toficio\tse\tdice\tlo\tsiguiente:\n\nCuando  los  EC  determinan  la  capacidad  de pago del deudor no se limitan al reporte o historial crediticio  de  los  operadores  de  información,  en  la medida  que  de  conformidad  con  las  instrucciones impartidas por esta Superintendencia, también deben  analizar  las  variables  de  riesgo  relevantes, que incluyen al menos, información relacionada con flujos\tde\tingresos\ty\tegresos,\tsolvencia\tdel\tdeudor, información sobre el cumplimiento de obligaciones del deudor.\n\nCon estas consideraciones, es posible pensar que los  reportes  de  riesgo  eliminados  por  acción de la Ley Borrón y Cuenta Nueva no son determinantes para la evolución del mercado de crédito en el país. La evolución histórica de la tendencia de la mora en  el  país  mostró  un  claro  decrecimiento  para  el segundo semestre del año 2023, con excepción del microcrédito, lo que no resulta menor en un contexto como el descrito páginas atrás 16 . Inclusive, el alto ritmo de originación del 2022 contrasta con la opinión de la Superintendencia Financiera, que sostuvo que las\tmodificaciones\tde\tla\tLey\tintroducen\tun\taumento\n\n14 Ministerio  de  Hacienda  y  Crédito  Público.  'Comentarios a la ponencia propuesta para segundo debate al Proyecto de Ley Estatutaria 125 de 2023 Cámara 'Por medio del cual se crea el régimen de transición transitorio borrón y cuenta nueva 2.0' allegado el 19 de abril de 2024 a la  Presidencia  de  la  Cámara  de  Representantes con el Número de radicado 2-2024-020654.\n\n15 Oficio\tde\tla\tsuperintendencia\tfinanciera\tdel\t7\tde\tmarzo\tde 2024 no. 2024092858-000-000. 'Cifras consolidadas por la delegatura adjunta para riesgos y la delegatura para riesgo de crédito y de contraparte de la SFC.'\n\n16 Banco de la República. Presentación del Reporte de Estabilidad Financiera, segundo semestre de 2023, diapositiva 5.\n\nimportante en el riesgo moral y el comportamiento de  las  y  los  consumidores  de  crédito.  Los  datos muestran un panorama francamente distinto, puesto que la dominancia de las variables macroeconómica ha resultado más determinante que las variaciones comportamentales derivadas de la aplicación de la ley.\n\n<!-- image -->\n\nEn  este  difícil  panorama,  la  Superintendencia Financiera de Colombia ha realizado un seguimiento a  la  implementación  de  la  Ley  Borrón  y  Cuenta Nueva  que  se  aprobó  en  octubre  de  2021.  Sus análisis  están  basados  en  datos  proveídos  por  7 entidades\tfinancieras\tque\tacumulan\tel\t69%\tdel\ttotal de  la  cartera  nacional,  que  para  el  24  de  abril  de 2024 sumaba 686 billones de pesos 17 . En su análisis, hubo\t1,7\tmillones\tde\tbeneficiarios\tpor\tlos\tefectos de la ley, de un universo general de 16 millones de personas\t que\t este\t proyecto\t pretendía\t beneficiar 18 . Este segmento presenta un nivel de cartera mayor al nivel de cartera general, medido con el Índice de Cartera Vencida,  con  un  11,8%,  como  se  indica  a continuación.\n\n<!-- image -->\n\n- 17 Superintendencia  Financiera  de  Colombia.  Composición  de  la  cartera  bruta  nacional.  Saldo  en  Cartera  Bruta.  Disponible  para  consulta  en:  https://www. superfinanciera.gov.co/publicaciones/10082252/ informes-ycifrascifrasestablecimientos-de-creditoinformacion-periodicamensualcalidad-de-cartera-establecimientos-de-credito-10082252/\n\n18\n\nEn  el  Diario La  República se  publicó  el  siguiente  informe  el  20  de  abril  de  2022:  'Tras  la  implementación  de  la  Ley  Borrón  y  Cuenta  Nueva,  millones  de colombianos  han  logrado  salir  del  reporte  negativo  en las  centrales  de  riesgo,  de  Datacrédito  han  salido  7,46 millones de personas, de Cifín 6,99 millones y de Procrédito  1,63  millones.'  Véase  https://www.larepublica. co/finanzas-personales/a-partir-de-cuantos-dias-demora-puede-ser-reportado-ante-las-centrales-de-riesgo3345632#:~:text=Aunque%20la%20Ley%20de%20Borr%C3%B3n,no%20da%C3%B1ar%20su%20vida%20 crediticia.\n\nEs importante mostrar que el ICV general oscila entre el 2% (vivienda) y el 9,2% (consumo), lo que indica  que  las  tasas  se  mantuvieron  un  poco  más altas  de  lo  que  han  sido  regularmente  en  períodos de estabilidad. Cabe recordar que durante la crisis del  UPAC en 1999 el ICV total para la población llegó  a  ser  del  14%  entre  diciembre  del  2000  y diciembre  del  2004,  donde  el  nivel  se  estabilizó rápidamente hasta los márgenes actuales 19 . Ante las crisis\tde\tcarácter\tfinanciero,\ty\tpor\tla\tsolidez\tcon\tque se  ha  construido  el  sistema  bancario  colombiano, los márgenes de solvencia, utilidades netas y rentabilidad  del  activo  (ROA)  se  han  mantenido estables  y,  en  algunos  años,  al  alza.  Como  ha indicado el profesor Orlando Villabona en su estudio Un país trabajando para los bancos , las condiciones de\t funcionamiento\t del\t sistema\t financiero\t son\t de competencia  virtualmente  nula,  lo  que  genera  un esquema oligopólico de funcionamiento que no se ha  transformado  en  las  últimas  décadas.  Si  bien sus  conclusiones  son  del  período  2000-2009,  la entrada  de  algunos  establecimientos  de  crédito  no ha\tmodificado\tla\tconcentración\tdel\tmercado 20   con ocasión de la entrada en vigor de la Ley Borrón y Cuenta Nueva, no han visto un deterioro sistemático en sus indicadores de solvencia, como lo muestra el Reporte de Estabilidad Financiera del Banco de la República, para los segundos trimestres de 2022 y 2023 21 .\n\n<!-- image -->\n\ningresoporinteresesexplicaronlatendenciadecrecienteenlarentabilidad.Unos mayores costos de fondeo a termino (p.ej tasas de los CDT) tambien afectaron negativamente el margen de las entidades.\n\n<!-- image -->\n\nJosé\t Darío\t Uribe.\t 'Nota\t editorial\t -\t El\t sistema\t fi -nanciero colombiano: estructura y evolución reciente' en Revista del Banco de La República (1023), pp. 5-17.\n\nJairo Orlando Villabona. Un país trabajando para los bancos. Estudio sobre la concentración, margen de intermediación y utilidades de los bancos en Colombia (2000-2009). Bogotá: CID Universidad Nacional de Colombia, 2009.\n\nBanco de la República. Presentación del Reporte de Estabilidad Financiera, segundo semestre de 2022 y de 2023, diapositiva 13 y 15, respectivamente.\n\n19\n\n20\n\n21\n\nComo última respuesta al concepto, nos permitimos discutir que el comportamiento  de un  grupo  de  consumidores  que  hayan  utilizado  la normativa de manera inadecuada no puede utilizarse como argumento para desconocer las ventajas que puede  proporcionar  la  ampliación  del  período  de transición que pretende el proyecto de ley que hoy estamos  discutiendo.  Como  lo  observa  la  misma Superintendencia,  el  aumento  de  la  mora  en  los consumidores\t analizados\t no\t resulta\t significativo frente al ICV general y la tendencia de aumento sigue la tendencia general, por lo que castigar la iniciativa con el peso del deterioro general del ICV no sólo resultaría inconveniente, sino que pasa por alto las condiciones\tque\tel\treporte\tde\trentabilidad\tfinanciera del Banco de la República indica sobre el deterioro general de la cartera, que una gran cantidad de EC pudieron suplir con provisiones 22 .\n\n<!-- image -->\n\n- ·Algunas entidadesactuaronprevisivamente acumulandoprovisiones antes del aumento de la morosidad.\n\n<!-- image -->\n\nPor estas razones, se considera necesaria, oportuna\t y\t eficaz\t una\t extensión\t de\t este\t beneficio con el propósito de incentivar el acceso al crédito, la\tdemocratización\tde\tlos\tservicios\tfinancieros,\ty\tsu contribución  para  el  apalancamiento  de  proyectos de generación de empleo, de acceso a vivienda, y el crecimiento de la productividad empresarial.\n\n## Protección del derecho fundamental de habeas data y reportes negativos en centrales de riesgo\n\nEste  derecho  fundamental de Habeas Data está establecido  en  el  artículo  15  de  la  Constitución Política  de  1991,  que  en  su  primer  inciso  indica: 'Todas las personas tienen derecho a su intimidad personal y familiar y a su buen nombre, y el Estado debe  respetarlos  y  hacerlos  respetar'.  La  Corte Constitucional  ha  desarrollado  este  precepto  en sentencias como la C-1011 de 2008 la cual señala:\n\nEl habeas data confiere (…)\t un grupo de facultades al individuo para que, en ejercicio de la\n\n22 Banco de la República. Presentación del Reporte de Estabilidad Financiera, segundo semestre de 2023, diapositiva 8.\n\ncláusula  general  de  la  libertad,  pueda  controlar  la información  que  de  sí  mismo  ha  sido  recopilada por  una  central  de  información.  En  ese  sentido, este derecho fundamental está dirigido a preservar los  intereses  del  titular  de  la  información  ante  el potencial abuso del poder informativo 23 .\n\nAsí mismo, la Corte, por medio de la sentencia T-658  de 2011  estableció que del artículo 15 Constitucional se consagran tres derechos fundamentales,  la  intimidad,  el  buen  nombre,  y el  habeas  data,  por  lo  cual  cada  derecho  posee características particulares.\n\nEn  tal  sentido,  el  Congreso  de  la  República en  2008  expidió  la  Ley  1266  la  cual  dicta  las disposiciones  generales  del  hábeas  data  y  regula el  manejo  de  la  información  contenida  en  bases de\t datos\t personales,\t especialmente\t la\t financiera, crediticia, comercial, de servicios y la proveniente de terceros países. Por lo anterior, dicho marco legal ha regulado el funcionamiento de las Centrales de Riesgo y guiado la expedición de normas como el Decreto número 1727 de 2009, el cual reglamenta las facultades de las Centrales.\n\nNo obstante, el funcionamiento de las Centrales de  Riesgo  ha  generado  diversas  tensiones  frente a  la  vulneración  del  derecho  al  habeas  data  en conexidad  a  otros  derechos.  Así  lo  ha  resaltado la Corte Constitucional en diversos escenarios jurisprudenciales, como lo son las sentencias T-1319 de 2005, la T-284 de 2008 y la T-1061 de 2010 de las cuales se puede resaltar una gama de problemáticas que enfrentan los usuarios y el tratamiento irregular de\t datos\t financieros\t por\t parte\t de\t las\t Centrales\t de Riesgo.\n\nDicho marco, reconoce diversos hechos fácticos que han vulnerado los derechos de los consumidores. En primer lugar, se limita el acceso del ciudadano a su información crediticia, afectando negativamente su puntaje crediticio simplemente por realizar consultas. Además, se reporta información negativa en  las  centrales  de  riesgo  sin  la  autorización  del titular, lo que constituye una clara violación de los derechos fundamentales de privacidad y acceso a la información.\n\nAsimismo,  la  Corte  ha  observado  que  algunos titulares  son  reportados  negativamente  sin  tener obligaciones  pendientes  o  en  mora.  Esto  implica una  falta  de  diligencia  y  cuidado  por  parte  de  las entidades al suministrar y procesar la información, y exonerar a las centrales de riesgo de responsabilidad, como  señala  el  artículo  3°  de  la  Ley  1266  de 2008,  es  problemático.  En  este  contexto,  la  carga probatoria  injustamente  recae  sobre  el  titular  de la  información,  no  sobre  la  entidad  que  realiza  el reporte, lo que agrava la situación. Además, se exige que el titular acredite la vulneración de sus derechos fundamentales, un requisito que pone en desventaja a los afectados.\n\nDe  la misma  manera,  la Corte señala que los  reportes  negativos  no  deben  ser  perpetuos; su  conservación  sólo  es  pertinente  mientras  sea relevante para proporcionar información veraz sobre el riesgo crediticio. Sin embargo, conforme a los\tcasos\tverificados\tpor\tla\tCorte,\ten\tocasiones\tlos titulares siguen reportados incluso después de haber cumplido con sus obligaciones o de haber pasado el tiempo establecido por la ley, lo que vulnera su buen nombre y el debido proceso. Adicionalmente, la limitación de las consultas a una sola visita por mes  contraviene  el  artículo  15  de  la  Constitución Política,  restringiendo  el  derecho  del  ciudadano a\t acceder\t y\t verificar\t su\t información\t personal\t de manera adecuada y oportuna.\n\nPor  lo  anterior,  es  clara  la  necesidad  de  una regulación  garantista  en  el  marco  de  la  ley  sobre Habeas Data. Esto debido a que la experiencia ha demostrado  que  las  centrales  de  riesgo,  sin  una regulación  estricta,  pueden  incurrir  en  prácticas que  vulneran  los  derechos  de  los  titulares  de  la información. Casos de reportes negativos sin autorización, errores en la información crediticia y la  persistencia  de  datos  negativos  después  de  que se hayan cumplido las obligaciones son problemas recurrentes  que  han  sido  señalados  por  la  Corte Constitucional.\n\nPor lo anterior, el presente proyecto buscar darle un sentido legal a este marco constitucional siendo que  dentro  de  sus  directrices  establece  elementos como:  darle  un  plazo  máximo  de  dos  meses  para retirar la información negativa tras la extinción de las\t deudas,\t aminorando\t las\t deficiencias\t señaladas en la Corte en sentencias como la T-964 de 2010, donde se evidencia la ausencia de información frente al  consumidor  y  falta  del  debido  cumplimiento normativo en materia del manejo de la información .\t Así\t mismo,\t fija\t sanciones\t económicas\t para\t las entidades  que  no  cumplan  con  esta  obligación. Además,  contempla  la  protección  de  los  titulares que han sido víctimas de suplantación, reforzando el principio de diligencia y cuidado en el manejo de la información. Estas disposiciones aseguran que las entidades\tfinancieras\tactúen\tcon\tresponsabilidad\ty respeten los derechos de los ciudadanos, conforme a  la  Ley  1266  de  2008  y  las  decisiones  de  la Corte Constitucional que destacan la necesidad de precisión y veracidad en los datos crediticios.\n\nDe  la  misma  manera,  dentro  del  articulado,  se implementan  medidas  adicionales  para  asegurar la  transparencia,  el  acceso  a  la  información  y la notificación adecuada a los titulares. Estas medidas\t incluyen\t la\t obligación\t de\t notificar\t a\t los titulares  una  vez  se  eliminen  sus  datos  negativos, la  implementación  de  planes  de  comunicación  y publicidad, y la garantía de acceso fácil y gratuito a  los  historiales  crediticios,  como  bien  lo  suscita la  sentencia  T-847  de  2010,  en  la  cual  se  tutela  a favor  del  consumidor  al  considerar  que  la  central de riesgo no contó con la autorización expresa de él  para  realizar  el  reporte.  También  se  establecen incentivos  para  condiciones  de  crédito  favorables\n\ny se promueve  la  evaluación  del impacto  del régimen  transitorio.  Estas  disposiciones  fortalecen el  derecho  al  habeas  data,  garantizando  que  los ciudadanos puedan ejercer un control efectivo sobre su información personal, promoviendo la inclusión financiera\ty\tprotegiendo\tlos\tderechos\tfundamentales consagrados en la Constitución.\n\n## V. PLIEGO DE MODIFICACIONES\n\nSe propone el articulado presentado en la radicación.\tNo\thay\tmodificaciones.\n\n## VI.  CONFLICTO DE INTERÉS\n\nDando  alcance  a  lo  establecido  en  el  artículo 3° de la Ley 2003 de 2019, por la cual se modifica parcialmente la  Ley  5ª  de  1992 ,  se  hacen  las  siguientes consideraciones\ta\tfin\tde\tdescribir\tlas\tcircunstancias o\teventos\tque\tpodrían\tgeneran\tconflicto\tde\tinterés en la discusión y votación de la presente iniciativa legislativa, de conformidad con el artículo 286 de la Ley 5ª de\t1992,\tmodificado\tpor\tel\tartículo\t1 ° de la Ley 2003 de 2019, a cuyo tenor reza:\n\nARTÍCULO  286.  Régimen  de  conflicto de interés de los congresistas. Todos los congresistas deberán  declarar  los  conflictos  de  intereses  que pudieran surgir en el ejercicio de sus funciones.\n\nSe entiende  como conflicto de interés una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\n- a) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil (…).\n\nSobre el asunto la sala plena Contenciosa Administrativa del Honorable Consejo de Estado en su sentencia 02830 del 16 de julio de 2019, M. P. Carlos Enrique Moreno Rubio, señaló que:\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nPor lo anterior, se estima que el presente proyecto de\tley\tno\tgenera\tun\tbeneficio\tpara\tlos\tcongresistas que participen en su discusión y votación. Se trata de una reforma a la Constitución que se aplica a la institución del Congreso de la República.\n\n## VII. IMPACTO FISCAL\n\nEn  el  marco  de  lo  establecido  en  el  artículo 7°  de  la  Ley  819  de  2003, por  la  cual  se  dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras disposiciones , que establece:\n\n'En\ttodo\tmomento,\tel\timpacto\tfiscal\tde\tcualquier proyecto de ley,  ordenanza  o  acuerdo,  que  ordene gasto\t o\t que\t otorgue\t beneficios\t tributarios,\t deberá hacerse  explícito  y  deberá  ser  compatible  con  el Marco Fiscal de Mediano Plazo'.\n\nSe  considera  que  el  presente  Proyecto  de  Ley Estatutaria no implica impacto fiscal pues no implica la ordenación de gastos ni la generación de beneficios\ttributarios.\n\n## VIII. PROPOSICIÓN\n\nPor  las  anteriores  consideraciones,  solicito  a  la Comisión  Primera  de  Cámara  de  Representantes dar  primer  debate  y  aprobar  el Proyecto  de  Ley Estatutaria  número  024  de  2025  Cámara , por medio  del  cual  se  crea  el  régimen  de  transición borrón  y  cuenta  nueva  2.0 ,  conforme  al  texto propuesto.\n\nCordialmente,\n\nIX.  TEXTO  PROPUESTO  PARA  PRIMER DEBATE EN COMISIÓN PRIMERA DE CÁMARA DE REPRESENTANTES AL\n\nPROYECTO DE LEY ESTATUTARIA NÚMERO 024 DE 2025 CÁMARA\n\npor medio del cual se crea el régimen transitorio Borrón y Cuenta Nueva 2.0.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo 1°.  Objeto. La presente  ley  tiene  por objeto crear un régimen transitorio que permita el retiro  del  reporte  negativo  de  los  bancos  de  datos de historiales crediticios de los deudores morosos, luego de la extinción de las  deudas  con  entidades financieras,\tcrediticias,\tcomerciales\ty\tde\tservicios, y se incentiva al pago de acreencias y reactivación de la vida crediticia.\n\nArtículo 2°. Régimen Transitorio . Los titulares de  la  información  que  extingan  sus  obligaciones\n\nobjeto de reporte con entidades financieras, crediticias, comerciales y de servicios dentro de  los  doce  (12)  meses  siguientes  a  la  entrada  en vigencia de la presente ley, permanecerán con dicha información  negativa  en  los  bancos  de  datos  por un término máximo de dos (2) meses, tras lo cual se  deberá  retirar  su  reporte  negativo  de  manera inmediata. Cumplido este plazo máximo de dos (2) meses,\tlas\tentidades\tfinancieras\tdeberán\trealizar\tlas gestiones pertinentes que permitan retirar su reporte negativo  de  los  bancos  de  datos  de  historiales crediticios de manera inmediata.\n\nArtículo 3°. Los titulares de la información que, a  la  entrada  en  vigencia  de  la  presente  ley,  hayan extinguido sus obligaciones objeto de reporte, serán beneficiarios\t de\t la\t eliminación\t de\t su\t información negativa, esta se les deberá  retirar  de  manera automática e inmediata la información negativa de los bancos de datos de historiales crediticios.\n\nArtículo  4°. Corresponderá  a  las  centrales  de riesgo  realizar  la  eliminación  o  retiro  al  reporte negativo  de  que  trata  la  presente  ley.  Igualmente, deberán\tnotificar\tpor\tmedios\tidóneos\ta\tlos\tusuarios cuando se eliminen datos negativos de sus reportes de crédito.\n\nArtículo 5°. Los titulares de la información que tengan  obligaciones  crediticias  con  el  Icetex,  que paguen  las  cuotas  vencidas,  extingan  su  deuda  o que realicen un acuerdo de pago y cumplan con las cuotas  ininterrumpidamente  durante  los  6  meses siguientes a la entrada en vigencia de la presente ley, podrán solicitar el retiro inmediato del dato negativo de los bancos de datos.\n\nParágrafo. Lo dispuesto en el presente artículo, aplica tanto para los deudores  como  para  los codeudores de dichas obligaciones crediticias con el Icetex.\n\nArtículo  6°. Los  titulares  de  la  información que\t tengan\t obligaciones\t crediticias\t con\t fines\t de adquirir  vivienda,  que  paguen  las  cuotas  vencidas o  que  realicen  un  acuerdo  de  pago  y  cumplan con  las  cuotas  ininterrumpidamente  por  6  meses consecutivos durante los doce (12) meses de vigencia  del  presente  régimen  transitorio,  podrán solicitar el retiro inmediato del dato negativo de los bancos de datos.\n\nArtículo 7 °.\t Las\t entidades\t financieras,\t crediticias, comerciales y de servicios dentro de los (2) meses siguientes a la expedición de la presente ley, deberán implementar un plan de comunicación y publicidad para\t informar,\t de\t forma\t cierta,\t suficiente,\t clara\t y oportuna,\t los\t beneficios\t de\t esta\t ley\t garantizando la atención ante las peticiones, quejas y/o reclamos de\tlos\tconsumidores\tfinancieros\tpara\tque\tconozcan adecuadamente sus derechos y obligaciones derivados de lo dispuesto en la presente ley.\n\nArtículo 8°. Las personas que tengan clasificación Mipyme,\t o\t del sector turismo, o pequeños productores del sector agropecuario, o personas naturales que ejerzan actividades comerciales  o  independientes,  que  extingan  sus obligaciones  objeto  de  reporte  dentro  de  los  doce (12) meses siguientes a la entrada en vigencia de la presente ley, el dato negativo les deberá ser retirado inmediatamente de los bancos de datos.\n\nArtículo  9°. Vigencia . La  presente  ley  rige a  partir  de  su  promulgación  y  deroga  todas  las disposiciones que le sean contrarias.\n\nALEJANDRO OCAMPO GIRALDO Representanteala Camaa Valle del Cauca Pacto Histonico\n\n* * *\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE EN LA COMISIÓN SEGUNDA CONSTITUCIONAL PERMANENTE DE LA CÁMARA DE REPRESENTANTES AL PROYECTO DE LEY NÚMERO 015 DE 2025 CÁMARA\n\npor medio de la cual se rinde homenaje y se preserva la memoria del prócer Antonio Amador José Nariño y Álvarez del Casal, al haberse cumplido 200 años de su muerte en el municipio de Villa de Leyva y se dictan otras disposiciones.\n\nBogotá, D. C., agosto 19 de 2025.\n\nHonorable\n\n## MESA DIRECTIVA\n\nComisión Segunda Constitucional Permanente Cámara de Representantes\n\nReferencia: Informe de ponencia para primer debate  en  la  Comisión  Segunda  Constitucional Permanente de la Cámara de Representantes al proyecto de ley número 015 de 2025 Cámara , por medio de la cual se rinde homenaje y se preserva la memoria del prócer Antonio Amador José Nariño y Álvarez del Casal, al haberse cumplido 200 años de su muerte en el municipio de Villa de Leyva y se dictan otras disposiciones .\n\nEn mi condición de ponente del proyecto de ley de la referencia, atendiendo la designación que hiciera la\tmesa\tdirectiva\t(oficio\tCSCP\t-\t3.2.02.027/2025),\ty en cumplimiento de lo dispuesto en la Ley 5ª de 1992, me permito rendir informe de ponencia positiva para primer debate, en los siguientes términos.\n\nDe la honorable congresista,\n\n<!-- image -->\n\nINFORME DE PONENCIA PARA PRIMER DEBATE EN COMISIÓN SEGUNDA CONSTITUCIONAL PERMANENTE DE LA CÁMARA DE REPRESENTANTES AL PROYECTO DE LEY NÚMERO 015 DE 2025 CÁMARA\n\npor medio de la cual se rinde homenaje y se preserva la memoria del prócer Antonio Amador\n\nJosé Nariño y Álvarez del Casal, al haberse cumplido 200 años de su muerte en el municipio de Villa de Leyva y se dictan otras disposiciones.\n\nLa  presente  ponencia  consta  de  las  siguientes partes:\n\n1. Trámite legislativo y antecedentes\n2. Objeto, contenido y justificación del proyecto de ley\n3. Fundamento constitucional, legal y jurisprudencial\n4. Impacto\tfiscal\n5. Pliego\tde\tmodificaciones\n6. Conflicto\tde\tinterés\n7. Proposición\n8. Texto propuesto.\n\n## 1. TRÁMITE LEGISLATIVO Y ANTECEDENTES\n\nEl presente proyecto de ley, de iniciativa congresional, fue radicado el día veinte (20) de julio de  dos  mil  veinticinco  (2025),  ante  la  Secretaría General  de  la  Cámara  de  Representantes  por  el honorable Representante a la Cámara Wilmer Castellanos Hernández . La iniciativa fue publicada en la Gaceta del Congreso número 1246 de 2025 de la Cámara de Representantes.\n\nEl  cuatro  (4)  de  agosto  de  dos  mil  veinticinco (2025),\tmediante\toficio\tCSCP\t-\t3.2.02.027/2025\tde la Secretaría de la Comisión Segunda Constitucional Permanente  de  la  Cámara  de  Representantes,  se designó para rendir informe de ponencia en primer debate  en  la  Comisión  Segunda  Constitucional Permanente  de  la  Cámara  de  Representantes  a  la honorable Representante Carolina Giraldo Botero .\n\n## 2. OBJETO, CONTENIDO Y JUSTIFICACIÓN DEL PROYECTO DE LEY 2.1.  Objeto\n\nEl  presente  Proyecto  de  Ley  busca  rendir  homenaje y preservar la memoria del prócer Antonio Amador José Nariño y Álvarez Del Casal 'Antonio Nariño' en  Villa  de  Leyva,  al  haberse  cumplido  200  años de su muerte el 13 de diciembre de 2023. De igual forma,  esta  iniciativa  busca  exaltar  la  importancia del Municipio de Villa de Leyva en la historia de la Nación como último lugar de morada del prócer y ser el sitio donde fue inicialmente sepultado.\n\n## 2.2.  Contenido\n\nEl Proyecto de Ley consta de 4 artículos:\n\n- Artículo 1° . Objeto\n- Artículo 2° . Autorización al Gobierno nacional y al Congreso de la República para rendir honores a 'Antonio Nariño'.\n- Artículo 3° . Autorización al Gobierno nacional  para  adelantar  acciones  para  preservar  la memoria del prócer.\n- Artículo 4° . Vigencia.\n\n## 2.3.\t Justificación\n\n## 2.3.1. Aspectos\t biográficos\t de\t 'Antonio Nariño'.\n\n'Antonio  Amador  José  Nariño  y  Álvarez  Del Casal 'Antonio Nariño', nació en Santafé de Bogotá  el  9  de  abril  de  1765,  en  el  seno  de  una de  las  familias  más  importantes  del  virreinato.  Su padre fue el español Vicente de Nariño y su madre la santafereña Catalina Álvarez del Casal. Desde muy temprano,  Nariño  ocupó  diferentes  puestos  en  la burocracia virreinal destacándose como alcalde del segundo voto de Santafé, tesorero de diezmos del Arzobispado y regidor y alcalde mayor provincial, cargos  que  combinó  siempre  con  el  comercio  de cacao, té de Bogotá, quinas y libros.\n\nEn abril de 1793, Nariño puso en funcionamiento la Imprenta  Patriótica, la  primera  imprenta  de carácter  particular  de  la  que  se  tiene  noticia  en  la historia  colombiana. Nariño protagonizó un hecho que  cambió  su  vida  para  siempre:  imprimió  de manera clandestina, por vez primera en la América hispánica, la Declaración de los Derechos  del Hombre  y  del  Ciudadano  hecha  por  la  Asamblea Nacional Constituyente de Francia el 26 de agosto de 1789. Este hecho le causó cerca de 16 años de prisión en Santafé, Cartagena y Cádiz, la pérdida de todos sus bienes, múltiples destierros, quebrantos de salud y afugias familiares.\n\nEn  octubre  de  1810,  ya  en  el  contexto  de  la formación  de  las  juntas  autonómicas  de  gobierno en toda América, Nariño recobró su libertad y fue designado como secretario del primer Congreso de las Provincias de la Nueva Granada. Meses después, en  julio  de  1811,  publicó  el  primer  número  de  su célebre periódico La Bagatela (1811-1812), donde se  encargó  de  formular  su  'propuesta  centralista' y  agitó  el  ruedo  político  denunciando  los  grandes peligros que enfrentaba la existencia política de la Nueva Granada. Tan solo dos meses después, el 19 de septiembre de 1811, Nariño fue elegido presidente del  Estado  de  Cundinamarca  tras  la  dimisión  del titular Jorge Tadeo Lozano a raíz de estas polémicas periodísticas.\n\nDurante un poco más dos años, Nariño estuvo al frente de la presidencia del Estado, reorganizó los ramos de hacienda y militar, empezando una férrea política de anexión de provincias vecinas, al tiempo que  llevó  a  cabo  importantes  campañas  militares contra  las  fuerzas  monárquicas  y  los  bastiones federalistas del Congreso. El 14 de mayo de 1814, en el marco de estas luchas, en la conocida Campaña del Sur, Nariño fue apresado por las fuerzas realistas en la acción de Tacines y conducido preso a la ciudad de  Pasto.  De  allí  fue  llevado  a  Quito,  Guayaquil, Lima,\ty\tfinalmente\ta\tCádiz,\tdonde\tllegó\tel\t6\tde\tmarzo de  1816  y  permaneció  hasta  1820.  En  esta  última ciudad,  publicó  Las  cartas  de  un  americano  a  un amigo\tsuyo,\tfirmadas\tpor\tEnrique\tSomoyar,\tdonde denunciaba los  excesos  del  bando  realista  durante las  guerras  de  Independencia. Este documento fue publicado posteriormente en Colombia por el Correo del  Orinoco  y  circuló  ampliamente  en América  y España.\n\nUna vez en Bogotá, ya en el marco de la política Grancolombiana,  el  6  de  mayo  de  1821,  Nariño inauguró  el  Congreso  de  Cúcuta  en  calidad  de vicepresidente  de  la  República.  En  diciembre  de 1822,  fue  designado  como  Senador  en  Cúcuta, pero  su  curul  fue  impugnada  por  algunos  de  los más cercanos colaboradores de Francisco de Paula Santander, con los cuales se enfrascó en una polémica en la que sería su última aventura editorial: Los Toros de Fucha. El 13 de diciembre de 1823, Nariño  murió  enfermo  en  Villa  de  Leyva  a  la  de edad de 58 años' 1 .\n\n## 2.3.2. Reseña de Villa de Leyva\n\n'Villa  de  Leyva  fue  fundada  el  12  de  junio  de 1572  por  el  Presidente  de  la  Real  Audiencia  del Nuevo  Reino  de  Granada Andrés  Díaz  Venero  de Leyva. Fue sitio de recreo de funcionarios y centro de una zona de cultivos de trigo y olivos. En 1811 se unió a la provincia de Cundinamarca que declaró su independencia de España. En 1812 fue sede del primer  Congreso  de  las  Provincias  Unidas  de  la Nueva Granada. En 1954 fue declarada monumento nacional' 2 .\n\n'Villa  de  Leyva  es  hoy  uno  de  los  principales destinos  turísticos  de  Colombia,  en  gran  medida gracias  a  su  patrimonio  arquitectónico  y  a  una identidad  que  evoca  la  imagen  que  tenemos  de las  ciudades  colombianas  en  la  Colonia  y  el  siglo XIX.  Eso  la  ha  convertido  en  el  escenario  ideal para  la  realización  de  producciones  de  televisión ambientadas  en  esos  siglos,  muchas  de  las  cuales también\thacen\tparte\tde\tnuestra\tmemoria\t(…)' 3 .\n\n'Entre los edificios coloniales\t más\t notables se  encuentran  la  Iglesia  Catedral,  la  Iglesia  del Carmen, el Museo Antonio Ricaurte, el Convento de San Francisco, el Convento del Carmen, el Claustro de  San Agustín,  la  Fábrica  Real  de Aguardientes, la  Casa  del  Congreso.  Además,  existen  el  Museo Luis  Alberto  Acuña  y  el  Museo  del  Carmen.  La región alrededor de Villa de Leyva es abundante en fósiles' 4 .\n\n'Villa  de  Leyva  es  cuna  del  General  Antonio Ricaurte inmolado en San Mateo durante la guerra de independencia.\n\nEl General y Presidente de la República Antonio Nariño pasó sus últimos días aquí.\n\n1 Chaparro, Alexander. Biografía de Antonio Nariño y Álvarez. Biblioteca Virtual colombiana - Universidad Nacional. Disponible en: https://www.humanas.unal.edu. co/bvc/exhibits/show/antonio\\_narino/biografia\n\n2 Historia. envilladeleyva.com. Disponible en: https://envilladeleyva.com/turismo/informacion-de-interes/historia/\n\n3 Villa  de  Leyva,  escenario  de  la  historia.  https:// www.senalmemoria.co/articulos/villa-de-leyva-escenario-historico\n\n4 Historia.\t Edificios\t Notables.\t envilladeleyva.com. Disponible en: https://envilladeleyva.com/turismo/informacion-de-interes/historia/\n\nEn 1812 se reunió en la Villa el primer Congreso de\tlas\tProvincias\tUnidas\t(…)' 5 .\n\nDe  conformidad  con  datos  del  Departamento Administrativo  Nacional  de  Estadística  (DANE), el municipio de Villa de Leyva cuenta con 17.466 habitantes 6 .  Administrativamente  corresponde  al departamento de Boyacá y la subregión denominada vertiente  y  Valle  de  Moniquirá,  conocida  como  la Provincia  de  Ricaurte  y  según  la  denominación muisca: Alto Valle de Saquencipá.\n\nVilla  de  Leyva  está  regado  por  tres  ríos  que colectan  las  aguas  provenientes  de  los  páramos de  Guacheneque,  Merchán  -  El  Águila,  Morro Negro\te\tIguaque.\tLos\ttres\tejes\tfluviales\tson\tel\tr ío Sutamarchán, río Sáchica y río Cane, con una amplia red\tde\tafluentes\tmenores,\tque\tse\tunen\tformando\tel río Moniquirá, a través del cual tributan sus aguas al río Suárez' 7 .\n\nVilla de Leyva fue declarado como un municipio Monumento Nacional de Utilidad Pública que busca ser conservado por su riqueza cultural, se considera de gran importancia por todo lo que representa para la historia colombiana que debe ser preservada como parte de nuestra identidad.\n\n## 2.3.3. Pretensiones de la Iniciativa Legislativa.\n\nEl  presente  proyecto  de  ley  busca  homenajear en el bicentenario de su muerte al prócer 'Antonio Nariño'. Adicionalmente,  se  pretende  autorizar  al Gobierno nacional para llevar a cabo las siguientes acciones, con el objetivo de preservar la memoria de este prócer de la patria, en su último sitio de morada, así:\n\n## a) Exaltar a la Iglesia de Nuestra Señora del Rosario de Villa de Leyva por ser el sitio donde fue sepultado inicialmente 'ANTONIO NARIÑO':\n\nLa  iglesia  de  nuestra  señora  del  Rosario  fue construida  en  1608  bajo  las  órdenes  del  Rey  de España y se encuentra ubicada en la Plaza Mayor de Villa de Leyva. Este templo, según los historiadores, fue  construido  con  donaciones  del  rey  y  de  los feligreses a inicios del siglo XVII. En su estructura predomina  la  piedra  y  los  altares,  y  las  imágenes y  cuadros  son  de  estilo  barroco 8 .  Dentro  de  esta edificación\t se\t pueden\t apreciar\t diversas\t piezas\t de arte creadas por artistas colombianos.\n\nLa  Iglesia  parroquial,  cuenta  con  una  nave central, Altar  de  la  Virgen  de  Nuestra  Señora  del\n\n5 Datos Generales sobre La Villa de Nuestra Señora María de Leyva. Disponible en: http://www.villaleyvanos.com/autres/informacion/historia/historia.htm\n\n6 Fuente  DANE  Disponible  en:  https://www.dane. gov.co/index.php/estadisticas-por-tema/demografia-ypoblacion/proyecciones-de-poblacion\n\n7\n\nPágina Web de la Alcandía de Villa de Leyva. 2023. Disponible en: https://www.villadeleyva-boyaca.gov.co/ MiMunicipio/Paginas/Informacion-del-Municipio.aspx\n\n8\n\nViajar  a  Colombia,  Página  Web,  Disponible  en: https://viajareacolombia.com/villa-de-leyva/iglesia-denuestra-senora-del-rosario/\n\nRosario, Altar  de  Jesucristo  Crucificado  Pasión  y resurrección, Altar de Niño Jesús y Virgen María, Altar de San Martin de Tours y San Gabriel, Altar de San Francisco de Asís y Altar del Divino Niño 9 .\n\nEsta  iglesia  ha  sido  históricamente  reconocida por  albergar  a  los  diputados  que  participaron  del Congreso  de  las  Provincias  Unidas  de  la  Nueva Granada,  en  1812,  dos  años  después  del  Grito  de Independencia Nacional. Adicional a lo anterior, en ese templo fue sepultado Antonio Amador José de Nariño y Álvarez Del Casal, así como también fue bautizado  Antonio  Clemente  José-María  Bernabé Ricaurte Lozano 'El Héroe de San Mateo'.\n\nCuando Villa de Leyva fue declarada Monumento Nacional, la Plaza Mayor de Villa de Leyva donde se encuentra la Iglesia de Nuestra Señora del Rosario fue  remodelada  y  hoy  en  día  constituye  el  mayor atractivo  turístico  del  municipio.  Este  municipio constituye  uno  de  los  5  municipios  más  visitados del departamento de Boyacá 10 , es el primer destino turístico del departamento de Boyacá y el octavo en el ámbito nacional 11 .\n\nEn concordancia con lo anterior, la preservación de  la  Iglesia  de  Nuestra  Señora  del  Rosario  es  de gran importancia estratégica, toda vez que incentiva el\tturismo\ten\tel\tmunicipio\ty\tconstituye\tun\tedificio lleno  de  historia  y  cultura  de  gran  interés  para nuestra Nación.\n\nb) Otorgar el nombre de 'Antonio Nariño' a la actual Avenida Circunvalar que rodea parte del municipio  de  Villa  de  Leyva,  autorizando  realizar inversiones en la misma y la construcción de una placa conmemorativa.\n\nSegún  información  brindada  por  la  Alcaldía Municipal de Villa de Leyva, la avenida circunvalar comprende  desde  las  coordenadas  5°38'05'  N, 73°31'42' W  a las coordenadas 5°38'51' N, 73°31'00' W, con una longitud de 1.934.96 metros o 1,93496 Km. Esta vía comunica el municipio de Villa de Leyva con Arcabuco y en el momento no se encuentra en buenas condiciones.\n\nEsta  avenida  cuenta  parcialmente  con  andenes, bien  sea  en  ambos  costados  o  en  uno  solo,  pero aproximadamente la mitad de la avenida no cuenta con  ellos.  Dado  el  alto  número  de  turistas  que recibe el municipio al año, así como la importancia cultural  e  histórica  de  Villa  de  Leyva,  se  requiere priorizar los arreglos y el mantenimiento de la vía\n\n9 ExpoVilla,  Disponible  en:  http://www.expovilla. com/sitios-turisticos/conventos-e-iglesias/iglesia-parroquial-nuestra-senora-del-rosario\n\n10 Gobernación de Boyacá. 2023. Cifras importantes del\t sector\t turismo\t al\t finalizar\t el\t 2022.\t Disponible\t en: https://www.boyaca.gov.co/cifras-importantes-del-sector-turistico-al-finalizar-el-2022/\n\n11 Cámara de Comercio, Impacto Comercial desde la Demanda del XLIV Festival del Viento y las Cometas de Villa de Leyva, 2019. Disponible en: https://cctunja.org. co/wp-content/uploads/2020/12/Presentaci%C3%B3nvilla-de-Leyva-2019-demanda-F.pdf\n\npara incentivar, mantener y sobre todo incrementar las cifras de turismo en el municipio.\n\nFigura 1. Avenida Circunvalar, Villa De Leyva\n\n<!-- image -->\n\nFuente: Google Earth 2023\n\nc) Erigir  un  busto  en  bronce  en  honor  a 'Antonio Nariño', el cual será ubicado en la Real Fábrica de Licores de Villa de Leyva, autorizando los  recursos  para  garantizar  la  restauración  y  el mantenimiento de esta edificación.\n\nLa Casa de la Real Fábrica de Licores está ubicada a tan sólo 60 metros de la plaza principal de Villa de Leyva, se le reconoce como la primera destilería que  existió  en  el  país.  Su  construcción  data  de  la época colonial y en ella se percibe el estilo barroco popular. Conserva, aún, el escudo de España que se usara desde el Siglo XVII. En su época, abastecía de licores a toda la comarca. En la casa se preservan los  espacios  y  utensilios  de  la  época,  y  algunos elementos para la comunicación que se empleaban a escala local 12 .\n\nEn este edificio funcionaron durante algún tiempo\t las\t oficinas\t de\t la\t Alcaldía\t Municipal,\t ha sido  objeto  de  investigaciones  arqueológicas 13   y funcionó  como  museo  colonial  con  artesanías  y pinturas  coloniales 14 .  En  este  sentido,  preservar esta\t edificación\t se\t considera\t importante\t porque resguarda\tlas\tmemorias\tdel\tpasado\tque\tidentifican a la comunidad  villaleyvana en su historia y cultura.\tActualmente,\teste\tedificio\tse\tencuentra\ten condiciones  deplorables  que  impiden  su  uso  por parte  del  municipio,  razón  por  la  cual  se  requiere la  intervención  en  su  estructura  para  que  pueda remodelarse, conservarse y servir a la comunidad.\n\n12 C asa  de  la  Real  Fábrica  de  Licores  Villa  de  Leyva -Boyacá Colombia. Disponible en: https:// elturismoencolombia.com/a-donde-ir/villa-de-leyva-turismo-colombia/casa-real-fabrica-licores-villade-leyva-boyaca/#:~:text=La%20Casa%20de%20la%20 Real,percibe%20el%20estilo%20barroco%20popular.\n\n13 J.  G.  Martín,  Casa  de  la  Real  Fábrica  de Aguardiente  Villa  de  Leyva-Colombia  Un  acercamiento  a  la arqueología histórica, 2001\n\n14 SITUR Boyacá, Disponible en: https://situr.boyaca. gov.co/atractivo-turistico/real-fabrica-de-licores/\n\n## Figura 2. Localización Real Fábrica de Licores, Villa De Leyva\n\nCoordenadas: 5°38'00' N, 73°31'20' W, altura 2149 m.\n\n<!-- image -->\n\nFuente: Google Earth 2023\n\nFigura 3. Fachada Fábrica Real de Licores, Villa De Leyva\n\n<!-- image -->\n\nFuente: Google Earth 2023\n\n## 3. FUNDAMENTO CONSTITUCIONAL, LEGAL Y JURISPRUDENCIAL\n\n## 3.1.  Fundamento constitucional\n\nLa Constitución Política de Colombia, en su  artículo  70,  establece  el  deber  del  estado  de promover la cultura por medio de la educación, de igual\t forma,\t afirma\t que\t la\t cultura\t es\t fundamento constitucional así:\n\n' Artículo 70. El Estado  tiene el deber de promover y fomentar el acceso a la cultura de todos los colombianos en igualdad de oportunidades, por medio de la educación permanente y la enseñanza científica,  técnica,  artística  y  profesional  en  todas las etapas del proceso de creación de la identidad nacional.\n\nLa  cultura  en  sus  diversas  manifestaciones  es fundamento de la nacionalidad. El Estado reconoce la  igualdad  y  dignidad  de  todas  las  que  conviven en  el  país.  El  Estado  promoverá  la  investigación, la ciencia, el desarrollo y la difusión de los valores culturales de la Nación'.\n\nDe  igual  forma,  el  texto  constitucional  en  su artículo 72 establece que el patrimonio cultural es patrimonio de la Nación:\n\n' Artículo 72. El patrimonio cultural de la Nación  está  bajo  la  protección  del  Estado.  El patrimonio  arqueológico  y  otros  bienes  culturales que  conforman  la  identidad  nacional,  pertenecen a  la  Nación  y  son  inalienables,  inembargables  e imprescriptibles. La ley establecerá los mecanismos para readquirirlos cuando se encuentren en manos de particulares y reglamentará los derechos especiales  que  pudieran  tener  los  grupos  étnicos asentados en territorios de riqueza arqueológica'.\n\nAsí las cosas, desde la Constitución se establece el  deber  del  Estado  de  conservar  y  promover  la conservación de nuestra cultura como símbolo de la identidad de la Nación. En ese sentido, el Estado está obligado bajo un mandato constitucional a crear las condiciones que se requieran para que el patrimonio cultural sea protegido.\n\nAdicionalmente, el artículo 150 constitucional le atribuye al Congreso de la República hacer las Leyes, y según el numeral 15, las de decretar honores a los pueblos y ciudadanos que hayan prestado servicios a la patria. Por lo cual el texto constitucional establece la  facultad  del  Congreso  para  conceder  honores  a ciudadanos por medio de leyes así:\n\n' Artículo 150. Corresponde al Congreso hacer las  leyes.  Por  medio  de  ellas  ejerce  las  siguientes funciones:\n\n(…)\n\n15.  Decretar  honores  a  los  ciudadanos  que hayan prestado servicios a la patria'.\n\n## 3.2.  Fundamento legal y reglamentario\n\nMediante el parágrafo del artículo 4° de la Ley 163  de  1959,  se  establece  que  las  calles,  plazas, plazoletas,  murallas,  inmuebles,  incluidos  casa  y construcciones históricas, en los ejidos, inmuebles, etc.,  incluidos  en  el  perímetro  que  tenía  Villa  de Leyva en el siglo XVI, XVII y XVIII se entenderán como sectores antiguos así:\n\n' Parágrafo. Para  los  efectos  de  la  presente Ley  se  entenderá  por  sectores  antiguos  los  de las ciudades de Tunja, Cartagena, Mompox, Popayán,  Guaduas,  Pasto,  Santa  Marta,  Santa Fe  de  Antioquia,  Mariquita,  Cartago,  Villa  de Leyva,  Cali,  Cerrito  y  Buga.  Las  calles,  plazas, plazoletas,  murallas,  inmuebles,  incluidos  casas  y construcciones históricas, en los ejidos, inmuebles, etc.,  incluidos  en  el  perímetro  que  tenían  estas poblaciones durante los siglos XVI, XVII y XVIII'.\n\nAdicionalmente, mediante Decreto número 3641 de 1954, Villa de Leyva fue declarado Monumento Nacional de utilidad pública debido a su arquitectura, historia y tradiciones. Razón por la cual el mercado del pueblo que se desarrollaba en la Plaza Mayor de Villa de Leyva se trasladó a otro lugar del municipio para  realizar  mejoras  en  la  plaza,  lo  que  activó  el turismo  en  esta  zona.  El  Decreto  anteriormente citado,\tespecificó\ten\tsu\tartículo\t3 °:\n\n' Artículo 3 °. El gobierno queda facultado para apropiar anualmente en los presupuestos de rentas y gastos las partidas necesarias para la restauración y  conservación  de  los  monumentos  históricos  de Villa de Leyva'.\n\nAsí  las  cosas,  la  Ley  actualmente  reconoce  la importancia de la preservación del municipio como Monumento  Nacional  teniendo  como  fundamento que fue el lugar donde se llevó a cabo el Congreso de las Provincias Unidas de la Nueva Granada, que allí nació don Antonio Ricaurte y murió Antonio Nariño y que arquitectónicamente 'Leiva forma un conjunto armónico  altamente  valioso  y  representativo  del\n\narte colonial, cuya conservación importa al interés público  como  testimonio  que  es  de  una  cultura  y de un ambiente' 15 , razón por la cual esta iniciativa legislativa  se  encuentra  en  línea  con  el  presente proyecto de ley, que busca la restauración de lugares históricos  para  conservar  identidad  y  fomentar  el turismo en el municipio de Villa de Leyva.\n\n## 3.3.  Fundamento jurisprudencial\n\nLa Corte Constitucional mediante sentencia C-057-93 indicó que:\n\n'Decretar  honores  a  los  ciudadanos  significa reconocimiento  público  y  exaltación  de  los  (sic) virtudes  que  adornan  a  ciertas  personalidades, quienes  movidas  por  fines  nobles  han  prestado servicios a la patria'.\n\nPor otra parte, la Corte Constitucional mediante sentencia C-817-11 fijó\t unas\t reglas\t acerca\t de\t la naturaleza jurídica de las leyes de honores así:\n\n1. La  naturaleza jurídica de las leyes de honores  se  funda  en  el  reconocimiento  estatal  a personas,  hechos  o  instituciones  que  merecen  ser destacadas  públicamente,  en  razón  de  promover significativamente, valores que interesan a la Constitución.  Como  lo  ha  previsto  la  Corte,  las disposiciones  contenidas  en  dichas  normas  '… exaltan  valores  humanos  que  por  su  ascendencia ante  la  comunidad,  han  sido  considerados  como ejemplo  vivo  de  grandeza,  nobleza,  hidalguía  y buen vivir, y por ello se les pone como ejemplo ante la posteridad'. 2. Contrario a como sucede con la actividad  legislativa  ordinaria  del  Congreso,  las leyes  de  honores  carecen  de  carácter  general  y abstracto, agotándose en su expedición de manera subjetiva y concreta, respecto de la persona, situación  o  institución  objeto  de  exaltación.  En términos  de  la  jurisprudencia  reiterada,  '[e]sta clase  de  leyes,  debe  anotarse,  producen  efectos particulares  sin  contenido  normativo  de  carácter abstracto.  Desde  el  punto  de  vista  material,  no crean, extinguen o modifican situaciones jurídicas objetivas  y  generales  que  le  son  propias  a  la naturaleza de la ley, pues simplemente se limitan a regular situaciones de orden subjetivo o singulares, cuyo  alcance  es  únicamente  la  situación  concreta descrita  en  la  norma,  sin  que  sean  aplicables indefinidamente  a  una  multiplicidad  de  hipótesis o  casos.  Estas  leyes  se  limitan  entonces,  como  lo dice el artículo 150, numeral 15 de la Constitución vigente, a 'decretar honores a los ciudadanos que hayan prestado servicios a la patria' y de manera alguna pueden desprenderse de su contenido, efectos  contrarios  a  su  origen,  o  interpretaciones diversas  que  se  aparten  del  sentido  de  la  ley.'  3. El legislador puede adoptar diversas acciones para exaltar o asociar a la Nación a la persona, situación u organización  objeto  del decreto  de  honores, de  manera tal  que  las  categorías  avaladas  por  la Corte  solo  tienen  carácter  enunciativo.  Con  todo,\n\n15 Consideraciones del Decreto 3661 de 1954.  'Por el cual se declara a Villa de Leiva Monumento nacional y se dictan otras disposiciones'.\n\nes factible identificar tres modalidades recurrentes de  leyes  de  honores,  a  saber  (i)  leyes  que  rinden homenaje  a  ciudadanos;  (ii)  leyes  que  celebran aniversarios  de  municipios  colombianos;  y  (iii) leyes que se celebran aniversarios de instituciones educativas, de valor cultural, arquitectónico o, en general, otros aniversarios.\n\nAdicional  a  lo  anterior,  es  oportuno  indicar que  la  presente  iniciativa  respeta  los  postulados establecidos  por  la  Corte  Constitucional  frente  a la  legitimidad  de  presentar  proyectos  de  ley  de celebración de aniversarios,  conmemoración  de fechas o eventos especiales de importancia nacional, puntualmente  lo  dispuesto  en  la  Sentencia C-441 de 2009 ,  mediante  la  cual  la  Corte  Constitucional señaló que:\n\n'(…) tanto  el  Congreso  de  la  República  como el Gobierno nacional poseen iniciativa en materia de  gasto  público.  Al  respecto  ha  señalado  que  el Congreso está facultado  para  presentar  proyectos que comporten gasto público, pero que la inclusión de las partidas presupuestales en el presupuesto de gastos es facultad exclusiva del Gobierno. También ha  indicado  que  el  legislador  puede  autorizar al  Gobierno  nacional  para  realizar  obras  en  las entidades  territoriales,  siempre  y  cuando  en  las normas respectivas se establezca que el desembolso procede a través del sistema de cofinanciación' 16 .\n\n## 4. IMPACTO FISCAL\n\nEl artículo 7° de la Ley 819 de 2003 establece que,\ten\ttodo\tmomento,\tel\timpacto\tfiscal\tde\tcualquier proyecto de ley,  ordenanza  o  acuerdo,  que  ordene gasto\t o\t que\t otorgue\t beneficios\t tributarios,\t deberá hacerse  explícito  y  deberá  ser  compatible  con  el Marco Fiscal de Mediano Plazo.\n\nEste\tproyecto\tde\tley\tno\tconlleva\tun\timpacto\tfiscal debido  a  que  en  el  articulado  no  se  ordena  gasto público, cumpliendo con lo estipulado en la Ley 819 de 2003. El proyecto menciona expresamente que se está otorgando una autorización al Gobierno nacional para que se incluya en el Presupuesto General de la Nación las partidas presupuestales necesarias para la ejecución de algunas obras y dotaciones de utilidad pública y de interés social para el municipio.\n\nLa Honorable Corte Constitucional, en Sentencia C-866 de 2010, estableció las siguientes subreglas sobre\tel\t análisis\t del\t impacto\t fiscal\t de\t las\t normas, en lo que tiene que ver con el gasto público, mismas subreglas que respeta el presente proyecto de ley:\n\n'(…) es posible deducir las siguientes subreglas sobre el  alcance  del  artículo  7 ° de  la  Ley  819  de 2003:\n\ni) Las obligaciones previstas en el artículo 7 ° de  la  Ley  819  de  2003  constituyen  un  parámetro de racionalidad legislativa, que cumple fines constitucionalmente relevantes como el orden de las finanzas públicas y la estabilidad macroeconómica;\n\n16 Colombia.  Corte  Constitucional.  Sentencia  C-506 de 2009, (29 de julio de 2009). Magistrado Ponente: Jorge Iván Palacio Palacio.\n\n- ii) El cumplimiento  de lo dispuesto en el artículo  7 ° de  la  Ley  819  de  2003  corresponde al  Congreso,  pero  principalmente  al  Ministro  de Hacienda y Crédito Público, en tanto que 'es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica. Por lo tanto, en el caso de que los congresistas tramiten un proyecto incorporando estimativos erróneos sobre el impacto fiscal,  sobre  la  manera  de  atender  esos  nuevos gastos o sobre la compatibilidad del proyecto con el Marco Fiscal de Mediano Plazo, le corresponde al  Ministro  de  Hacienda  intervenir  en  el  proceso legislativo para ilustrar al Congreso acerca de las consecuencias económicas del proyecto';\n- iii) En  caso  de  que  el  Ministro  de  Hacienda y  Crédito  Público  no  intervenga  en  el  proceso legislativo u omita conceptuar sobre la viabilidad  económica  del  proyecto,  no  lo  vicia  de inconstitucionalidad  puesto  que  este  requisito  no puede entenderse como un poder de veto sobre la actuación  del  Congreso  o  una  barrera  para  que el  legislador  ejerza  su  función  legislativa,  lo  cual\n\n'se  muestra incompatible con el balance entre los poderes públicos y el principio democrático'; y\n\n- iv) El  informe  presentado  por  el  Ministro  de Hacienda y Crédito Público no obliga a las células legislativas  a  acoger  su  posición;  sin  embargo,  sí genera una obligación en cabeza del Congreso de valorarlo  y  analizarlo.  Solo  así  se  garantiza  una debida  colaboración  entre  las  ramas  del  poder público y se armoniza el principio democrático con la estabilidad macroeconómica (…)'.\n\nDe  conformidad  con  lo  previamente  citado,  el presente  proyecto  de  ley  no  establece  una  orden imperativa  al  Gobierno  nacional  de  manera  tal que  no  se  ejerce  presión  sobre  el  gasto  público, respetando las funciones y competencias propias del Gobierno nacional para considerar la incorporación de  las  partidas  presupuestales,  de  acuerdo  con  la disponibilidad de recursos y con el Marco Fiscal de Mediano Plazo.\n\n## 5. PLIEGO DE MODIFICACIONES\n\n| PROYECTODELEYNÚMERO 015 DE 2025CÁMARA                                                                                                                                                                                                                                                                                                                                                                                          | TEXTO PROPUESTO PARA PRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                | JUSTIFICACIÓN                                                                                                                |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------|\n| ' por medio de la cual se rinde homenaje y se preserva la memoria del prócer Antonio Amador José Nariño y Álvarez Del Casal , al haberse cumplido 200 años de su muerte en el municipio de Villa de Leyva y se dictan otras disposiciones'. El Congreso de la República de Colombia DECRETA:                                                                                                                                   | ' por medio de la cual se rinde homenaje y se preserva la memoria del prócer Antonio Amador José Nariño y Álvarez Del Casal, al haberse cumplido 200 años de su muerte en el municipio de Villa de Leyva y se dictan otras disposiciones'. E l Congreso de la República de Colombia, DECRETA:                                                                                                                                     | Se realiza ajuste en consonancia con lo dispuesto en el artículo 169 constitucional y el artículo 193 de la Ley 5 a de 1992. |\n| Artículo 1 ° . Objeto. La presente ley tiene por objeto honrar y exaltar la memoria del prócer ANTONIO AMADOR JOSÉ NARIÑO Y ÁLVAREZ DEL CASAL, 'ANTONIO NARIÑO', quien tradujo y difundió la Declaración de Derechos del Hombre y del Ciudadano, luchó por la causa independentista y los ideales liberales, al haberse cumplido 200 años de su fallecimiento en el Municipio de Villa de Leyva, el 13 de diciembre de 2023.   | ARTÍCULO 1 ° . OBJETO . La presente ley tiene por objeto honrar y exaltar la memoria del prócer Antonio Amador José Nariño y Álvarez del Casal, 'Antonio Nariño' , quien tradujo y difundió la Declaración de Derechos del Hombre y del Ciudadano, luchó por la causa independentista y los ideales liberales, al haberse cumplido 200 años de su fallecimiento en el Municipio de Villa de Leyva, el 13 de diciembre de 2023.    | Se realizan ajustes de forma.                                                                                                |\n| Artículo 2 ° . Homenaje. Autorízase al Gobierno nacional y al Congreso de la República para rendir honores al Prócer ANTONIO AMADOR JOSÉ NARIÑO Y ÁLVAREZ DEL CASAL 'ANTONIO NARIÑO', realizando un evento conmemorativo en Villa de Leyva, exaltando la importancia de este prócer de la independencia y del Municipio en la historia de la Nación, con participación de funcionarios del Gobierno Departamental y Municipal. | ARTÍCULO 2 ° . HOMENAJE. Autorícese al Gobierno nacional y al Congreso de la República para rendir honores al p rócer Antonio Amador José Nariño y Álvarez del Casal, 'Antonio Nariño' , realizando un evento conmemorativo en Villa de Leyva, exaltando la importancia de este prócer de la independencia y del Municipio en la historia de la Nación, con participación de funcionarios del Gobierno Departamental y Municipal. | Se realizan ajustes de forma y de redacción.                                                                                 |\n\n| PROYECTODELEYNÚMERO 015 DE 2025CÁMARA                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | TEXTO PROPUESTO PARA PRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | JUSTIFICACIÓN                                                                                                                                       |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------|\n| Artículo 3 ° . Autorizaciones. En homenaje al bicentenario de la muerte de 'ANTONIO NARIÑO' en el Municipio de Villa de Leyva, autorízase al Gobierno Nacional para que incorpore dentro del Presupuesto General de la Nación, de acuerdo con la disponibilidad presupuestal, el Marco Fiscal de Mediano Plazo y el Marco de Gasto del Mediano Plazo, las siguientes obras con el objetivo de preservar la memoria de este prócer de la patria en su último sitio de morada, así como de realizar acciones tendientes a la conservación de su legado:                                                                                                                                                                                                                                                                                                                                                                                                                                                               | ARTÍCULO 3 ° . AUTORIZACIONES . En homenaje al bicentenario de la muerte de ' Antonio Nariño ' en el Municipio de Villa de Leyva, autorícese al Gobierno Nacional para que incorpore dentro del Presupuesto General de la Nación, a través de las partidas o traslados presupuestales necesarios y de acuerdo con la disponibilidad presupuestal, el Marco Fiscal de Mediano Plazo y el Marco de Gasto del Mediano Plazo, recursos para las siguientes obras con el objetivo de preservar la memoria de este prócer de la patria en su último sitio de morada, así comoderealizar acciones tendientes a la conservación de su legado:                                                                                                                                                                                                                                                                                                                                                                 | Se realizan ajustes de forma y de redacción.                                                                                                        |\n| a) Exáltese la Iglesia de Nuestra Señora del Rosario de Villa de Leyva, por ser el lugar donde fue sepultado inicialmente 'ANTONIO NARIÑO' luego de su fallecimiento el 13 de diciembre de 1823, a través de obras de conservación, mantenimiento y mejoramiento que se requieran en el inmueble. b) Otórguese el nombre de 'ANTONIO NARIÑO' a la actual Avenida Circunvalar que rodea parte del Municipio de Villa de Leyva y autorícese a realizar inversiones que garanticen el mejoramiento del estado de la vía y la construcción de una placa conmemorativa. c) Eríjase un busto en honor a 'ANTONIO NARIÑO', el cual será ubicado en la Real Fábrica de Licores de Villa de Leyva, lugar en el que en época colonial funcionó el cabildo, y realícense obras de conservación, mantenimiento y restauración que requiera el inmueble. d) Autorizase al Gobierno nacional para realizar las gestiones a las que haya lugar para la construcción del Centro de Convenciones 'ANTONIO NARIÑO' de Villa de Leyva. | a) Exaltar la Iglesia de Nuestra Señora del Rosario de Villa de Leyva, por ser el lugar donde fue sepultado inicialmente ' Antonio Nariño ' luego de su fallecimiento el 13 de diciembre de 1823, a través de obras de conservación, mantenimiento y mejoramiento que se requieran en el inmueble. b) Otorgar el nombre de ' Antonio Nariño ' a la actual Avenida Circunvalar que rodea parte del Municipio de Villa de Leyva , y autorícese a realizar inversiones que garanticen el mejoramiento del estado de la vía y la construcción de construir una placa conmemorativa. c) Erigir un busto en honor a ' Antonio Nariño ', el cual será ubicado en la Real Fábrica de Licores de Villa de Leyva, lugar en el que en época colonial funcionó el cabildo, y realizar obras de conservación, mantenimiento y restauración que requiera el inmueble. d) Autorizase al Gobierno nacional para Realizar las gestiones a las que haya lugar para la construcción del Centro de Convenciones ' Antonio |                                                                                                                                                     |\n| Artículo 4 ° . Vigencia . Esta ley rige a partir de su promulgación y deroga todas las normas que le sean contrarias.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | Nariño ' de Villa de Leyva. ARTÍCULO 4 ° . VIGENCIA . Esta La presente ley rige a partir de su promulgación y deroga todas las normas que le sean contrarias.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |                                                                                                                                                     |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | Se ajusta la redacción de este artículo atendiendo a buenas prácticas en técnica legislativa, tales como la de no realizar derogaciones abstractas. |\n\n## 6. CONFLICTO DE INTERÉS\n\nDe conformidad con lo establecido en el artículo 286 de la Ley 5ª de 1992 y en el artículo 3° de la Ley 2003\tdel\t 19\t de\t noviembre\t de\t 2019,\t que\t modifica el artículo 291 de la Ley 5ª de 1992, estableciendo la obligación del ponente del proyecto de presentar la descripción  de  las posibles circunstancias o eventos\tque\tpodrán\tgenerar\tun\tconflicto\tde\tinterés para  la  discusión  y  votación  de  la  iniciativa  y  en concordancia  con  la  jurisprudencia  que  interpreta la materia; frente al presente proyecto, se considera que  no  existe  ninguna  situación  que  conlleve  a  la ponente a tener intereses particulares que riñan con el contenido del mismo.\n\nTampoco  se  evidencian  motivos  que  puedan generar\tun\tconflicto\tde\tinterés\ten\tlos\tcongresistas para  que  puedan  discutir  y  votar  este  proyecto  de ley. No obstante, se recuerda que la descripción de los\t posibles\t conflictos\t de\t interés\t o\t impedimentos que se puedan presentar frente al trámite del mismo no\t exime\t del\t deber\t al\t congresista\t de\t identificar causales adicionales.\n\nEn este sentido, el artículo 182 de la Constitución Política de Colombia dispone que los congresistas deberán  poner  en  conocimiento  de  la  respectiva Cámara las situaciones de carácter moral o económico  que  los  inhiban  para  participar  en  el trámite de los asuntos sometidos a su consideración, y  que  la  Ley  determinará  lo  relacionado  con  los conflictos\tde\tintereses\ty\tlas\trecusaciones.\n\nEn consecuencia, el artículo 286 de la Ley 5ª de 1992,\tmodificado\tpor\tla\tLey\t2003\tde\t2019,\tdefinió lo\trelativo\tal\tRégimen\tde\tConflicto\tde\tInterés\tde\tlos Congresistas, en ese sentido dispuso:\n\n- '(…)  Se  entiende  como  conflicto  de  interés una situación donde la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n- a) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil'.\n\nSobre\tel\tconflicto\tde\tinterés\tel\tConsejo\tde\tEstado se  ha  pronunciado  en  Sentencia  del  año  2022 17 , estableciendo que:\n\n'Siempre que se produzca un resultado provechoso por el simple ejercicio de una función oficial,  que  convenga  al  agente  o  a  otra  persona allegada, en el orden moral o material, surgirá un conflicto  de  intereses.  Si  la  ley  protege  el  interés, será lícito; pero si se persigue con fines personales, particulares, que sobrepasen el interés social, será ilícito'.\n\nTambién  el  Consejo  de  Estado  el  año  2010 18 sobre\tel\tconflicto\tde\tinterés,\tconceptuó:\n\n'La institución del conflicto de intereses apunta a trazar un límite entre el ejercicio legítimo de la función  legislativa  y  el  aprovechamiento  de  esta función  por  parte  del  congresista  para  obtener\n\n17 Colombia. Consejo de Estado. Sala Plena. Sentencia,  Radicación  número:  expediente  11001-03-15-0002002-0447-01 (3 de septiembre de 2002). Consejero Ponente: Roberto Medina López.\n\n18 Colombia. Consejo de Estado. Sala de Consulta y Servicio Civil, Concepto, Radicación número: 2042 (21 de octubre de 2010). Consejero Ponente: Augusto Hernández Becerra.\n\nbeneficios personales o en favor de aquellas personas  allegadas  que  determina  la  ley.  Así  las cosas,  no  se  presenta  conflicto  entre  el  interés personal del congresista y el interés general cuando la ley tiene por destinataria a la generalidad de la sociedad, en abstracto, hipótesis en la cual quedan incluidos  los  amplios  sectores  sociales  que  son objeto de determinadas leyes, como por ejemplo las minorías  étnicas  o  culturales,  las  profesiones,  los contribuyentes o, como el caso que nos ocupa, las víctimas de la violencia en Colombia.\n\nNo sería razonable, por consiguiente, afirmar que por el hecho de ser abogado un congresista estaría impedido para participar en la aprobación de una ley  que  expida  el  estatuto  de  esa  profesión;  que por ser indígena estaría impedido para participar en  el  trámite  de  la  ley  orgánica  que  reglamente las  entidades  territoriales  indígenas;  que  por  ser propietario  estaría  impedido  para  intervenir  en la  discusión  de  una  ley  sobre  impuesto  predial;  o que  por  encajar  en  la  definición  legal  de  víctima del  conflicto  estaría  impedido  para  intervenir  en los  debates a un proyecto de ley que establece de manera  general  las  reglas  de  resarcimiento  a  las víctimas de la violencia en Colombia. En todos estos casos,  ciertamente,  podría  el  congresista  derivar de la ley en cuya discusión interviene un beneficio personal,  pero  no  por  la  circunstancia  de  ser miembro del Congreso ni porque la ley se dirija a un grupo de personas tan restringido y exclusivo (y por tanto excluyente) que convierta al congresista en un destinatario predilecto. En los anteriores ejemplos las  leyes  no  se  dirigen  a  todos  los  colombianos sino a grupos muy significativos: los abogados, los indígenas, los propietarios de inmuebles, las víctimas del  conflicto.  No  todos  los  congresistas  forman parte necesariamente de estos grupos, pero por la amplitud social de dichos sectores en la nación y la generalidad de las prescripciones de la ley a ellos dirigida, normalmente algunos de los congresistas podrían quedar incluidos. Pues bien, en estos casos no cabe la figura de conflicto de intereses, pues a pesar de que un congresista podría convertirse en destinatario de alguna de las disposiciones legales, tal hecho no obedece a que la ley busque favorecerlo directa, exclusiva y especialmente'.\n\nEn  consecuencia,  se  considera  que  la  ley  y  la jurisprudencia  han  dado  los  criterios  orientadores que  determinan  circunstancias  en  las  cuales  se podría\t estar\t incurso\t en\t un\t conflicto\t de\t interés. Para lo cual será necesario que respecto del asunto objeto  de  conocimiento  de  parte  del  congresista (discusión\t o\t votación)\t se\t reporte\t un\t beneficio\t en el  que  concurran  tres  características  simultáneas, a\t saber,\t ser\t actual,\t particular\t y\t directo.\t Define\t la Ley  también  las  circunstancias  bajo  las  cuales  se considera\tque\tno\texiste\tun\tconflicto\tde\tinterés,\ten esa medida, se señala que aun cuando el congresista pueda\treportar\tun\tbeneficio,\tpero\teste\tse\tfunde\ten\tel interés general, en el interés de sus electores, se dará lugar\ta\tque\tno\texista\ttal\tconflicto.\n\n## 7. PROPOSICIÓN\n\nPor  todas  las  consideraciones  anteriores  y  con base  en  lo  dispuesto  por  la  Constitución  Política y  la  ley,  solicito  a  los  miembros  de  la  Comisión Segunda Constitucional Permanente de la Cámara de  Representantes  dar  primer  debate  y  aprobar  la ponencia al Proyecto de Ley número 015 de 2025 Cámara , por medio de la cual se rinde homenaje y  se  preserva  la  memoria  del  prócer  Antonio Amador José Nariño y Álvarez del Casal, al haberse cumplido 200 años de su muerte en el municipio de Villa de Leyva y se dictan otras disposiciones.\n\nDe la honorable congresista,\n\n<!-- image -->\n\n8. TEXTO PROPUESTO PARA PRIMER DEBATE EN LA COMISIÓN SEGUNDA CONSTITUCIONAL  PERMANENTE  DE  LA CÁMARA DE REPRESENTANTES\n\n## PROYECTO DE LEY NÚMERO 015 DE 2025 CÁMARA\n\npor medio de la cual se rinde homenaje y se preserva la memoria del prócer Antonio Amador José Nariño y Álvarez del Casal, al haberse cumplido 200 años de su muerte en el municipio de Villa de Leyva y se dictan otras disposiciones.\n\n## El Congreso de Colombia\n\n## DECRETA:\n\nARTÍCULO 1 ° . Objeto. La presente ley tiene por objeto honrar y exaltar la memoria del prócer  Antonio Amador José Nariño y Álvarez del Casal, 'Antonio Nariño', quien tradujo y difundió la Declaración de Derechos del Hombre y del Ciudadano, luchó por la  causa  independentista  y  los  ideales  liberales,  al haberse cumplido 200 años de su fallecimiento en el Municipio de Villa de Leyva, el 13 de diciembre de 2023.\n\nARTÍCULO 2 ° . Homenaje . Autorícese al Gobierno  nacional  y  al  Congreso  de  la  República para rendir honores al prócer Antonio Amador José Nariño  y  Álvarez  del  Casal,  'Antonio  Nariño', realizando  un  evento  conmemorativo  en  Villa  de Leyva, exaltando la importancia de este prócer de la independencia y del Municipio en la historia de la  Nación,  con  participación  de  funcionarios  del Gobierno Departamental y Municipal.\n\nARTÍCULO 3 ° . Autorizaciones . En homenaje al bicentenario de la muerte de 'Antonio Nariño' en el Municipio de Villa de Leyva, autorícese al Gobierno Nacional para que incorpore dentro del Presupuesto General  de  la  Nación,  a  través  de  las  partidas  o traslados  presupuestales  necesarios  y  de  acuerdo con la disponibilidad presupuestal, el Marco Fiscal de Mediano Plazo y el Marco de Gasto de Mediano Plazo,  recursos  para  las  siguientes  obras  con  el objetivo de preservar la memoria de este prócer de la patria en su último sitio de morada, así como de realizar acciones tendientes a la conservación de su legado:\n\n- a) Exaltar  la  Iglesia  de  Nuestra  Señora  del Rosario de Villa de Leyva, por ser el lugar donde fue sepultado inicialmente 'Antonio Nariño' luego de su fallecimiento el 13 de diciembre de 1823, a través  de  obras  de  conservación,  mantenimiento y mejoramiento que se requieran en el inmueble.\n- b) Otorgar  el  nombre  de  'Antonio  Nariño'  a la  actual Avenida  Circunvalar  que  rodea  parte  del Municipio  de  Villa  de  Leyva,  realizar  inversiones que garanticen el mejoramiento del estado de la vía y construir una placa conmemorativa.\n- c) Erigir un busto en honor a 'Antonio Nariño', el cual será ubicado en la Real Fábrica de Licores de Villa de Leyva, lugar en el que en época colonial  funcionó  el  cabildo,  y  realizar  obras  de conservación,  mantenimiento  y  restauración  que requiera el inmueble.\n- d) Realizar las gestiones a las que haya lugar para  la  construcción  del  Centro  de  Convenciones 'Antonio Nariño' de Villa de Leyva.\n\nARTÍCULO 4 ° . Vigencia . La presente ley rige a partir de su promulgación.\n\nDe la honorable congresista,\n\n<!-- image -->\n\nCAROLINAGIRALDOBOTERO\n\nRepresentante a la Camara por Risaralda\n\n* * *\n\nINFORME DE PONENCIA POSITIVA PARA PRIMER DEBATE EN LA COMISIÓN SEGUNDA DE LA CÁMARA DE REPRESENTANTES, AL PROYECTO DE LEY NÚMERO 646 DE 2025 CÁMARA, 308 DE 2024 SENADO\n\npor medio de la cual se declara el 11 de abril como día Nacional del Diputado y se honra la memoria de quienes han sufrido hechos de violencia en el ejercicio de dicho cargo.\n\nBogotá, D. C., agosto de 2025.\n\nDoctor\n\n## JUAN CARLOS RIVERA PEÑA\n\nSecretario Comisión Segunda Constitucional Cámara de Representantes\n\nCiudad\n\nAsunto:  Informe  de  Ponencia  positiva  para PRIMER DEBATE en la Comisión Segunda de la  Cámara  de  Representantes,  al  Proyecto  de Ley número 646 de 2025 Cámara, 308 de 2024 Senado, por medio de la cual se declara el 11 de abril como día Nacional del Diputado y se honra la memoria de quienes han sufrido hechos de violencia en el ejercicio de dicho cargo.\n\nEn  cumplimiento  de  la  designación  que  nos hiciere la Mesa Directiva de la Comisión Segunda de la Cámara de Representantes, y de conformidad con los artículos 150, 153 y 156 de la Ley 5ª de 1992, de manera atenta y dentro del término establecido para  tal  efecto,  procedemos  a  rendir informe  de PONENCIA POSITIVA para PRIMER DEBATE al Proyecto de Ley número 646 de 2025 Cámara, 308 de 2023 Senado, por medio de la cual se declara el 11 de abril como día nacional del diputado y se honra la memoria de quienes han sufrido hechos de violencia en el ejercicio de dicho cargo.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\nLUISMIGUELLOPEZARISTIZABAL\n\nRepresentantealaCamara Coordinadorponente\n\nRepresentantealaGamara\n\nCoordinadorponente\n\nBsutiu eeu NORMANDAVIDBANOLALVAREZ RepresentantealaCamara Ponente\n\nRepresentantealaCamara Ponente\n\nINFORME DE PONENCIA PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO 646 DE 2025 CÁMARA, 308 DE 2024 SENADO\n\n## I. TRÁMITE DEL PROYECTO DE LEY\n\nEl proyecto, de iniciativa del honorable Senador Juan  Carlos  Garcés  Rojas , honorable  Senador Efraín Cepeda Sarabia y  honorable  Senador Juan Diego  Echavarría  Sánchez ,  fue  radicado  en  la Secretaría General del Senado de la República el día 6 de noviembre de 2024 y publicado en la Gaceta del Congreso número 1938 2024 C.\n\nEl 18 de noviembre  de 2024  la  Comisión Segunda de Senado designó a los Senadores Manuel Virgüez Piraquive, Antonio Correa Jiménez y Óscar Mauricio Giraldo Hernández ,  para  rendir  informe de  ponencia  para  primer  debate  ante  la  Comisión Segunda Constitucional del Senado de la República.\n\nEl día 23 de abril de 2025 fue debatido y aprobado el  Informe  de  Ponencia  para  primer  debate  ante la  Comisión  Segunda  Constitucional  Permanente del Senado de la Republica por unanimidad de los asistentes,  publicado  en  la Gaceta  del  Congreso número  393  de  2025.  Los  mismos  Honorables Senadores fueron designados para rendir ponencia para segundo  debate del  mencionado  proyecto de  ley,  cuyo  debate  y  aprobación  por  la  Plenaria del  Senado  se  surtió  el  día  19  de  junio  de  2025 con  ponencia  positiva  publicada  en  la Gaceta  del Congreso número 796 de 2025.\n\nMediante\toficio\tCSCP\t-\t3.2.02.026/2025(IS)\tdel 4 de agosto de 2025 la Mesa Directiva de la Comisión Segunda de la Cámara de Representantes nos designó a  los  honorables  Representantes Álvaro  Mauricio Londoño  Lugo,  Luis  Miguel  López  Aristizábal, Elizabeth Jay-Pang y Norman David Bañol Álvarez como ponentes para primer debate de la iniciativa legislativa, motivo por el cual procedemos a rendir informe de ponencia para primer debate.\n\n<!-- image -->\n\nEl  proyecto de ley tiene por objeto 'exaltar la labor  de  los  diputados  como  agentes  de  la  democracia y honrar la memoria de aquellos Diputados que han sufrido  hechos  de  violencia  en  el  ejercicio  de  su cargo' . Pretende dar cumplimiento a lo establecido en  el  artículo  150-15  de  la  Constitución  Política de  Colombia;  el  cual  dispone  que  corresponde  al Congreso  'decretar  honores  a  los  ciudadanos  que hayan  prestado  servicio  a  la  patria.  Así  mismo, pretende reconocer la labor de los diputados como agentes  de  la  democracia  y  honrar  la  memoria  de los  diputados que han sufrido hechos de violencia en el ejercicio de su cargo, a través de la declaración del  11  de  abril  como  el  día  nacional  de  diputado, fecha en la que fueron secuestrados 12 diputados de la Asamblea del Valle del Cauca, de los cuales 11 fueron asesinados.\n\n<!-- image -->\n\n## III. JUSTIFICACIÓN E IMPORTANCIA DEL PROYECTO · MARCO HISTÓRICO DE LOS DIPUTADOS EN COLOMBIA\n\nColombia ha atravesado diferentes etapas respecto a la forma de administración del territorio, en  estas,  se  evidencia  el  proceso  de  formación  y consolidación  de  las  Asambleas  Departamentales; Corporaciones que se establecieron formalmente a partir de la Constitución de 1886 y en el Régimen Departamental contenido en el Decreto número 1222 de 1886, reguladas con posterioridad por el Régimen Político  y  Municipal  de  1913,  hasta  llegar  a  las disposiciones que actualmente se rigen a partir del artículo 299 de la Constitución Política de Colombia y  la  Ley  2200  de  2022.  La  Constitución  Política de 1886 determinó la existencia de las Asambleas Departamentales en su artículo 183 así: 'Habrá en cada Departamento una Corporación Administrativa denominada  Asamblea  Departamental,  compuesta de los Diputados que correspondan a la población a  razón  de  uno  por  cada  doce  mil  habitantes'. El  Decreto  número  1222  de  1886  que  adoptó el  Código  de  Régimen  Departamental  continuó legitimando la existencia de las Asambleas Departamentales en Colombia y consecuentemente la  labor  de  los  Diputados  que  la  integran,  en  su artículo 26 de la precitada norma señala: 'En cada Departamento habrá una corporación administrativa de elección popular, que se denominará Asamblea Departamental, integrada por no menos de quince ni\n\nmás de treinta miembros, según lo determine la ley, atendida la población respectiva'.\n\nPosteriormente la Ley 4ª de 1913, la cual adoptó el  Régimen Político y Municipal, indicando en su artículo 86 que, 'Habrá en cada Departamento una corporación  administrativa  denominada  Asamblea Departamental,  compuesta  de  los  Diputados  que correspondan a la población de los Departamentos, a razón de uno por cada veinte mil habitantes, y uno más,\tpor\tcada\tfracción\tque\tno\tbaje\tde\tdiez\tmil\t(…)'.\n\nLa  Constitución  Política  de  1991,  determinó la  necesidad  y  la  importancia  de  las  Asambleas Departamentales, razón por la cual, estas encabezan' el capítulo ll del título correspondiente a  la  organización  territorial,  en  el  artículo  299  el cual señala que, 'En cada departamento habrá una corporación político-administrativa de elección popular que se denominará asamblea departamental, la cual estará integrada por  no  menos  de  11 miembros ni más de 31. Dicha corporación gozará de autonomía administrativa y presupuesto propio, y podrá ejercer control político sobre la administración departamental. El régimen de inhabilidades e incompatibilidades\tde\tlos\tdiputados\tserá\tfijado\tpor\tla ley. No podrá ser menos estricto que el señalado para los congresistas en lo que corresponda. El período de  los  diputados  será  de  cuatro  años  y  tendrán  la calidad\t de\t servidores\t públicos.\t (…)'\t Finalmente, se  encuentra  la  Ley  2200  de  2022,  la  cual  dictó normas tendientes  a  modernizar  la  organización  y funcionamiento de los Departamentos e indica en el artículo 16 que, 'En cada departamento habrá una Corporación político-administrativa de elección popular que se denominará asamblea departamental, la cual gozará de autonomía administrativa, presupuesto propio y podrá ejercer control político sobre la administración departamental.\n\nEstará  integrada  por  no  menos  de  once  (11) miembros  ni  más  de  treinta  y  uno  (31),  que  se denominarán  Diputados  y  tendrán  la  calidad  de servidores  públicos,  sujetos  al  régimen  que,  para esto efectos, establecen la Constitución y la ley'. Lo mencionado anteriormente, es una muestra de que las Asambleas Departamentales y los Diputados, en su calidad de servidores públicos, han acompañado el desarrollo y la evolución de Colombia a lo largo de su historia republicana; los Diputados representan la  voluntad  popular  y  representan  la  democracia participativa  propia  de  la  Constitución  Política  de Colombia. Tras su activa participación como agentes de  la  democracia,  la  actividad  de  los  Diputados fue  reivindicada  con  la  Ley  1871  de  2017  la  cual dictó  el  régimen  de  remuneración  prestacional  y seguridad social de los miembros de las Asambleas Departamentales. Esta disposición normativa estableció que los Diputados estarán amparados por el  régimen  de  seguridad  social  prevista  en  la  Ley 100 de 1993 y el aseguramiento en salud, pensión y riesgos laborales, durante su período constitucional.\n\nLa Ley 2200 de 2022 actualizó las disposiciones normativas del antiguo régimen Departamental contenidas  en  el  Decreto  número  1222  de  1986, incorporando un mes adicional de sesiones extraordinarias y le otorgó a las Asambleas Departamentales la Representación Legal en cabeza del  presidente  y  la  capacidad  para  comparecer  a procesos judiciales.\n\nEs  así  como  se  evidencia  la  relevancia  que las  Asambleas  Departamentales  y  los  Diputados han  adquirido  a  lo  largo  de  la  historia  políticoadministrativa  del  país,  sin  embargo,  el  ejercicio democrático y representativo se ha visto afectado a lo\tlargo\tde\tla\thistoria\tpor\tlas\tdinámicas\tde\tconflicto que ha permanecido y que se acrecentaron a partir de la segunda mitad del siglo XX.\n\nUno de los eventos golpeó la paz, la democracia y  la  institucionalidad  en  Colombia  sucedió  el  11 de abril de 2002, fecha en la que 12 Diputados de la  Asamblea  Departamental  del  Valle  del  Cauca fueron\tsecuestrados\ttras\tser\tevacuados\tdel\tEdificio de la Corporación, ubicado en el centro de la capital vallecaucana, a manos de la columna Arturo Ruiz de las FARC-EP.\n\nEse día fueron secuestrados los siguientes diputados del Valle: Héctor Fabio Arismendi Ospina,  Carlos  Alberto  Barragán  López,  Carlos Alberto Charry Quiroga, Ramiro Echeverry Sánchez,  Francisco  Javier  Giraldo  Cadavid,  Jairo Javier Hoyos Salcedo, Juan Carlos Narváez Reyes, Nacianceno Orozco Grisales, Edison Pérez Núñez, Alberto\t Quintero\t Herrera,\t Rufino\t Varela\t Cobo\t y Sigifredo López Tobón. Su Cautiverio duró 5 años y 2 meses, hasta que en junio de 2007 se conoció la lamentable noticia  de  que  11  de  ellos  habían  sido asesinados  por  este  mismo  grupo  al  margen  de  la Ley.\n\nEste  lamentable  suceso  marcó  un  antes  y  un después en la historia de la democracia colombiana, por lo cual resulta necesario que mediante una Ley de la República se honre el legado de los Diputados que ofrendaron su vida en el ejercicio de su cargo, de aquellos que han sufrido hechos de violencia en el ejercicio de su cargo y que se exalte la labor de los Diputados como agentes de la democracia.\n\n## · MEMORIA HISTÓRICA Y CONTEXTO SOCIAL\n\nEn el periodo en que sucedió el hecho lamentable, la\t dinámica\t de\t conflicto\t armado\t interno\t era\t muy fuerte,  pues  existían  tomas  de  centros  poblados, asedios, secuestros extorsivos, secuestros políticos, entre  los  que  se  encontraban  personalidades  como congresistas y candidatos presidenciales, entre otros, además ya existían alertas sobre la posible toma del edificio\t de\t la\t Asamblea\t Departamental\t del\t Valle del  Cauca,  debido  a  esa  situación,  los  diputados de dicha asamblea, solicitaron en dos ocasiones la adopción de medidas que permitieran proteger sus vidas  y  las  de  quienes  habitualmente  asistían  a  la Corporación. A  pesar  de  las  alertas,  en  medio  de la\t fuerte\t dinámica\t del\t conflicto,\t el\t 11\t de\t abril\t de 2002, cuando hombres del frente 'Arturo Ruíz' de las  FARC llegaron hasta la puerta de la Asamblea\n\nDepartamental del Valle del Cauca y secuestraron a los 12 Diputados.\n\nLamentablemente, en junio de 2007, a través de un  comunicado  de  la  página  web  ANNCOL,  fue informado  que  habían  sido  asesinados  11  de  los 12 Diputados de la Asamblea del Valle del Cauca secuestrados,  producto  de  un  supuesto  cruce  de fuego  enemigo  por  la  incursión  de  un  grupo  'no identificado'.\tLa\tmemoria\thistórica\tes\tfundamental para\tel\tesclarecimiento\tde\tlos\thechos,\tla\tdignificación de las víctimas y la construcción de paz sostenible en los territorios pues, promueve la justicia y previene la repetición de los hechos. Adicionalmente ayuda a que el colectivo social integre eventos del pasado y evitar su olvido toda vez que, 'uno de los elementos que, han contribuido a la indiferencia con respecto al conflicto armado interno colombiano, hace referencia a la falta de memoria' 1 .\n\nEn  este  contexto,  la  Ley  1448  de  2011  se convierte en un eje fundamental que propende por la atención y reparación integral a las víctimas del conflicto\tarmado\tinterno\tcolombiano,\tincorporando los  términos de verdad, justicia y reparación. Esta ley impone al Estado el deber de reparar y fomentar la memoria histórica como fuente de reparación y no repetición.  Así, el artículo 1412 de la mencionada ley establece que se entiende por reparación simbólica, mientras que, el artículo 1433 impone el deber de memoria en cabeza del Estado.\n\nPor  su  parte,  el  Centro  Nacional  de  Memoria Histórica,  en  su  publicación  'La  memoria  y  la verdad necesarias para la reparación a las víctimas', estableció que, 'La memoria es un recurso transformador de la sociedad, que tiene la aspiración de\tresignificar\talgunos\thechos\tviolentos\ty\tentender la  verdad  como  una  forma  de  reparación  a  las víctimas\tdel\tconflicto'.\n\nTras estos lamentables hechos, se erigió la fundación In Memoriam  11  Diputados,  creada y  liderada  por  los  hijos  de  los  once  diputados  del Valle del Cauca, secuestrados (2002) y asesinados (2007) por las FARC-EP, con la misión principal de honrar la memoria de sus padres y contribuir a la construcción de paz y reconciliación, así como la no repetición de estos hechos en Colombia.\n\nTeniendo  en  cuenta  lo  anterior,  los  esfuerzos de  este  proyecto  de  ley  pueden  coadyuvar  a  la reconstrucción  de  la  memoria  histórica.  Aunque ya  existen  actos  que  han  buscado  reivindicar  la memoria de estos hechos, esta iniciativa está orientada a reconocer a los Diputados de Colombia, especialmente a aquellos que han sufrido hechos de violencia y en especial a los asambleístas del Valle del Cauca y sus familias logrando, en el marco de una Ley, para preservar la memoria de estos líderes, reconociendo  su  aporte  en  un  contexto  en  el  que se avanza hacia la reparación integral basada en la\n\n1 ¿Por qué es importante la memoria histórica  en  Colombia?  Revista  Nova  et  Vetera,  1  .  J.,  Á. P. (Abril de 2015). https://repository.urosario.edu.co/ server/api/core/bitstreams/32586b3d-66bb-4f2a-b068e65943c9e072/content\n\nverdad, la justicia y la no repetición de los eventos violentos que han afectado a los  colombianos durante décadas.\n\n## · INICIATIVAS SIMILARES\n\nEl  Congreso  de  la  República  mediante  la Ley 1055  de  2006 , por  medio  de  la  cual  la  Nación declara  el  24  de  mayo  como  día  Nacional  del Concejal Municipal y exalta la memoria de quienes han muerto en el ejercicio de dicha Función Pública, estableció una fecha para exaltar la labor de estos servidores\tresaltando\tel\tsacrificio\tde\tlos\tconcejales que han sido asesinados en el cumplimiento de su deber.\n\n## IV. FUNDAMENTO JURÍDICO\n\n## · Fundamento Constitucional\n\nArtículo  299.  En  cada  departamento  habrá  una corporación político-administrativa de elección popular que se denominará asamblea departamental, la cual estará integrada por  no  menos  de  11 miembros ni más de 31. Dicha corporación gozará de autonomía administrativa y presupuesto propio, y podrá ejercer control político sobre la administración departamental.\n\nEl régimen de inhabilidades e incompatibilidades de\tlos\tdiputados\tserá\tfijado\tpor\tla\tley.\tNo\tpodrá\tser menos estricto que el señalado para los congresistas en lo que corresponda. El periodo de los diputados será de cuatro años y tendrá la calidad de servidores públicos. Para ser elegido diputado se requiere ser ciudadano en ejercicio, no haber sido condenado a pena privativa de la libertad, con excepción de los delitos  políticos  o  culposos  y  haber  residido  en  la respectiva  circunscripción  electoral  durante  el  año inmediatamente anterior a la fecha de la elección. Los miembros de la  Asamblea Departamental tendrán  derecho  a  una  remuneración  durante  las sesiones correspondientes y estarán amparados por un régimen de prestaciones y seguridad social, en los\ttérminos\tque\tfije\tla\tley.\n\n## · Fundamento Legal\n\n- Ley  1448  de  2011, por  la  cual  se  dictan medidas de atención, asistencia y reparación integral a las víctimas del conflicto armado inferno y se dictan otras disposiciones .\n- Artículo  139. Medidas  de  Satisfacción. El Gobierno nacional, a través del Plan Nacional para la Atención  y  Reparación  Integral  a  las  Víctimas, deberá realizar las acciones tendientes a restablecer la dignidad de la víctima y difundir la verdad sobre lo  sucedido,  de  acuerdo  con  los  objetivos  de  las entidades  que  conforman  el  Sistema  Nacional  de Atención y Reparación a las Víctimas.\n- Artículo 141. Reparación  Simbólica. Se entiende  por  reparación  simbólica  toda  prestación realizada a favor de las víctimas o de la comunidad en general que tienda a asegurar la preservación de la memoria histórica, la no repetición de los hechos victimizantes, la aceptación pública de los hechos, la solicitud de perdón público y el restablecimiento de la dignidad de las víctimas.\n\n- Artículo  143. Del  deber  de  Memoria  del Estado. El deber de Memoria del Estado se traduce en propiciar las garantías y condiciones necesarias para  que  la  sociedad,  a  través  de  sus  diferentes expresiones tales como víctimas, academia, centros  de  pensamiento,  organizaciones  sociales, organizaciones de víctimas y de derechos humanos, así como los organismos del Estado que cuenten con competencia, autonomía y recursos, puedan avanzar en  ejercicios  de  reconstrucción  de  memoria  como aporte a la realización del derecho a la verdad del que  son  titulares  las  víctimas  y  la  sociedad  en  su conjunto.\n- Ley  2200  de  2022, por  la  cual  se  dictan normas tendientes a modernizar la organización y el funcionamiento de los departamentos .\n- Artículo  16. Asambleas  Departamentales. En cada departamento habrá una Corporación político-administrativa  de  elección  popular  que  se denominará asamblea departamental, la cual gozará de autonomía administrativa, presupuesto propio y podrá ejercer control político sobre la administración departamental.\n\n## V. IMPACTO FISCAL\n\nEl artículo 7° de la Ley 819 de 2003 establece que 'el  impacto  fiscal  de  cualquier  proyecto  de ley,  ordenanza o acuerdo, que ordene gasto o que otorgue beneficios tributarios, deberá hacerse explícito  y  deberá  ser  compatible  con  el  Marco Fiscal  de  Mediano  Plazo.' Es  importante  resaltar que,  la  Honorable  Corte  Constitucional,  mediante sentencia C-502 de 2007, consideró lo siguiente con respecto a la aplicación del artículo 7° de la Ley 819 de 2003:\n\n'Por  todo  lo  anterior,  la  Corte  considera  que los  primeros tres incisos del artículo 7° de la Ley 819 de 2003 deben entenderse como parámetros de racionalidad de la actividad legislativa, y como una carga que le incumbe inicialmente al Ministerio de Hacienda,  una  vez  que  el  Congreso  ha  valorado, con la información y las herramientas que tiene a su alcance, las incidencias fiscales de un determinado proyecto de ley. Esto significa que ellos constituyen instrumentos para mejorar la labor legislativa.\n\nEs decir, el mencionado artículo debe interpretarse en el sentido de que su fin es obtener que  las  leyes  que  se  dicten  tengan  en  cuenta  las realidades macroeconómicas, pero sin crear barreras  insalvables  en  el  ejercicio  de  la  función legislativa ni crear un poder de veto legislativo en cabeza del Ministro de Hacienda. Y en ese proceso de racionalidad legislativa la carga principal reposa en el Ministerio de Hacienda, que es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica. Por lo tanto, en el caso de que los congresistas tramiten un proyecto incorporando estimativos erróneos sobre el impacto fiscal,  sobre  la  manera  de  atender  esos  nuevos gastos o sobre la compatibilidad del proyecto con el Marco Fiscal de Mediano Plazo, le corresponde al  Ministro  de  Hacienda  intervenir  en  el  proceso legislativo  para  ilustrar  al  Congreso  acerca  de las  consecuencias  económicas  del  proyecto.  Y  el Congreso  habrá  de  recibir  y  valorar  el  concepto emitido por el Ministerio. No obstante, la carga de demostrar y convencer a los congresistas acerca de la incompatibilidad de cierto proyecto con el Marco Fiscal de Mediano Plazo recae sobre el Ministro de Hacienda.\n\nPor  otra  parte,  es  preciso  reiterar  que,  si  el Ministerio de Hacienda no participa en el curso del proyecto durante su formación en el Congreso de la República, mal puede ello significar que el proceso legislativo se encuentra viciado por no haber tenido en cuenta las condiciones establecidas en el artículo 7°  de  la  Ley  819  de  2003.  Puesto  que  la  carga principal  en  la  presentación  de  las  consecuencias fiscales de los proyectos reside en el Ministerio de Hacienda,  la  omisión  del  Ministerio  en  informar a  los  congresistas  acerca  de  los  problemas  que presenta el proyecto no afecta la validez del proceso legislativo ni vicia la ley correspondiente'.\n\nPor  su  parte  la  Sentencia  C-162  de  2019  de  la Corte Constitucional de Colombia aborda el alcance y la naturaleza de las leyes de honores en relación con  los  municipios.  Estas  leyes,  según  el  artículo 150, numeral 15 de la Constitución, están destinadas a  'decretar  honores  a  los  ciudadanos  que  hayan prestado servicios a la patria'. Sin embargo, la Corte ha  interpretado  que  estas  leyes  también  pueden exaltar hechos, lugares o instituciones que merecen reconocimiento público, promoviendo valores alineados con los principios constitucionales.\n\nEn estos términos, precisamos, que este proyecto de\t ley\t no\t define\t una\t disponibilidad\t específica,\t o\t monto exacto para destinarlo al cumplimiento de su objeto. Por  consiguiente,  está  debidamente  estructurado, dándole la posibilidad al poder ejecutivo para que realice los actos de reconocimiento en el marco de la ley, sin que sea un imperativo de orden presupuestal.\n\n## VI. CONFLICTO DE INTERÉS\n\nDe acuerdo con lo ordenado en el artículo 3° de la Ley 2003 de 2019, en concordancia con los artículos 286 y 291 de la Ley 5 a  de 1992 y conforme con el objetivo de la presente iniciativa, se puede concluir preliminarmente  que  la  misma  no  representa  un conflicto\tde\tinterés para los ponentes, ni para los Congresistas que participen en su trámite, dado su alcance general y abstracto. Lo anterior, sin perjuicio de la libertad que le asiste a todo congresista para declararse  impedido  por  advertir  que  de  la  Ley pueda\t resultar\t un\t beneficio\t particular,\t actual\t y directo, a su favor, de su cónyuge o compañero (a) permanente, o parientes dentro del  segundo  grado de\tconsanguinidad,\tsegundo\tde\tafinidad\to\tprimero civil.\n\n## VII. PROPOSICIÓN\n\nPor lo anteriormente expuesto, solicitamos a los Honorables  Congresistas  que  integran  la Comisión Segunda de la Cámara de Representantes dar  PRIMER  DEBATE y aprobar  el Proyecto  de Ley número 646 de 2025 Cámara, 308 de 2024\n\nSenado , por medio de la cual se declara el 11 de abril como día nacional del diputado y se honra la memoria de quienes han sufrido hechos de violencia en el ejercicio de dicho cargo.\n\nCordialmente,\n\n<!-- image -->\n\nALVAROMAURICIOLONDONOLUGO RepresentantealaCamara Coordinadorponente\n\nLUIS/MIGUELLOPEZARISTIZABAL\n\nRepresentantealaCmara Coordinadorponente\n\nBuieu\n\nELIZABETHJAY-PANG RepresentantealaCamara Ponente\n\nNORMANDAVIDBANOLALVAREZ RepresentantealaCamara Ponente\n\n<!-- image -->\n\n<!-- image -->\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE EN LA CÁMARA DE REPRESENTANTES AL PROYECTO DE LEY NÚMERO 646 DE 2025 CÁMARA, 308 DE 2024 SENADO\n\npor medio de la cual se declara el 11 de abril como día nacional del diputado y se honra la memoria de quienes han sufrido hechos de violencia en el ejercicio de dicho cargo.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1 ° . Objeto . La  presente  ley  tiene  por objeto exaltar la labor de los diputados como agentes de la democracia y honrar la memoria de aquellos que han sufrido hechos de violencia en el ejercicio de su cargo.\n\nArtículo 2 °. Día Nacional del Diputado. Declárase  el  11  de  abril  como  el  día  nacional  del diputado.\n\nArtículo  3 °. Conmemoración. Autorícese al Gobierno nacional para que de acuerdo con el Marco Fiscal  de  Mediano  Plazo  y  al  Marco  de  Gasto  de Mediano Plazo destine recursos para el desarrollo de eventos en los que las Asambleas Departamentales honren  la  memoria  de  los  diputados  víctimas  del conflicto\t armado\t y\t en\t los\t que\t se\t exalte,\t honre, dignifique\ty\tse\tpreserve\tla\tlabor\tde\tlos\tDiputados.\n\nParágrafo 1° Los recursos que se destinen para este\t propósito\t específico\t no\t afectarán\t los\t límites presupuestales\tdefinidos\ten\tla\tLey\t617\tde\t2000.\n\nArtículo  4 °. Vigencia .  La  presente  ley  rige  a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nALVAROMAURICIOLONDONOLUGO RepresentantealaCamara Coordinadorponente\n\nLUIS/MIGUELLOPEZARISTIZABAL\n\nRepresentantealaCamrara\n\nCoordinadorponente\n\nBuieu\n\nCR\n\nELIZABETHJAY-PANG RepresentantealaCamara Ponente\n\nNORMANDAVIDBANOLALVAREZ RepresentantealaCamara Ponente\n\n## C O N T E N I D O\n\n## Gaceta número 1479 - jueves, 21 de agosto de 2025 CÁMARA DE REPRESENTANTES\n\n## PONENCIAS\n\nPágs.\n\nInforme de ponencia positiva para primer debate y texto propuesto al  proyecto  de  ley  estatutaria  número  024  de 2025 Cámara, por medio del cual se crea el régimen transitorio Borrón y Cuenta Nueva 2.0. ....................\n\n1\n\nInforme de ponencia para primer debate  y  texto  propuesto en la Comisión Segunda Constitucional Permanente de la Cámara de Representantes al Proyecto de Ley número 015 de 2025 Cámara, por medio de la cual se  rinde  homenaje  y  se  preserva  la  memoria  del prócer Antonio Amador José Nariño y Álvarez del Casal, al haberse cumplido 200 años de su muerte en el municipio de Villa de Leyva y se dictan otras disposiciones. ...........................................................\n\nInforme de ponencia positiva para primer debate y texto propuesto en la comisión segunda de la cámara de representantes,  al  proyecto  de  ley  número  646  de 2025 Cámara, 308 de 2024 Senado, por medio de la cual se declara el 11 de abril como día Nacional del  Diputado  y  se  honra  la  memoria  de  quienes han sufrido hechos de violencia en el ejercicio de dicho cargo. ...............................................................\n\n10\n\n19"
}