{
  "id": "043",
  "corporacion": "Camara",
  "numeroGaceta": "1478",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1478\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., jueves, 21 de agosto de 2025\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  26  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P O N E N C I A S\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE AL PROYECTO DE ACTO LEGISLATIVO NÚMERO 005 DE 2025 CÁMARA\n\npor el cual se modifica el artículo 138 de la Constitución Política de Colombia con la finalidad de permitir el debate de proyectos de reforma a la Constitución y de leyes estatutarias durante la totalidad de los períodos de sesiones ordinarias del Congreso de la República.\n\nBogotá, D. C., 19 de agosto de 2025.\n\nHonorable Representante\n\nGABRIEL BECERRA YÁÑEZ\n\nPresidente\n\nCOMISIÓN  PRIMERA  CONSTITUCIONAL PERMANENTE\n\nCÁMARA DE REPRESENTANTES\n\nCiudad\n\nAsunto: Informe de Ponencia para Primer Debate al Proyecto de Acto Legislativo número 005 de 2025 Cámara, por  el  cual  se  modifica  el artículo 138 de la Constitución Política de Colombia con la finalidad de permitir el debate de proyectos de reforma a la Constitución y de leyes estatutarias durante  la  totalidad  de  los  períodos  de  sesiones ordinarias del Congreso de la República .\n\nHonorable Representante:\n\nEn  cumplimiento  de  la  designación  realizada por  la  honorable  Mesa  Directiva  de  la  Comisión Primera  Constitucional  Permanente  de  la  Cámara de Representantes, y de conformidad con lo establecido en el artículo 156 de la Ley 5ª de 1992 y ss., me permito rendir Informe de Ponencia Primer\n\nDebate del Proyecto de Acto Legislativo número 005 de 2025 Cámara, por  el  cual  se  modifica  el artículo 138 de la Constitución Política de Colombia con la finalidad  de  permitir  el  debate  de  proyectos de reforma a la Constitución y de leyes estatutarias durante  la  totalidad  de  los  períodos  de  sesiones ordinarias del Congreso de la República .\n\nCordialmente,\n\n<!-- image -->\n\nJENNIFERDALLEYPEDRAZA SANDOVAL Representante a la Camara por Bogota D.C.\n\nPonente Unica\n\nINFORME DE PONENCIA AL PROYECTO DE ACTO LEGISLATIVO NÚMERO 005 DE 2025 CÁMARA\n\npor el cual se modifica el artículo 138 de la Constitución Política de Colombia con la finalidad de permitir el debate de proyectos de reforma a la Constitución y de Leyes Estatutarias durante la totalidad de los períodos de sesiones ordinarias del Congreso de la República .\n\nEl informe de ponencia a continuación está organizado en las siguientes partes:\n\n1. Trámite de la iniciativa\n2. Objeto del proyecto de acto legislativo\n3. Exposición de motivos\n4. 3.1.\t Norma\t objeto\t de\t modificación:\t artículo 138 superior\n5. 3.2.  Antecedentes de la prohibición de tramitar Reformas  a  la  Constitución  y  Proyectos  de  Ley Estatutaria entre el 16 de febrero y el 15 de marzo\n\n- 3.3.  Argumentos  que  sustentan  la  eliminación de la prohibición\n- 3.3.1. Permitir que los Proyectos de Ley  Estatutaria  y  de  Reforma  a  la  Constitución se  tramiten  durante  todo  el  Segundo  Periodo  de Sesiones  Ordinarias  no  desnaturaliza  el  trámite especial y reforzado que prevé la Constitución para ese tipo de proyectos\n- 3.3.2. Permitir que los Proyectos de Ley Estatutaria  y  de  Reforma  a  la  Constitución  se debatan durante todo el segundo periodo ordinario de\tsesiones\tno\tlesiona\tla\tfunción\tde\tControl\tPolítico a cargo del Congreso\n- 3.3.3. Caracterización de los Proyectos de Reforma a la Constitución radicados en los últimos dos periodos constitucionales del Congreso\n- 3.4.  Caracterización  de  los  Proyectos  de  Ley Estatutaria radicados en los últimos dos  periodos Constitucionales del Congreso\n- 3.5.  Comparación  del  texto  original,  el  texto vigente\ty\tel\ttexto\tpropuesto\tdel\tartículo\t138\tsuperior\n4. Impacto\tfiscal\n5. Conflicto\tde\tinterés\n6. Pliego\tde\tmodificaciones\n7. Proposición\n8. Texto propuesto para el debate.\n1. TRÁMITE DE LA INICIATIVA\n\nEl Proyecto de  Acto Legislativo número 005 de 2025 Cámara  fue  presentado  por  iniciativa  del  honorable Senador Edwing Fabián Díaz Plata y los honorables Representantes Juan  Carlos  Lozada  Vargas,  Piedad Correal  Rubiano,  Olga  Beatriz  González  Correa, Alejandro  García  Ríos,  Germán  Rogelio  Rozo  Anís, Leider  Alexandra  Vásquez  Ochoa,  Santiago  Osorio Marín,  Cristian  Danilo  Avendaño  Fino,  Catherine Juvinao  Clavijo,  Jorge  Eliécer  Tamayo  Marulanda, Gloria  Liliana  Rodríguez  V alencia,  Juan  Sebastián Gómez  Gonzales,  Martha  Lisbeth  Alfonso  Jurado, Jorge Andrés  Cancimance  López; y  publicado  en  la Gaceta del Congreso número 1204 de 2025.\n\nEl  4  de  agosto  de  2025,  la  Mesa  Directiva  de  la Comisión  Primera  Constitucional  Permanente  de  la Cámara de Representantes procedió, mediante oficio C.P.C.P. 3.1- 037-2025, designar como Ponente para Primer  Debate  a  la  Representante Jennifer  Dalley Pedraza Sandoval .\n\n## 2. OBJETO DEL PROYECTO DE ACTO LEGISLATIVO\n\nEste Proyecto de Acto Legislativo pretende modificar el artículo 138 de la Constitución Política de Colombia con la finalidad de permitir que los proyectos de  reforma  a  la  Constitución  y  de  leyes  estatutarias puedan ser tramitados durante la totalidad del tiempo de  duración  de  los  períodos  de  sesiones  ordinarias del Congreso de la República. Ello, como medio para garantizar  que  ese  tipo  de  iniciativas  tengan  mayor tiempo para ser discutidas y eventualmente aprobadas. Esa medida se traduce en mayor calidad de la discusión de  este  tipo  de  proyectos  que  revisten  una  especial complejidad  e  interés  nacional  y  en  un  correlativo fortalecimiento  de  la  actividad  del  Congreso  de  la República.\n\n## 3. EXPOSICIÓN DE MOTIVOS\n\n## 3.1.  NORMA OBJETO DE MODIFICACIÓN: ARTÍCULO 138 SUPERIOR\n\nEl artículo 138 de la Constitución Política establece que  cada  Legislatura  del  Congreso  de  la  República se compone de dos periodos de sesiones ordinarias y fija las reglas para las extraordinarias. En su redacción original, los periodos se distribuían así: del 20 de julio al 16 de diciembre y del 16 de marzo al 20 de junio.\n\nEsta  disposición  se  mantuvo  sin  cambios  hasta 2023,  cuando  el  Acto  Legislativo  02  modificó  las fechas  del  segundo  periodo.  La  reforma  introdujo tres ajustes principales: (i) amplió un mes el segundo periodo, iniciándolo el 16 de febrero en lugar del 16 de marzo; (ii) mantuvo el calendario original únicamente en los años de elecciones legislativas; y (iii) prohibió que, durante ese mes adicional (16 de febrero a 15 de marzo),  se  tramiten  Proyectos  de  Ley  Estatutaria  o reformas constitucionales.\n\nEl Acto Legislativo 02 de 2023 fue producto de los Proyectos de reforma 002 de 2022 Senado 1 , acumulado con los Proyectos 03 de 2022 Senado 2  y 011 de 2022 Senado 3 ,  260  de  2022  Cámara. Sus  exposiciones  de motivos revelan dos propósitos centrales: otorgar más tiempo al Congreso para mejorar la calidad del debate legislativo y fortalecer el control político al Gobierno. Los autores consideraban insuficientes los ocho meses de sesiones ordinarias previstos en 1991 para atender las demandas ciudadanas y aprobar reformas de fondo.\n\n- El  Proyecto  de  Acto  Legislativo  003  de  2022 Senado citó a la MOE para señalar que, en la legislatura 2018-2019, el 57,14% de las iniciativas se archivaron por falta de tiempo. Además, advirtió la desigualdad entre  el  primer  periodo  (cinco  meses)  y  el  segundo (tres meses efectivos), lo que dificultaba especialmente el  trámite  de  actos  legislativos,  que  requieren  cuatro debates en cada periodo.\n\nTambién se observó que otros países de la región cuentan  con  calendarios  más  amplios:  Ecuador  (10 meses), Argentina,  España  y  Brasil  (9  meses).  Esta preocupación  no  era  nueva;  entre  2020  y  2021  se presentaron cuatro proyectos de Acto Legislativo 4  con propuestas similares para ampliar el segundo periodo, aunque con fechas distintas.\n\nEn  síntesis,  el  Acto  Legislativo  02  de  2023 corrigió una falencia histórica al extender en un mes el segundo periodo de sesiones ordinarias, logro que\n\n- 1 Gaceta  del  Congreso número  877  del  6  de  agosto  de 2022. Páginas 8 - 11.\n- 2 Gaceta  del  Congreso número  877  del  6  de  agosto  de 2022. Páginas 12 - 15.\n- 3 Gaceta  del  Congreso número  879  del  6  de  agosto  de 2022. Páginas 26 - 28.\n- 4 Se trata de los Proyectos de Acto Legislativo 508 de 2021 Cámara, 37 de 2021 Senado; 385 de 2020 Cámara; 266 de 2020 Cámara y 130 de 2020 Cámara.\n\neste proyecto reconoce y no pretende modificar. Sin embargo, en su trámite se incorporó una restricción que contradice el espíritu de la reforma: la prohibición de debatir leyes estatutarias y reformas constitucionales durante el mes adicional.\n\nPor ello, esta iniciativa se enfoca exclusivamente en eliminar dicha prohibición, devolviendo al Congreso la plenitud de sus competencias legislativas  durante  todo  el  tiempo  que  sesione  de manera  ordinaria.  A  continuación,  se  presentan los  antecedentes  que  originaron  la  inclusión  de esta restricción y los argumentos para sustentar su eliminación.\n\n## 3.2.  ANTECEDENTES DE LA PROHIBICIÓN DE TRAMITAR REFORMAS A LA CONSTITUCIÓN Y PROYECTOS DE LEY ESTATUTARIA ENTRE EL 16 DE FEBRERO Y EL 15 DE MARZO\n\nPese a que no era la voluntad de los autores de los tres proyectos que dieron lugar al Acto Legislativo 02  de  2023,  durante  el  trámite  de  esa  reforma  se incorporó  la  disposición  que  ahora  se  pretende eliminar. Esta surgió en la ponencia para el segundo debate ante la plenaria del Senado en primera vuelta, donde los ponentes propusieron:\n\n'Entre  el  16  de  enero  y  el  15  marzo,  solo  se podrán tramitar leyes ordinarias, adelantar debates de control político y audiencias públicas.'\n\nLa  justificación  de  los  ponentes  para  incluir ese  texto  fue  mantener  el  trámite  reforzado  que el  constituyente  originario  previó  para  las  leyes orgánicas, estatutarias y para los proyectos de Acto Legislativo. Estimaron que ese objetivo se cumplía al impedir que este tipo de iniciativas tuvieran más tiempo para ser debatidas 5 .\n\nEn  esa  primera  vuelta,  el  texto  que  finalmente aprobó el Senado en ese aspecto dictaba que:\n\n'Entre  el  16  de  enero  y  el  15  de  marzo,  solo se podrán  tramitar  leyes  ordinarias de  origen Congresional, adelantar debates de control político y audiencias públicas. Se exceptúa de esta restricción el trámite del Plan Nacional de Desarrollo' 6 .\n\nDurante  la  primera  vuelta  de  la  iniciativa  esa propuesta fue rechazada inicialmente por la Cámara de Representantes 7 , pero a la postre la plenaria de esa corporación la terminó aprobando en el informe de conciliación 8 .\n\n5 Gaceta del Congreso número 1130 del 23 de septiembre de 2022. Página 7.\n\n6 Gaceta del Congreso número 1279 del 20 de octubre de 2022. Página 4.\n\n7 Si  bien  fue  aprobada con algunas modificaciones en la Comisión Primera de la Cámara (Acta número 28 del 17 de noviembre de 2022), el texto aprobado por la plenaria de la Cámara excluyó ese contenido normativo. Al res -pecto consultar la Gaceta del Congreso número 1692 del 19 de diciembre de 2022. Página 25.\n\n8 Gaceta del Congreso número 1657 del 14 de diciembre de 2022. Página 2.\n\nDesde el inicio de la segunda vuelta del entonces Proyecto de Acto Legislativo en la Comisión Primera del Senado se mantuvo el texto que se impuso en la conciliación de la primera vuelta 9 . En la ponencia para el segundo debate en el Senado en la segunda vuelta del proyecto, se incluyó el texto ahora vigente según el cual 'Entre el 16 de febrero y el 15 de marzo no podrán tramitarse proyectos de leyes estatutarias ni reformas a  la  Constitución' 10 . Una  vez  más,  la  justificación para ello fue proteger el trámite reforzado que la carta política  previó para este tipo de iniciativas 11 .  En  los dos  debates  de  la  segunda  vuelta  en  la  Cámara  de Representantes se aprobó esa misma redacción 12 .\n\nEs dable notar que además de los argumentos de proteger el trámite reforzado que exige la Constitución para ese tipo de leyes y de garantizar tiempo para el control  político,  el  Congreso  quería  privilegiar  el trámite de iniciativas congresuales. Ello es apreciable considerando que el Senado aprobó en primera vuelta un texto según el cual 'Entre el 16 de enero y el 15 de  marzo,  solo  se  podrán  tramitar leyes  ordinarias de origen Congresional , adelantar debates de control  político  y  audiencias  públicas.  Se  exceptúa de  esta  restricción  el  trámite  del  Plan  Nacional  de Desarrollo' 13 . Teniendo en cuenta ese antecedente a la luz del texto que finalmente se aprobó en el segundo inciso del artículo 138 superior es dable suponer que el  legislador  estimó  que  los  proyectos  de  reforma a  la  Constitución  y  de  ley  estatutaria  tendían  a  ser mayoritariamente iniciativas de origen gubernamental y  ocupaban  una  parte  importante  del  tiempo  de  la legislatura  por  lo  que  proscribir  su  debate  en  el  mes adicional de sesiones ordinarias favorecería la discusión de los proyectos de autoría de los Congresistas.\n\n## 3.3.  ARGUMENTOS QUE SUSTENTAN LA ELIMINACIÓN DE LA PROHIBICIÓN\n\nPara soportar la eliminación de la prohibición de darle trámite a Proyectos de Ley Estatutaria y reformas a  la  Constitución  entre  el  16  de  febrero  y  el  15  de marzo, se pueden presentar 3 argumentos.\n\nEn  primer  lugar, no afecta el trámite reforzad, contrario  a  lo  sostenido  durante  el  trámite  del Acto Legislativo 02 de 2023, permitir que las leyes estatutarias y las reformas constitucionales se discutan durante  todo  el  segundo  periodo  de  sesiones  no desnaturaliza  el  procedimiento  especial  que  les otorga la Constitución.\n\n9 Gaceta del Congreso número 189 del 21 de marzo de 2023. Página 7.\n\n10 Gaceta del Congreso 456 del 10 de mayo de 2023. Página 12.\n\n11 Gaceta del Congreso 408 del 2 de mayo de 2023. Página 6.\n\n12 En relación con el primer debate en la Comisión Primera de la Cámara ver la Gaceta del Congreso 547 del 26 de mayo de 2023, página 7 y el Acta 54 del 30 de mayo de 2023. En cuanto al segundo debate en la plenaria de la Cámara consultar la Gaceta del Congreso 646 del 7 de junio del 2023, página 25 y la Gaceta del Congreso 794 del 27 de junio de 2023, página 30.\n\n13 Gaceta del Congreso número 1279 del 20 de octubre de 2022. Página 4. Subrayas propias.\n\nEn segundo lugar, no obstaculiza el control político. Levantar  la  prohibición  no  impide  el objetivo de fortalecer el control político. Por el contrario,  mantenerla es contraproducente, pues limita la flexibilidad del Congreso para organizar su  agenda  y  dificulta  también  el  objetivo  de mejorar  la  calidad  del  debate  y  del  régimen democrático.\n\nY, en tercer lugar, no son mayoritariamente iniciativas del Gobierno. La  tesis  de  que  las reformas  constitucionales  y  leyes  estatutarias provienen,  en  su  mayoría,  del  Ejecutivo  carece de sustento, al menos en los últimos dos periodos constitucionales. Impedir su debate en ese mes  adicional restringe injustificadamente la iniciativa legislativa del propio Congreso.\n\nA continuación, se aborda con mayor profundidad estos argumentos.\n\n## 3.3.1. PERMITIR QUE LOS PROYECTOS DE LEY ESTATUTARIA Y DE REFORMA A LA CONSTITUCIÓN SE TRAMITEN DURANTE TODO EL SEGUNDO PERIODO DE SESIONES ORDINARIAS NO DESNATURALIZA EL TRÁMITE ESPECIAL Y REFORZADO QUE PREVÉ LA CONSTITUCIÓN PARA ESE TIPO DE PROYECTOS\n\nLa Constitución establece un trámite especial o  reforzado  tanto  para  la  aprobación  de  leyes estatutarias  como  para  los  actos  legislativos  y demás  mecanismos  de  reforma  constitucional. A continuación, se exponen las reglas que hacen especial el trámite de los actos reformatorios de la Constitución, y luego se presenta una explicación equivalente respecto del procedimiento aplicable a los Proyectos de Ley Estatutaria.\n\nEn  su  artículo  374,  la  Constitución  de  1991 reconoce  tres  mecanismos  de  reforma:  (i)  el Acto Legislativo, (ii) la Asamblea Constituyente y  (iii)  el  referendo. Todos  comparten  que,  total o parcialmente, deben  ser aprobados  por el Congreso.\n\nEl  Título  XIII  de  la  Constitución  establece algunas reglas especiales para el trámite de esas iniciativas.  El  artículo  375  aborda  buena  parte de los requisitos que le aplican a los proyectos de Acto  Legislativo.  En  primer  lugar,  que  solo pueden presentar este tipo de proyectos el Gobierno,  al  menos  diez  congresistas,  el  20% de  los  concejales  o  diputados  y  los  ciudadanos en  un  número  equivalente  al  5%  del  censo electoral  vigente.  En  segundo  lugar,  que  estos proyectos  deben  tramitarse  mediante  8  debates en dos periodos ordinarios consecutivos.  En tercer  lugar,  que  en  el  primer  periodo  (primera vuelta) la votación requerida es la ordinaria, pero en  el  segundo  periodo  (segunda  vuelta)  deben contar  con  el  voto  favorable  de  la  mayoría  de los  miembros  de  cada  cámara.  En  cuarto  lugar, el referido artículo establece que en el segundo periodo únicamente pueden debatirse iniciativas de Acto Legislativo que fueran presentadas en el primer periodo.\n\nAdicionalmente,  el  artículo  377  de  la  Carta establece  que  los  actos  legislativos  que  versen sobre 'los derechos reconocidos en el Capítulo 1 del  Título  II  y  a  sus  garantías,  a  los  procedimientos de participación popular, o al Congreso' deben ser sometidos a referendo en el caso de que un 5% de los ciudadanos que integren el censo electoral lo  solicite  dentro de los 6 meses siguientes a la promulgación de la Reforma Constitucional.\n\nLos  demás  artículos  del  Título  XIII  regulan el  referendo  y  la  Asamblea  Constituyente.  El artículo  376  señala  que  esta  última  debe  ser convocada  por  el  pueblo  mediante  votación, previa aprobación de una ley que lo disponga, la cual debe contar con el respaldo de la mayoría de los miembros de cada cámara. de forma análoga, el artículo 378  establece  que,  por  iniciativa del  Gobierno  o  de  los  ciudadanos,  el  Congreso podrá aprobar una ley para someter a referendo un  proyecto  de  reforma  constitucional,  la  cual también requiere mayoría absoluta.\n\nFinalmente, el artículo 379 limita los supuestos en que es posible declarar inconstitucionales los Actos Legislativos, la convocatoria a referendo, la  consulta  popular  y  la  convocatoria  a  una Asamblea Constituyente.  Estas  son,  en  esencia, las  reglas  que  hacen  especial  y  reforzado  el trámite  de  las  reformas  a  la  Constitución.  Cabe destacar que el texto original de 1991 no prohibía al Congreso debatir proyectos de reforma constitucional durante la totalidad de los periodos de sesiones ordinarias.\n\nAsí  pues,  levantar  la  limitación  para  debatir reformas a la Constitución entre el 16 de febrero  y  el  15  de  marzo  contenida  en  el Acto Legislativo que modificó el artículo 138 superior no  desconoce  el  cariz  especial  y  reforzado  que el  constituyente  previó  en  1991  para  el  trámite de esas iniciativas. En consecuencia, no es cierto que el eventual debate de proyectos de reforma a  la  Constitución entre el 16 de febrero y el 15 de  marzo  desnaturalice  el  trámite  especial  que el texto superior prevé para esas iniciativas pues ese  mes  ahora  hace  parte  del  segundo  periodo ordinario de la legislatura y la única regla temporal fijada  en  1991  para  el  trámite  de  reformas  a  la Constitución, en particular respecto de los actos legislativos, era que estos debían debatirse en dos periodos de sesiones ordinarias y consecutivos.\n\nEn cuanto a las Leyes Estatutarias, el artículo 152 de la  Constitución  dispone  que  tienen  esta naturaleza  las  normas  que  regulan,  entre  otras materias, los derechos y deberes fundamentales, los recursos y procedimientos para su protección, la  administración  de  justicia,  la  organización  y régimen de partidos, el estatuto de la oposición, las  funciones  electorales,  los  mecanismos  de participación,  los  estados  de  excepción  y  las\n\nreglas de igualdad electoral entre candidatos a la Presidencia.\n\nA su turno, el artículo 153 fija los requisitos especiales  que,  a  diferencia  del  resto  de  leyes, deben  ser  observadas  por  las  leyes  estatutarias en  su  proceso  de  aprobación,  modificación  y derogación.  En  primer  lugar,  la  Constitución ordena que ese tipo de iniciativas deben contar con el voto favorable de la mayoría absoluta de los miembros del Congreso.\n\nEn segundo lugar, que el trámite en el Congreso debe agotarse dentro de una sola legislatura y, en tercer lugar, que la Corte Constitucional ejercerá control previo tanto formal como material de la iniciativa  estatutaria  que  llegará  a  ser  aprobada por el poder legislativo.\n\nAsí  pues,  son  esas  tres  y  ninguna  otras  las características que hacen del procedimiento de las leyes estatutarias uno más estricto y calificado en comparación con el que deben seguir las demás leyes.  En  todo  lo  demás,  los  Proyectos  de  Ley Estatutaria  deben  cumplir  el  mismo  proceso  de formación,  modificación  o  derogación  que  los demás Proyectos de Ley 14 .\n\nEn este punto es prudente rescatar el argumento de los y las representantes ponentes para segundo debate  en  la  primera  vuelta  del  Proyecto  de Acto  Legislativo 02 de 2023  para justificar la  importancia  de  permitir  que  proyectos  de reforma a la Constitución y de leyes estatutarias pudieran ser objeto de debate durante la totalidad del  segundo  periodo  de  sesiones  ordinarias  del Congreso. Al respecto, señalaron que:\n\n'Se elimina el segundo inciso propuesto, toda vez  que  va  en  contravía  de  lo  estipulado  en  la Constitución Política, ya que esta no contempla limitaciones a las  materias  que  pueden  ser sujeto  de  discusión  en  las  sesiones  ordinarias del  Congreso.  Si  bien  el  texto  constitucional prevé limitaciones en este sentido, únicamente se predican de las sesiones extraordinarias, por lo que el legislador estaría desbordando su función constituyente al imponer este tipo de limitaciones a las funciones del Congreso de la República 15 '.\n\nComo también resaltaron congresistas que se opusieron  a  dicha  restricción,  el  constituyente de 1991 no limitó las iniciativas que podían ser tramitadas durante las sesiones ordinarias, lo que implica  que  el  Congreso  debe  tener  disponible todo  el  tiempo  ordinario  para  debatir  proyectos de reforma constitucional y leyes estatutarias.\n\nRestringir esta facultad, como  lo  hace  el artículo  138  vigente,  es  inconveniente  y  afecta la labor legislativa, especialmente su función de reformar la Carta Política. Resulta contradictorio ampliar un mes las sesiones ordinarias y, al mismo\n\n14 Corte Constitucional. Sentencia C-134 de 2023.\n\n15 Documento disponible para consulta en: https://www.camara.gov.co/modificacion-periodo-legislativo\n\ntiempo, limitar los asuntos que pueden tratarse en ese lapso. Como se demostrará más adelante, la mayoría de proyectos de reforma constitucional y leyes estatutarias se archivan, no por decisión de rechazo, sino por falta de tiempo para su debate.\n\nEn  síntesis,  el  inciso  segundo  del  artículo 138 es lesivo para el sistema democrático, pues priva al Congreso de condiciones materiales para discutir  con  rigor  iniciativas  de  especial  interés nacional. Además, permitir el debate de estas en el mes comprendido entre el 16 de febrero y el 15 de  marzo  liberaría  tiempo  para  otros  proyectos durante el resto del segundo periodo de sesiones.\n\nEl Congreso no debería tener vedada la posibilidad de reformar la Constitución o debatir leyes  estatutarias  en  ningún  momento  de  los periodos  ordinarios.  Estas  iniciativas, por  su naturaleza,  pueden  requerir  discusión  ágil  ante coyunturas  específicas,  y  prohibirlo  durante  un mes entero resta capacidad de respuesta al poder legislativo frente a las demandas ciudadanas.\n\n## 3.3.2. PERMITIR QUE LOS PROYECTOS DE LEY ESTATUTARIA Y DE REFORMA A LA CONSTITUCIÓN SE DEBATAN DURANTE TODO EL SEGUNDO PERIODO ORDINARIO DE SESIONES NO LESIONA LA FUNCIÓN DE CONTROL POLÍTICO A CARGO DEL CONGRESO\n\nLa  Constitución  Política  otorga  al  Congreso la  potestad  de  ejercer  control  político  sobre  el Gobierno  nacional.  Esta  función,  de  especial relevancia en nuestro sistema democrático, constituye una herramienta esencial para garantizar la separación de poderes y para ejercer contrapeso al poder presidencial.\n\nEn este acápite se describen las formas y los tiempos previstos en la Constitución para ejercer control  político,  y  se  desarrolla  el  argumento según el cual el contenido normativo del segundo inciso del artículo 138 superior no solo es ineficaz e innecesario para proteger esta labor, sino que, en la práctica, su aplicación puede poner en riesgo la posibilidad de ejercerla con calidad.\n\nEl artículo 135 de la Carta establece diferentes modalidades a través  de  las  cuales  el  Congreso puede realizar labores de control político:\n\n'Artículo 135. Son facultades de cada Cámara:\n\n(…)\n\n3. Solicitar  al  Gobierno  los  informes  que necesite, salvo lo dispuesto en el numeral &lt;sic&gt; 2 del artículo siguiente.\n4. Determinar  la  celebración  de  sesiones reservadas en forma prioritaria a las preguntas orales que  formulen  los Congresistas  a los Ministros y a las respuestas de éstos. El reglamento regulará la materia.\n\n8. Citar y requerir a los Ministros, Superintendentes y Directores de Departamentos Administrativos para que concurran a las sesiones.  Las  citaciones  deberán  hacerse  con una  anticipación  no  menor  de  cinco  días  y formularse  en  cuestionario  escrito.  En  caso  de que los Ministros, Superintendentes o Directores de Departamentos Administrativos no concurran, sin  excusa  aceptada  por  la  respectiva  cámara, esta  podrá  proponer  moción  de  censura.  Los Ministros, Superintendentes o Directores Administrativos  deberán  ser  oídos  en  la  sesión para la cual fueron citados, sin perjuicio de que el debate continúe en las sesiones posteriores por decisión de la respectiva cámara. El debate no podrá extenderse a asuntos ajenos al cuestionario y deberá encabezar el orden del día de la sesión.\n9. Proponer  moción  de  censura  respecto de los Ministros, Superintendentes y Directores de  Departamentos  Administrativos  por  asuntos relacionados con funciones propias del cargo, o por desatención a los requerimientos y citaciones del Congreso de la República. La moción de  censura,  si  hubiere  lugar  a  ella,  deberá proponerla por lo menos la décima parte de los miembros que componen la respectiva Cámara. La votación se hará entre el tercero y el décimo día siguientes a la terminación del debate, con audiencia pública del funcionario respectivo. Su aprobación  requerirá  el  voto  afirmativo  de  la mitad más uno de los integrantes de la Cámara que  la  haya  propuesto.  Una  vez  aprobada,  el funcionario  quedará  separado  de  su  cargo.  Si fuere rechazada, no podrá presentarse otra sobre la misma materia a menos que la motiven hechos nuevos. La renuncia del funcionario respecto del cual  se  haya  promovido  moción  de  censura  no obsta para que la misma sea aprobada conforme a lo previsto en este artículo. Pronunciada una Cámara sobre la moción de censura su decisión inhibe  a  la  otra  para  pronunciarse  sobre  la misma' .\n\nDesde  la  vigencia  de  la  actual  Constitución, el  control  político  ha  coexistido  con  la  función legislativa. El propio artículo 138  privilegia temporalmente el control político, facultando al Congreso para ejercerlo durante todo el año: en periodos  ordinarios,  extraordinarios  y  durante el  receso  legislativo. Así,  mientras  el  Congreso dispone de 9 meses para legislar, cuenta con 12 meses para controlar políticamente.\n\nPor lo tanto, no es necesario impedir que los proyectos  de  reforma  constitucional  y  de  leyes estatutarias  se  debatan  durante  uno  de  los  9 meses de sesiones ordinarias para garantizar esta función, pues el control político puede ejercerse todo el tiempo. Incluso, si solo pudiera ejercerse en sesiones ordinarias, las mesas directivas pueden organizar el trabajo para alternar días de actividad legislativa y de control político, como ya ocurre. Las materias legislativas no afectan la posibilidad de reservar días para control político.\n\nPara  que  la  prohibición  del  segundo  inciso del  artículo  138  fuera  efectiva  en  priorizar  el control  político,  habría  que  concentrar  dicha labor  entre  el  16  de  febrero  y  el  15  de  marzo. Sin embargo, esto desnaturaliza la función, que debe  estar  disponible  todo  el  tiempo,  pues  no es  posible  prever  cuándo  las  fuerzas  políticas independientes u opositoras quieran ejercerla. No tendría sentido concentrar en ese mes debates y mociones de censura, que responden a coyunturas y hechos de la vida nacional que pueden surgir en cualquier momento.\n\nPor  el  contrario,  entonces,  la  prohibición  de tramitar  proyectos  de  reforma  constitucional  y de  leyes  estatutarias  entre  el  16  de  febrero  y  el 15  de  marzo  podría  resultar  contraproducente al  Congreso  en  relación  con  el  cumplimiento de la función de control político y de la función legislativa. Por un lado,  como  consecuencia del  segundo  inciso  del  Acto  Legislativo  02  de 2023 los legisladores no tienen la posibilidad de avanzar en la discusión de ese tipo de proyectos que son de especial interés y relevancia por sus efectos normativos entre mediados de diciembre y mediados de marzo. Por otro lado, bien puede darse  el  caso  que  en  esas  semanas  no  exista motivación  ni  razón  alguna  para  convocar  al ejecutivo  a  rendir  cuentas  ante  el  Congreso. Entonces, la imposibilidad de tramitar iniciativas de especial interés como los proyectos de reforma a la Constitución y leyes estatutarias en el primer mes  del  segundo  periodo  ordinario  de  sesiones llevaría a que su trámite se concentre en los otros meses del periodo lo que a su vez reduciría los tiempos disponibles en la legislatura para tramitar otro tipo de proyectos y para desarrollar labores de control político.\n\nEn consecuencia, proteger el control político es un argumento débil para justificar la prohibición del segundo inciso del artículo 138. de hecho, esta medida  podría  reducir  el  tiempo  efectivo  para ejercerlo,  especialmente  en  el  segundo  periodo ordinario.\n\nA modo de síntesis, en seguida se recapitulan las  cuatro  razones  para  rebatir  el  argumento de  mantener  el  segundo  inciso  del  artículo  138 superior como vía para proteger el desarrollo del control  político  a  cargo  del  Congreso.  Primero, porque el Congreso tiene a disposición la totalidad del año para ejercer ese tipo de control mientras  solo  cuenta  con  9  meses  para  legislar. Eso  implica  que  la  Constitución  ya  privilegia ampliamente  el  desarrollo  del  control  político. Por  ende,  el  mayor  tiempo  que  el  Congreso  se conceda para sesionar debe estar disponible para tramitar todo tipo de iniciativas legislativas.\n\nSegundo, porque para hacer efectivo ese argumento en la práctica habría que concentrar la labor de control político en un mismo mes (del 16 de febrero al 15 de marzo) por ser el tiempo que quedaría libre del trámite de proyectos de reforma\n\na  la  Constitución  y  de  leyes  estatutarias,  pero hacerlo así lesiona el cariz del control político y limitaría  verdaderamente  su  ejercicio.  Ello  también vulneraría los derechos de la oposición y de las fuerzas políticas declaradas en independencia al poder  ejecutivo  y  corroería  la  salud  de  nuestro sistema  democrático  empoderando  aún  más  al régimen presidencialista.\n\nTercero, porque durante el mes comprendido entre  el  16  de  febrero  y  el  15  de  marzo,  como durante los demás meses de sesiones ordinarias, las mesas directivas tienen la potestad de organizar  el  tiempo  de  manera  que  se  reserven espacios para legislar y para hacer control político.  de  hecho,  el  quehacer  del  Congreso durante  la  vigencia  de  la  Constitución  de  1991 demuestra que es perfectamente viable organizar el  tiempo  de  comisiones  y  plenarias  para  que la  actividad  de  control  político  coexista  con  la función legislativa.\n\nCuarto, y finalmente, porque como se evidencia en el acápite siguiente, el tiempo es el recurso más escaso con que cuenta el Congreso para  poder  tramitar  debidamente  iniciativas  de especial interés nacional como las reformas a la Constitución y los Proyectos de Ley Estatutaria. La falta de tiempo y la gran cantidad de iniciativas radicas son el principal factor que lleva al archivo de  ese  tipo  de  proyectos. Así  las  cosas,  tener  a disposición  para  esos  fines  el  mes  adicional  de sesiones  comprendido  entre  el  16  de  febrero  y el 15 de marzo favorecería enormemente que el Congreso en efecto tenga la capacidad material de  debatir  Proyectos  de  Ley  Estatutaria  y  de reformas  a  la  Constitución.  Impedir  que  esas iniciativas  avancen  en  su  trámite  durante  ese mes adicional en el segundo periodo de sesiones congestionaría  la  agenda  congresual  del  resto del  periodo,  complejizando  el  agendamiento  de espacios de control político.\n\n## 3.3.3. C A R A C T E R I Z A C I Ó N DE LOS PROYECTOS DE REFORMA A LA CONSTITUCIÓN RADICADOS EN LOS ÚLTIMOS DOS PERIODOS CONSTITUCIONALES DEL CONGRESO\n\nA continuación, se desarrolla el tercer argumento para levantar la prohibición de tramitar  proyectos  de  reforma  constitucional  y de Ley Estatutaria entre el 16 de febrero y el 15 de  marzo.  La  evidencia  empírica  muestra  que, contrario  a  la  percepción  del  propio  Congreso, la  mayoría  de  estas  iniciativas  provienen  de los  Congresistas.  No  obstante,  la  limitación  de tiempo para  su  discusión  y  votación  ha  llevado a priorizar aquellas presentadas por el Gobierno nacional y otros actores. Así, aunque son menos en  número,  los  proyectos  de  origen  distinto  al legislativo  han  tenido  mayor  protagonismo  y, proporcionalmente, una tasa de aprobación más alta.\n\nEn  consecuencia,  se  demostrará  que,  para fortalecer  la  iniciativa  congresual  y  equilibrar el  poder  del  Ejecutivo  en  estas  discusiones,  no es  necesario  restringir  su  trámite  durante  dicho periodo;  por  el  contrario,  es  conveniente  que este tiempo esté disponible para que el Congreso pueda avanzar en el agendamiento de proyectos de autoría exclusiva de sus miembros.\n\nPara ello, primero se presenta una caracterización de los proyectos de reforma constitucional radicados en las últimas seis legislaturas, identificando su autoría y el resultado del trámite. Luego, se analiza el porcentaje  de  iniciativas  presentadas  por  cada actor y su índice de aprobación, comparando los últimos dos periodos constitucionales en materia de discusión y votación de reformas. En segundo lugar, se replica el análisis con los Proyectos de Ley  Estatutaria  radicados  en  el  mismo  lapso  y, finalmente, se exponen las conclusiones.\n\nActo  seguido,  se  profundiza  en  la  caracterización de los proyectos de Acto Legislativo tramitados durante  las  últimas  siete  legislaturas  (julio  de 2018 a junio de 2025). La información revela que no  es  cierto  que  las  reformas  constitucionales sean mayoritariamente de origen gubernamental. Además,  evidencia  que  la  prohibición  vigente no protege la iniciativa congresual, sino que la limita  y  reduce  las  oportunidades  para  que  los congresistas impulsen este tipo de propuestas.\n\nEn la  siguiente  tabla  se  puede  apreciar  el  número y nombre del proyecto, si inició su trámite en la Cámara o en el Senado, sus autores y el resultado de  su  trámite 16 .  En  amarillo  oscuro  se  resaltan aquellos proyectos de reforma constitucional que fueron  presentados  por  el  poder  ejecutivo,  en amarillo claro los que son de autoría mixta entre congresistas y Gobierno nacional y en verde claro los  de  autoría  mixta  entre  congresistas  y  otros actores.  Sin  color  se  aprecian  aquellos  que  son de  autoría  congresual.  Por  su  parte,  en  morado se resaltan los proyectos que se convirtieron en actos legislativos Finalmente, el gris corresponde a los proyectos que fueron retirados.\n\n16 Elaboración propia a partir de información obtenida en: https://www.camara.gov.co/secretaria/proyectos-de-ley Se hizo la búsqueda filtrando por legislatura y luego me -diante la opción de búsqueda avanzada de actos legislati -vos sin hacer distinción por la cámara de origen.\n\nTABLA 1. Información clave sobre los proyectos de Acto Legislativo radicados entre la legislatura 2018-2019 hasta la legislatura 2024-2025, tramitados en la Cámara de Representantes\n\n| Legislatura            | Número y título de proyecto de Acto Legislativo                     | Origen        | Autoría                                 | Estado                         |\n|------------------------|---------------------------------------------------------------------|---------------|-----------------------------------------|--------------------------------|\n| 2018-2019              | PAL 010 de 2018 (269 de 2018C). Bar- rancabermeja Distrito Especial | Senado        | Congresual                              | Acto Legislativo 01 de 2019    |\n| 2018-2019              | PAL 021 de 2018. Carrera Administra-                                | Cámara        | Congresual                              | Archivado                      |\n| 2018-2019              | tiva PAL 023 de 2018. Regalías                                      | Cámara        | Congresual                              | Archivado                      |\n| 2018-2019              | PAL 039 de 2018. Inclusión Digital                                  | Cámara        | Congresual                              | Archivado                      |\n| 2018-2019              | PAL 044 de 2018 (025 de 2018S). Alcalde Mayor Segunda Vuelta        | Cámara        | Congresual                              | Acto Legislativo 03 de 2019    |\n| 2018-2019              | PAL 046 de 2018. Sistema General de Participaciones                 | Cámara        | Congresual                              | Archivado                      |\n| 2018-2019              | PAL 066 de 2018. Cadena Perpetua                                    | Cámara        | Congresual                              | Archivado                      |\n| 2018-2019              | PAL 067 de 2018 (025 de 2018S). Alcalde Mayor Segunda Vuelta        | Cámara        | Congresual                              | Acto Legislativo 03 de 2019 de |\n| 2018-2019              | PAL 072 de 2018 (020 de 2018S). Del- itos Conexos                   | Cámara        | Gubernamental                           | Acto Legislativo 02 2019       |\n| 2018-2019              | PAL 073 de 2018. Servidor Público                                   | Cámara        | Gubernamental                           | Retirado                       |\n| 2018-2019              | PAL 074 de 2018. Cuerpos Colegiados                                 | Cámara        | Gubernamental                           | Archivado                      |\n| 2018-2019              | PAL 081 de 2018. Servidor Público PAL 087 de 2018. Comisión de la   | Cámara        | Gubernamental                           | Archivado                      |\n| 2018-2019              | Verdad PAL 101 de 2018. Idoneidad Ministros                         | Cámara        | Congresual                              | Archivado                      |\n| 2018-2019              | PAL 105 de 2018. Elecciones                                         | Cámara        | Congresual                              | Archivado                      |\n| 2018-2019              | PAL 110 de 2018. Regalías                                           |               | Congresual                              | Archivado                      |\n| 2018-2019              | PAL 126 de 2018. Segunda Vuelta Alcalde Mayor                       | Cámara Cámara | Congresual                              | Retirado                       |\n| 2018-2019              | PAL 128 de 2018. Seguridad Jurídica                                 | Cámara        | Congresual                              | Archivado                      |\n|                        | PAL 140 de 2018. Unificación Calen -                                | Senado        | Congresual                              | Archivado                      |\n| 34 Proyec- tos de Acto | dario Electoral PAL 144 de 2018. Delitos Menores                    | Cámara        | Congresual                              | Archivado                      |\n| Legislativo            | PAL 161 de 2018. Tope Salario Con- gresista                         | Cámara        | Mixto (Congre - sual y Guberna- mental) | Archivado                      |\n| Legislativo            | PAL 174 de 2018. Regalías                                           | Cámara        | Congresual                              | Archivado                      |\n| Legislativo            | PAL 186 de 2018. Tolima Distrito Musical                            | Cámara        | Congresual                              | Archivado                      |\n| Legislativo            | PAL 211 de 2018. Modificación Presu - puestal                       | Cámara        | Congresual                              | Archivado                      |\n| Legislativo            | PAL 267 de 2018. Administración de Justicia                         | Senado        | Gubernamental                           | Archivado                      |\n| Legislativo            | PAL 038 de 2019. Niños, niñas y ado- lescentes                      | Senado        | Mixto (Congre - sual y Guberna- mental) | Archivado                      |\n| Legislativo            | PAL 339 de 2019. Presupuesto Bienal                                 | Cámara        | Congresual                              | Archivado                      |\n| Legislativo            | PAL 341 de 2019. Modifica Sistema General de Participaciones        | Cámara        | Congresual                              | Archivado                      |\n| Legislativo            | PAL 343 de 2019 (40 de 2019S). Re- galías                           | Cámara        | Congresual                              | Acto Legislativo 5 de 2019     |\n| Legislativo            | PAL 352 de 2019. Cadena Perpetua                                    | Cámara        | Congresual                              | Retirado                       |\n| Legislativo            | PAL 355 de 2019 (039 de 2019S). Control Fiscal                      | Cámara        | Mixto (Congre - sual y Con- traloría)   | Acto Legislativo 4 de 2019     |\n| Legislativo            | PAL 358 de 2019. Idoneidad Ministros                                | Cámara        | Congresual                              | Archivado                      |\n| Legislativo            | PAL 365 de 2019 (40 de 2019S). Re- galías                           | Cámara        | Mixto (Congre - sual y Guberna- mental) | Acto Legislativo 5 de 2019     |\n| Legislativo            | PAL 406 de 2019. Prisión Perpetua                                   | Cámara        | Congresual                              | Archivado                      |\n\n| Legislatura                                  | Número y título de proyecto de Acto Legislativo                   | Origen   | Autoría    | Estado                     |\n|----------------------------------------------|-------------------------------------------------------------------|----------|------------|----------------------------|\n| 2019-2020 22 proyec- tos de Acto Legislativo | PAL 01 de 2019 (021 de 2019S). Cadena Perpetua                    | Cámara   | Congresual | Acto Legislativo 1 de 2020 |\n|                                              | PAL 02 de 2019 (024 de 2019S). Régimen Especial Amazonas          | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 047 de 2019 (021 de 2019S). Cadena Perpetua                   | Cámara   | Congresual | Acto Legislativo 1 de 2020 |\n|                                              | PAL 051 de 2019. Segunda Instan- cia                              | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 069 de 2019. Idoneidad de Ministros                           | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 074 de 2019. Protección Ani- mal.                             | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 080 de 2019. Derechos de la Naturaleza.                       | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 087 de 2019. Sistema General de Participaciones               | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 107 de 2019 (022 de 2019S). Elección Fiscal General           | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 122 de 2019. Seguridad Jurídi- ca Tributaria                  | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 134 de 2019. Elección Alcal- des Locales                      | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 165 de 2019. Acceso a Internet                                | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 170 de 2019. Girardot Distrito Especial                       | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 172 de 2019. Cannabis                                         | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 182 de 2019 (023 de 2019S). Región Metropolitana de la sabana | Cámara   | Congresual | Acto Legislativo 2 de 2020 |\n|                                              | PAL 184 de 2019. Derecho a la educación                           | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 205 de 2019. Pena de Muerte                                   | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 226 de 2019. Semillas Trans- génicas                          | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 242 de 2019. Puerto Colombia Distrito                         | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 325 de 2019. Inhabilidades                                    | Cámara   | Congresual | Archivado                  |\n|                                              | PAL 333 de 2020. Reducción del Congreso                           | Cámara   | Congresual | Archivado                  |\n\n| Legislatura   | Número y título de proyecto de Acto Legislativo                                                                  | Origen   | Autoría    | Estado                     |\n|---------------|------------------------------------------------------------------------------------------------------------------|----------|------------|----------------------------|\n|               | PAL 001 de 2020. Régimen EspecialAm- azonía                                                                      | Cámara   | Congresual | Archivado                  |\n|               | PAL 003 de 2020. (467 de 2020C). Distrito Especial de Ciencia, Tecnología e Inno- vación a la Ciudad de Medellín | Senado   | Congresual | Acto Legislativo 1 de 2021 |\n|               | PAL 006 de 2020. Cannabis                                                                                        | Cámara   | Congresual | Archivado                  |\n|               | PAL 007 de 2020 Derechos de la Naturale-                                                                         | Cámara   | Congresual | Archivado                  |\n|               | za PAL 008 de 2020. Semillas Transgénicas PAL 013 de 2020 (477 de 2020C). Distrito                               | Cámara   | Congresual | Archivado                  |\n|               | Turístico, Cultural e Histórico al Municipio de Puerto Colombia                                                  | Senado   | Congresual | Archivado                  |\n|               | PAL 022 de 2020 (458 de 2020C). Prohibir minería en páramos                                                      | Senado   | Congresual | Archivado                  |\n|               | PAL 025 de 2020. Voto Virtual                                                                                    | Cámara   | Congresual | Retirado                   |\n|               | PAL 031 de 2020. Educación Superior Gratuita                                                                     | Cámara   | Congresual | Archivado                  |\n|               | PAL 032 de 2020. Internet Derecho Funda- mental                                                                  | Cámara   | Congresual | Archivado                  |\n|               | PAL 052 de 2020. Sistema General de Participaciones                                                              | Cámara   | Congresual | Archivado                  |\n|               | PAL 065 de 2020. Consumo de Drogas Sitios Públicos                                                               | Cámara   | Congresual | Archivado                  |\n|               | PAL 100 de 2020. Vivienda Digna                                                                                  | Cámara   | Congresual | Retirado                   |\n|               | PAL 130 de 2020. Periodos Legislativos                                                                           | Cámara   | Congresual | Archivado                  |\n|               | PAL 131 de 2020. Educación Derecho Fundamental                                                                   | Cámara   | Congresual | Archivado                  |\n| 2020-2021     | PAL 145 de 2020. Lista Cerrada                                                                                   | Cámara   | Congresual | Archivado                  |\n| 38 proyec-    | PAL 167 de 2020. Sesiones Virtuales                                                                              | Cámara   | Congresual | Retirado                   |\n| tos de Acto   | PAL 194 de 2020. Voto Obligatorio                                                                                | Cámara   | Congresual | Archivado                  |\n| Legislativo   | PAL 201 de 2020. Internet Derecho Funda-                                                                         | Cámara   | Congresual | Archivado                  |\n|               | mental PAL 247 de 2020. Vicepresidencia                                                                          | Cámara   | Congresual | Archivado                  |\n|               | PAL 250 de 2020. Reforma Política                                                                                | Cámara   | Congresual | Archivado                  |\n|               | PAL 261 de 2020. Fiscalía General                                                                                | Cámara   | Congresual | Retirado                   |\n|               | PAL 266 de 2020. Periodos Legislativos                                                                           | Cámara   | Congresual | Retirado                   |\n|               | PAL 279 de 2020. Animales Sintientes                                                                             | Cámara   | Congresual | Archivado                  |\n|               | PAL 287 de 2020. Derecho a la ali- mentación                                                                     | Cámara   | Congresual | Archivado                  |\n|               | PAL 345 de 2020. Voto Obligatorio                                                                                | Cámara   | Congresual | Archivado                  |\n|               | PAL 382 de 2020. Canasta Básica                                                                                  | Cámara   | Congresual | Archivado                  |\n|               | PAL 385 de 2020. Periodo Legislativo                                                                             | Cámara   | Congresual | Archivado                  |\n|               | PAL 401 de 2020. Control Político                                                                                | Cámara   | Congresual | Archivado                  |\n|               | PAL 406 de 2020. Inhabilidades                                                                                   | Cámara   | Congresual | Archivado                  |\n|               | PAL 508 de 2021 (037 de 2021S). Periodos Legislativos                                                            | Cámara   | Congresual | Archivado                  |\n|               | PAL 521 de 2021 (038 de 2021S) Distrito Turístico Puerto Colombia                                                | Cámara   | Congresual | Archivado                  |\n|               | PAL 539 de 2021. Reducción Salario Con- gresista                                                                 | Cámara   | Congresual | Archivado                  |\n|               | PAL 546 de 2021. Coaliciones                                                                                     | Cámara   | Congresual | Archivado                  |\n|               | PAL 547 de 2021. Ampliación de Periodos                                                                          | Cámara   | Congresual | Archivado                  |\n|               | PAL 559 de 2021. Vicepresidencia                                                                                 | Cámara   | Congresual | Archivado                  |\n|               | PAL 626 de 2021. Circunscripciones de Juventudes                                                                 | Cámara   | Congresual | Archivado                  |\n|               | PAL 627 de 2021. Participación Política de la Juventud                                                           | Cámara   | Congresual | Archivado                  |\n\n| Legislatura   | Número y título de proyecto de Acto Legislativo                        | Origen   | Autoría    | Estado    |\n|---------------|------------------------------------------------------------------------|----------|------------|-----------|\n| 2021-2022     | PAL 002 de 2021. Cannabis de uso adulto                                | Cámara   | Congresual | Archivado |\n| 2021-2022     | PAL 006 de 2021. (376 de 2021C). Agua                                  | Senado   | Congresual | Archivado |\n| 2021-2022     | PAL 008 de 2021 (402 de 2021C). Campesinado                            | Senado   | Congresual | Archivado |\n| 2021-2022     | PAL 009 de 2021. Salario de los con- gresistas.                        | Cámara   | Congresual | Archivado |\n| 2021-2022     | PAL 011 de 2021. (366 de 2021C). Modifica Art. 65. de la Constitución  | Senado   | Congresual | Archivado |\n| 2021-2022     | PAL 024 de 2021 (022 de 2021S). Par- ticipación política de juventudes | Cámara   | Congresual | Archivado |\n| 2021-2022     | PAL 031 de 2021. Circunscripción especial jóvenes                      | Cámara   | Congresual | Retirado  |\n| 2021-2022     | PAL 035 de 2021. Límite de periodos                                    | Cámara   | Congresual | Archivado |\n| 2021-2022     | PAL 041 de 2021. Alimentación                                          | Cámara   | Congresual | Archivado |\n| 2021-2022     | PAL 051 de 2021. Sistema General de Participaciones                    | Cámara   | Congresual | Archivado |\n| 2021-2022     | PAL 052 de 2021. Internet Derecho Fundamental                          | Cámara   | Congresual | Archivado |\n| 2021-2022     | PAL 082 de 2021. Jóvenes                                               | Cámara   | Congresual | Retirado  |\n| 2021-2022     | PAL 084 de 2021. Salario Congresistas                                  | Cámara   | Congresual | Retirado  |\n| 2021-2022     | PAL 093 de 2021. Vivienda digna                                        | Cámara   | Congresual | Retirado  |\n| 2021-2022     | PAL 097 de 2021. Acceso a curules                                      | Cámara   | Congresual | Archivado |\n| 2021-2022     | PAL 124 de 2021. Medidas transitorias                                  | Cámara   | Congresual | Archivado |\n| 35 proyec-    | voto obligatorio PAL 125 de 2021. Reforma a la justicia                | Cámara   | Congresual | Retirado  |\n| tos de Acto   | PAL 144 de 2021. Voto obligatorio                                      | Cámara   | Congresual | Archivado |\n| Legislativo   | PAL 146 de 2021 (023 de 2021S). Con- trol político                     | Cámara   | Congresual | Archivado |\n| 35 proyec-    | PAL 161 de 2021. Derecho a nacer                                       | Cámara   | Congresual | Archivado |\n| 35 proyec-    | PAL 162 de 2021. Reducción Congreso                                    | Cámara   | Congresual | Retirado  |\n| 35 proyec-    | PAL 188 de 2021. Prohibición ex - plotación de petróleo                | Cámara   | Congresual | Archivado |\n| 35 proyec-    | PAL 212 de 2021. Edad congresistas                                     | Cámara   | Congresual | Retirado  |\n| 35 proyec-    | PAL 214 de 2021. Fuero congresistas                                    | Cámara   | Congresual | Retirado  |\n| 35 proyec-    | PAL 243 de 2021 (025 de 2021S). Dis- trito literario Aracataca         | Cámara   | Congresual | Archivado |\n| 35 proyec-    | PAL 259 de 2021. Sala Especial Militar                                 | Cámara   | Congresual | Retirado  |\n| 35 proyec-    | PAL 279 de 2021. Matrícula Cero                                        | Cámara   | Congresual | Archivado |\n| 35 proyec-    | PAL 296 de 2021. Deroga la JEP                                         | Cámara   | Congresual | Retirado  |\n| 35 proyec-    | PAL 297 de 2021. Delito político                                       | Cámara   | Congresual | Retirado  |\n| 35 proyec-    | PAL 320 de 2021 (024 de 2021S). Reforma a la justicia                  | Cámara   | Congresual | Archivado |\n| 35 proyec-    | PAL 391 de 2021. Girardot Distrito Especial                            | Cámara   | Congresual | Archivado |\n| 35 proyec-    | PAL 429 de 2022. Distrito Puerto Colombia                              | Cámara   | Congresual | Archivado |\n| 35 proyec-    | PAL 431 de 2022. Consejos Comuni- tarios                               | Cámara   | Congresual | Archivado |\n| 35 proyec-    | PAL 442 de 2022. Internet Derecho Fundamental                          | Cámara   | Congresual | Archivado |\n| 35 proyec-    | PAL 444 de 2022. Derecho a la ali- mentación                           | Cámara   | Congresual | Archivado |\n\n| Legislatura                                  | Número y título de proyecto de Acto Legislativo                                      | Origen   | Autoría                                 | Estado                     |\n|----------------------------------------------|--------------------------------------------------------------------------------------|----------|-----------------------------------------|----------------------------|\n| 2022-2023 40 proyec- tos de Acto Legislativo | PAL 001 de 2022 (269 de 2022C). Derecho a la alimentación                            | Senado   | Congresual                              | Archivado                  |\n|                                              | PAL 002 de 2022 (033 de 2022S). Cannabis                                             | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 002 de 2022S (260 de 2022C). Modifi - cación periodo legislativo                 | Senado   | Congresual                              | Acto Legislativo 2 de 2023 |\n|                                              | PAL 003 de 2022S (260 de 2022C). Modifi - cación periodo legislativo                 | Senado   | Congresual                              | Acto Legislativo 2 de 2023 |\n|                                              | PAL 003 de 2022. Derechos de la naturaleza                                           | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 004 de 2022. Semillas Transgénicas                                               | Cámara   | Congresual                              | Retirado                   |\n|                                              | PAL 005 de 2022. Alimentación                                                        | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 010 de 2022 (267 de 2022C). Reducción miembros del Congreso y reducción salarial | Senado   | Congresual                              | Archivado                  |\n|                                              | PAL 011 de 2022S (260 de 2022C). Modifi - cación periodo legislativo                 | Senado   | Congresual                              | Acto Legislativo 2 de 2023 |\n|                                              | PAL 012 de 2022 (268 de 2022C). Servicio Militar                                     | Senado   | Congresual                              | Archivado                  |\n|                                              | PAL 014 de 2022 (298 de 2022C). Acceso al agua                                       | Senado   | Congresual                              | Archivado                  |\n|                                              | PAL 018 de 2022 (243 de 2022C). Reforma política                                     | Senado   | Congresual                              | Archivado                  |\n|                                              | PAL 019 de 2022S (254 de 2022C). Camp- esinado como sujeto de especial protección    | Senado   | Mixta (guberna - mental y congre- sual) | Acto Legislativo 1 de 2023 |\n|                                              | PAL 019 de 2022. Derecho fundamental a la                                            | Cámara   | Congresual                              | Archivado                  |\n|                                              | alimentación PAL 022 de 2022 (293 de 2022C). Circun- scripción discapacidad          | Senado   | Congresual                              | Archivado                  |\n|                                              | PAL 027 de 2022. Derecho a la educación                                              | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 051 de 2022. Alimentación                                                        | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 066 de 2022. Cannabis                                                            | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 077 de 2022. Campesino sujeto de derechos                                        | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 081 de 2022. Educación preescolar                                                | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 089 de 2022. Distrito especial Girardot Cundinamarca                             | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 098 de 2022. Edad Congresistas                                                   | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 117 de 2022 (037 de 2022S). Sistema General de Participaciones                   | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 120 de 2022 (038 de 2022S). Superin- tendencia en educación                      | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 134 de 2022. Voto militar y policía                                              | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 139 de 2022. Puerto Colombia                                                     | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 156 de 2022 (040 de 2022S). Senados Regionales                                   | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 162 de 2022. Circunscripción afroco- lombianos Senado                            | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 173 de 2022 (035 de 2022S). Jurisdic- ción Agraria                               | Cámara   | Mixta (guberna - mental y congre- sual) | Acto Legislativo 3 de 2023 |\n|                                              | PAL 185 de 2022 (036 de 2022S). Manizales distrito eje del conocimiento              | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 204 de 2022. Matricula Educación                                                 | Cámara   | Congresual                              | Archivado                  |\n|                                              | Superior PAL 208 de 2022. Reforma CGR-Tribunal                                       | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 211 de 2022. Región metropolitana                                                | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 214 de 2022 (039 de 2022S). Formato de comunicados                               | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 215 de 2022. Soacha capital de Cundi-                                            | Cámara   | Congresual                              | Archivado                  |\n|                                              | namarca PAL 224 de 2022. Control fiscal                                              | Cámara   | Congresual                              | Retirado                   |\n|                                              | PAL 361 de 2023. San Basilio de Palenque                                             | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 387 de 2023. Ascensos militares                                                  | Cámara   | Congresual Congresual                   | Archivado Archivado        |\n|                                              | PAL 388 de 2023. Mesada 14-7                                                         | Cámara   | Congresual                              | Archivado                  |\n|                                              | PAL 396 de 2023. Eliminación contralorías territoriales                              | Cámara   |                                         |                            |\n\n| Legislatura                                  | Número y título de proyecto de Acto Legislativo                                  | Origen        | Autoría                                 | Estado                     |\n|----------------------------------------------|----------------------------------------------------------------------------------|---------------|-----------------------------------------|----------------------------|\n|                                              | PAL 001 de 2023. Cannabis de uso adulto                                          | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 002 de 2023. Prohibición de hidrocarbu- ros en la Amazonía                   | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 003 de 2023 (280 de 2023C). Mesada Catorce                                   | Senado        | Mixto (guberna - mental y congre- sual) | Acto Legislativo 1 de 2024 |\n|                                              | PAL 004 de 2023 (290 de 2023C). Derecho a la alimentación                        | Senado        | Congresual                              | Archivado                  |\n|                                              | PAL 012 de 2023. Distrito Turístico Puerto Colombia                              | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 008 de 2023 (280 de 2023C). Mesada Catorce                                   | Senado        | Mixto (guberna - mental y congre- sual) | Acto Legislativo 1 de 2024 |\n|                                              | PAL 018 de 2024 (437 de 2024C). Autonomía departamentos, distritos y municipios  | Senado        | Congresual                              | Acto Legislativo 3 de 2024 |\n|                                              | PAL 019 de 2023. Derecho alimentación saludable                                  | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 019 de 2024 (449 de 2024C). Manizales eje del conocimiento                   | Senado        | Congresual                              | Archivado                  |\n|                                              | PAL 020 de 2023. Reforma la justicia                                             | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 020 de 2024 (436 de 2024C). Derecho a la alimentación                        | Senado        | Congresual                              | Archivado                  |\n|                                              | PAL 021 de 2024 (444 de 2024C). Fuerza aeroespacial                              | Senado        | Mixto (guberna - mental y congre- sual) | Acto Legislativo 2 de 2024 |\n|                                              | PAL 022 de 2023. Amazonas régimen especial                                       | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 024 de 2023. Mesada 14 fuerza pública                                        | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 033 de 2023. Distrito especial eje del conocimiento                          | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 035 de 2023. Cannabis y tributos                                             | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 045 de 2023. Profesionalización de la fuerza pública de Colombia             | Cámara        | Congresual                              | Archivado                  |\n| 2023-2024 43 proyec- tos de Acto Legislativo | PAL 047 de 2023. Derecho a la alimentación                                       | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 063 de 2023. Circunscripción afrocolom- biana                                | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 069 de 2023. Educación preescolar y                                          | Cámara        | Congresual                              | Archivado                  |\n|                                              | media PAL 085 de 2023. Distrito turístico Amazonas                               | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 091 de 2023. Libertad económica                                              | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 098 de 2023. Comisión Nacional de Cuentas                                    | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 113 de 2023. Voto de los miembros de la                                      | Cámara        | Congresual                              | Archivado                  |\n|                                              | fuerza pública PAL 124 de 2023. Contralorías regionales                          | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 131 de 2023. Convención Americana                                            | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 133 de 2023. Derecho a la educación                                          | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 138 de 2023. Representación política en                                      | Cámara        | Congresual                              | Archivado                  |\n|                                              | el exterior PAL 158 de 2023. Senados regionales                                  | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 167 de 2023. Ascensos militares                                              | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 171 de 2023. Reforma CNE                                                     | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 186 de 2023. Jurisdicción disciplinaria                                      | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 278 de 2023. Distrito especial Valledupar                                    | Cámara        | Congresual                              | Retirado                   |\n|                                              | PAL 375 de 2024. Igualdad en la estructura                                       | Cámara        | Congresual                              | Retirado                   |\n|                                              | PAL 380 de 2024. Negociaciones de paz                                            | Cámara        | Congresual                              | Archivado                  |\n|                                              | territorial PAL 393 de 2024. Representación política en                          |               |                                         |                            |\n|                                              | el exterior                                                                      | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 394 de 2024. Libertad política                                               | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 407 de 2024. Jurisdicción especial para la mujer                             | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 410 de 2024. Tecnificación altos cargos                                      | Cámara        | Congresual                              | Archivado                  |\n|                                              | PAL 413 de 2024. Derechos políticos PAL 414 de 2024. Distrito Leticia - Amazonas | Cámara Cámara | Congresual Congresual                   | Retirado Retirado          |\n|                                              | PAL 426 de 2024. Altos funcionarios y servi- dores de la rama ejecutiva          | Cámara        | Congresual                              | Retirado                   |\n\n| Legislatura                         | Número y título de proyecto de Acto Legislativo                                  | Origen        | Autoría                           | Estado              |\n|-------------------------------------|----------------------------------------------------------------------------------|---------------|-----------------------------------|---------------------|\n| 2024-2025 46 proyectos de Acto Leg- | PAL 004/2024C Requisitos mínimos para altos cargos públicos                      | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 013/2024C Cannabis de Uso Adulto                                             | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 015/2024C Hidrocarburos En La Región                                         | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | Amazónica PAL 019/2024C 020/2024S Distrito Especial Villa de Leyva               | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 020/2024C Distrito Especial Cúcuta                                           | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 022/2024C Departamento Surcaribe                                             | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 030/2024C Régimen Especial Amazonas                                          | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 032/2024C Manizales Distrito Eje del Conocimiento                            | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 038/2024C Ascensos Militares                                                 | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 051/2024C Circunscripción Afro Senado                                        | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 074/2024C Distrito Turístico Amazonas                                        | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 079/2024C Distrito Puerto Colombia                                           | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 082/2024C Mutilación Genital Femenina                                        | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 088/2024C Distrito Especial Valledupar                                       | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 132/2024C Reforma SGR                                                        | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 155/2024C Prelación Derechos del Elector                                     | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 160/2024C Distrito Metropolitano de Bucaramanga                              | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 187/2024C Alimentos                                                          | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 202/2024C Limitaciones Derechos Políticos                                    | Cámara        | Congresual                        | Archivado           |\n| 2024-2025 46 proyectos de Acto Leg- | PAL 203/2024C Educación Derecho Funda- mental                                    | Cámara        | Congresual                        | Archivado           |\n|                                     | PAL 206/2024C Distrito Quibdó PAL 221/2024C Litoral Pacífico                     | Cámara Cámara | Congresual Congresual             | Archivado Archivado |\n| islativo                            | PAL 225/2024C Derecho Fundamental Al                                             | Cámara        | Congresual                        | Archivado           |\n|                                     | Agua PAL 233/2024C Requisitos MinistrosYDi -                                     | Cámara        | Congresual                        | Archivado           |\n|                                     | rectores de Departamento Administrativo PAL 234/2024C Inasistencia Parlamentaria | Cámara        | Congresual                        | Archivado           |\n|                                     | PAL 256/2024C Eliminación Contralorías                                           | Cámara        | Congresual                        | Archivado           |\n|                                     | Territoriales                                                                    |               |                                   |                     |\n|                                     | PAL 272/2024C Mesada 14 Profesores PAL 277/2024C Reforma Política                | Cámara Cámara | Congresual Congresual             | Archivado Archivado |\n|                                     | PAL 293/2024C Contralorías Territoriales                                         | Cámara        | Congresual                        | Archivado           |\n|                                     | PAL 294/2024C Despolitización Procuraduría                                       |               | Congresual                        | Archivado           |\n|                                     | General de La Nación                                                             | Cámara        |                                   |                     |\n|                                     | PAL 296/2024C Acuerdos de Paz PAL 319/2024C Prohibición de Semillas              | Cámara Cámara | Congresual Congresual             | Archivado Archivado |\n|                                     | PAL 320/2024C Integración Territorial                                            | Cámara        | Congresual                        | Archivado           |\n|                                     | PAL 336/2024C 019/2024 Reforma PolíticaY Electoral                               | Cámara        | Mixto (guberna - mental y congre- | Archivado           |\n|                                     | PAL 369/2024C Comunidades Afro                                                   | Cámara        | sual) Congresual                  | Retirado            |\n|                                     | PAL 435/2024C 017/2024S Libertad Política                                        | Senado        | Congresual                        | Trámite a Senado    |\n|                                     | PAL 491/2025C Viajes Presidente                                                  |               |                                   |                     |\n|                                     | PAL 515/2025C Prohibición de Semillas                                            | Cámara Cámara | Congresual Congresual             | Archivado Archivado |\n|                                     | PAL 516/2025C Modificación Artículo 325                                          | Cámara        | Congresual                        | Archivado           |\n|                                     | Constitucional                                                                   | Cámara        |                                   | Archivado           |\n|                                     | PAL 517/2025C SURCARIBE PAL 532/2025C Reforma Política                           | Cámara        | Congresual Congresual             | Archivado           |\n|                                     | PAL 556/2025C Modificación Artículo 361                                          | Cámara        | Congresual                        | Archivado           |\n|                                     | Constitucional PAL 566/2025C Cannabis de Uso Adulto                              | Cámara        | Congresual                        | Archivado           |\n|                                     | PAL 568/2025C Litoral Pacífico                                                   | Cámara        | Congresual                        | Retirado            |\n|                                     | PAL 582/2025C Prohibición Hidrocarburos                                          | Cámara        | Congresual                        | Archivado           |\n|                                     | -Amazonía PAL 591/2025C Requisitos Altos Cargos                                  | Cámara        | Congresual                        | Archivado           |\n\nDe la tabla anterior se aprecia que en las últimas seis  legislaturas  se  presentaron  258  proyectos  de reforma  a  la  Constitución.  La  inmensa  mayoría fueron de autoría exclusiva de los congresistas tal como se detallará en la siguiente tabla.\n\nTABLA 2. Autoría de los proyectos de Acto Legislativo tramitados durante las últimas seis legislaturas en la Cámara de Representantes (2018-2025) 17\n\n| Autoría de los proyectos de Acto Legislativo en las últimas seis legis- laturas (2018-2025)   | Cantidad de proyectos de Acto Legislativo radicados por cada tipo de actor en relación con el total de proyectos radicados   | Proporción de proyectos de Acto Legis- lativo de autoría de cada actor tramita- dos en ese tiempo del total de proyectos radicados   |\n|-----------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------|\n| Autoría congresual                                                                            | 243 de 258                                                                                                                   | 94.19%                                                                                                                               |\n| Autoría gubernamental                                                                         | 5 de 258                                                                                                                     | 1.94%                                                                                                                                |\n| Autoría mixta entre Congresistas y Gobierno nacional                                          | 9 de 258                                                                                                                     | 3.49%                                                                                                                                |\n| Autoría mixta entre congresistas y otros actores                                              | 1 de 258                                                                                                                     | 0.39%                                                                                                                                |\n\nDe la Tabla 1 también se aprecia que solo 20 de los 258 proyectos de Acto Legislativo fueron aprobados. Eso implica que menos del 10% (7,75%) del total de proyectos de Acto Legislativo radicados llegaron a reformar la Constitución. A continuación, se ilustra la proporción de proyectos aprobados que obtuvo cada actor.\n\nTABLA 3. Autoría de los proyectos de Acto Legislativo aprobados en las últimas seis legislaturas (2018-2025) 18\n\n| Autoría de los proyectos de actos legislativos en las últimas seis legislaturas (2018-2025)   | Proporción de proyectos de su autoría aprobados en relación con el total de proyectos de su autoría radicados   | Proporción de proyectos de su autoría aprobados en relación con el total de proyectos aprobados   | Proporción de proyectos de su autoría aprobados en relación con el total de proyectos radicados   |\n|-----------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------|\n| Autoría congresual                                                                            | 12 de 243 4.94%                                                                                                 | 12 de 20 60%                                                                                      | 12 de 258 4.65%                                                                                   |\n| Autoría gubernamental                                                                         | 1 de 5 20%                                                                                                      | 1 de 20 5%                                                                                        | 1 de 258 0,39%                                                                                    |\n| Autoría mixta entre congre-                                                                   | 6 de 9                                                                                                          | 6 de 20                                                                                           | 6 de 258                                                                                          |\n| sistas y Gobierno nacional                                                                    | 66.67%                                                                                                          | 30%                                                                                               | 2,33%                                                                                             |\n| Autoría mixta entre congre- sistas y otros actores                                            | 1 de 1                                                                                                          | 1 de 20                                                                                           | 1 de 258                                                                                          |\n\nLa tabla 3 demuestra que en términos relativos el  peor  desempeño  en  el  trámite  de  proyectos  de Acto Legislativo lo tienen los proyectos de origen congresual.  Pese  a  que  la  mayoría  de  los  actos legislativos  que  se  aprobaron  en  las  últimas  seis legislaturas son  de  autoría  de  los congresistas, el  porcentaje  de  los  proyectos  de  su  autoría  que resultaron  aprobados  es  mínimo  en  comparación con  el  porcentaje  de  las  iniciativas  que  los  otros actores lograron aprobar en relación con el total de proyectos que presentaron. Además, es igualmente exigua la 7 1 cantidad de proyectos aprobados de iniciativa congresual en relación con el número de iniciativas  que  presentaron  los  congresistas  para modificar la Constitución.\n\nOtro 1 8 aspecto relevante en este análisis es que,  de  las  258  propuestas  de  modificación  de  la Constitución, 208 fueron archivadas. Al consultar la información detallada disponible en la página web de la Cámara de Representantes, se puede corroborar que, en la mayoría de los casos, el archivo obedeció a la falta de tiempo para el debate y no al rechazo de su contenido al finalizar la discusión. Solo una minoría de  proyectos  obtuvo  una  votación  desfavorable. Resulta preocupante que una proporción tan alta de iniciativas  de  reforma  constitucional  no  disponga\n\n17 Elaboración propia\n\n18 Elaboración propia\n\ndel tiempo suficiente siquiera para ser considerada. Además,  únicamente  se  retiraron  28  de  los  258 proyectos radicados. Esto confirma que el Congreso acertó  al  ampliar  en  un  mes  el  segundo  periodo de  sesiones  ordinarias,  pero  también  evidencia  la necesidad  de  eliminar  la  prohibición  que  impide, durante ese lapso, avanzar en la discusión de Actos Legislativos.\n\nLa información anterior demuestra que los congresistas  son  quienes  más  se  ven  afectados por  la  falta  de  tiempo  para  tramitar  proyectos  de Acto  Legislativo.  Sus  iniciativas  son  las  que,  en mayor medida, resultan postergadas y, en términos relativos, las menos priorizadas dentro del reducido calendario legislativo. Permitir su discusión entre el 16 de febrero y el 15 de marzo contribuiría a ampliar el  número  de  proyectos  tramitados,  beneficiando de  forma  significativa  la  iniciativa  congresual  y fortaleciendo la democracia en Colombia. En efecto, la  actual  restricción en el primer mes del segundo periodo  de  sesiones  ordinarias  impacta  de  manera desproporcionada a los propios congresistas, limita su  capacidad  de  iniciativa  y  afecta  el  adecuado ejercicio de las funciones del Congreso como rama del poder público.\n\nSeguidamente, se presenta el análisis correspondiente  al  trámite  de  Proyectos  de  Ley Estatutaria  en  el  mismo  intervalo,  comprendido entre  las  Legislaturas  2018-2019  y  2024-2025.\n\nLos  datos  demuestran  que  el  argumento  según  el cual  estas  leyes  son,  en  su  mayoría,  iniciativas gubernamentales carece de sustento empírico. Asimismo, confirman que la prohibición de debatir reformas constitucionales entre el  16  de  febrero  y el  15  de  marzo no protege ni prioriza la iniciativa legislativa del Congreso; por el contrario, la debilita y limita las oportunidades de los congresistas para impulsar proyectos de su autoría.\n\n## 3.4.  CARACTERIZACIÓN DE LOS PROYECTOS DE LEY ESTATUTARIA RADICADOS EN LOS ÚLTIMOS DOS PERIODOS CONSTITUCIONALES DEL CONGRESO\n\nEn la siguiente tabla se puede apreciar el número y  nombre  del  proyecto,  si  inició  su  trámite  en  la Cámara o en el Senado, sus autores y el resultado de  su  trámite 19 .  En  amarillo  oscuro  se  resaltan aquellos  Proyectos  de  Ley  Estatutaria  que  fueron presentados por el poder ejecutivo, en amarillo claro los  que  fueron  de  autoría  mixta  entre  congresistas y Gobierno nacional y en verde claro los de autoría mixta entre congresistas o Gobierno y otros actores. Sin color se aprecian aquellos de autoría congresual y en azul celeste los de autoría exclusiva de otros actores.  Por  su  parte,  en  morado  se  resaltan  los proyectos  que  fueron  aprobados  por  el  Congreso. Finalmente, el gris corresponde a los proyectos que fueron retirados.\n\nTABLA 1 9 4. Información clave sobre los Proyectos de Ley Estatutaria radicados entre la legislatura 2018-2019 hasta la legislatura 2024-2025, tramitados en la Cámara de Representantes\n\n| Legislatura                                 | Número y título de proyecto de ley estatutaria                                       | Origen   | Autoría                            | Estado                       |\n|---------------------------------------------|--------------------------------------------------------------------------------------|----------|------------------------------------|------------------------------|\n| 2018-2019 8 Proyectos de Ley Estatuta- ria  | PLE 063 de 2018 (255 de 2019S). Lenguaje claro                                       | Cámara   | Congresual                         | Archivado                    |\n| 2018-2019 8 Proyectos de Ley Estatuta- ria  | PLE 091 de 2028 (213 de 2018S). (Redam) Registro Deudores Ali- mentarios Morosos     | Cámara   | Congresual                         | Aprobado 20 Ley 2097 de 2021 |\n| 2018-2019 8 Proyectos de Ley Estatuta- ria  | PLE 103 de 2018. Adulto mayor                                                        | Cámara   | Congresual                         | Retirado                     |\n| 2018-2019 8 Proyectos de Ley Estatuta- ria  | PLE 106 de 2018. Registro ADN de violadores                                          | Cámara   | Congresual                         | Archivado                    |\n| 2018-2019 8 Proyectos de Ley Estatuta- ria  | PLE 2018 de 2018. Jurados de votaciones                                              | Cámara   | Congresual                         | Archivado                    |\n| 2018-2019 8 Proyectos de Ley Estatuta- ria  | PLE 146 de 2018 (255 de 2018C). Mecanismos de rendición de cuen- tas y transparencia | Senado   | Mixto (Congresual y gubernamental) | Aprobado 21                  |\n| 2018-2019 8 Proyectos de Ley Estatuta- ria  | PLE 324 de 2019. Alivio traba- jadores rurales                                       | Cámara   | Congresual                         | Retirado                     |\n| 2018-2019 8 Proyectos de Ley Estatuta- ria  | PLE 053 de 2018 (361 de 2019C). Habeas data                                          | Senado   | Congresual                         | Archivado                    |\n| 2019-2020 11 Proyectos de Ley Estatu- taria | PLE 009 de 2019. Habeas data                                                         | Cámara   | Congresual                         | Archivado                    |\n| 2019-2020 11 Proyectos de Ley Estatu- taria | PLE 040 de 2019. Financiación procesos políticos de mujeres                          | Cámara   | Congresual                         | Archivado                    |\n| 2019-2020 11 Proyectos de Ley Estatu- taria | PLE 043 de 2019. Veedurías ciu- dadanas                                              | Cámara   | Congresual                         | Archivado                    |\n| 2019-2020 11 Proyectos de Ley Estatu- taria | PLE 049 de 2019. Mínimo vital tercera edad                                           | Cámara   | Congresual                         | Retirado                     |\n| 2019-2020 11 Proyectos de Ley Estatu- taria | PLE 062 de 2019 (314 de 2019C) Habeas data (Centrales de riesgo)                     | Senado   | Congresual                         | Aprobado 22 Ley 2157 de 2021 |\n| 2019-2020 11 Proyectos de Ley Estatu- taria | PLE 068 de 2019. Banco de datos genéticos                                            | Cámara   | Congresual                         | Archivado                    |\n| 2019-2020 11 Proyectos de Ley Estatu- taria | PLE 075 de 2019. Alivio traba- jadores rurales                                       | Cámara   | Congresual                         | Archivado                    |\n| 2019-2020 11 Proyectos de Ley Estatu- taria | PLE 116 de 2019. Revocatoria de mandato                                              | Cámara   | Congresual                         | Archivado                    |\n| 2019-2020 11 Proyectos de Ley Estatu- taria | PLE 287 de 2019. Participación en política servidores públicos                       | Cámara   | Congresual                         | Archivado                    |\n| 2019-2020 11 Proyectos de Ley Estatu- taria | PLE 321 de 2019. Participación política de servidores públicos                       | Cámara   | Congresual                         | Archivado                    |\n| 2019-2020 11 Proyectos de Ley Estatu- taria | PLE 337 de 2020. Educación gra- tuita personas con discapacidad                      | Cámara   | Congresual                         | Retirado                     |\n\n19 Elaboración propia a partir de información obtenida en: https://www.camara.gov.co/secretaria/proyectos-de-ley Se hizo la búsqueda filtrando por legislatura y luego mediante la opción de búsqueda avanzada de leyes estatutarias sin hacer distinción por la cámara de origen.\n\n20 Mediante la Sentencia C-032 de 2021 la Corte Constitucional declaró inconstitucional el proyecto de ley.\n\n21 Mediante la Sentencia C-074 de 2021 la Corte Constitucional declaró inconstitucional el proyecto de ley.\n\n22 Mediante la Sentencia C-282 de 2021 la Corte Constitucional revisó la constitucionalidad del proyecto de ley.\n\n| Legislatura                                 | Número y título de proyecto de ley estatutaria                          | Origen   | Autoría                                     | Estado      |\n|---------------------------------------------|-------------------------------------------------------------------------|----------|---------------------------------------------|-------------|\n| 2020-2021 21 Proyectos de Ley Estatu- taria | PLE 004 de 2020. Alivio al crédito rural                                | Cámara   | Congresual                                  | Archivado   |\n| 2020-2021 21 Proyectos de Ley Estatu- taria | PLE 009 de 2020. Decretos legis- lativos COVID-19                       | Cámara   | Congresual                                  | Archivado   |\n| 2020-2021 21 Proyectos de Ley Estatu- taria | PLE 042 de 2020 (441 de 2021S). Cargo de elección popular               | Cámara   | Congresual                                  | Archivado   |\n| 2020-2021 21 Proyectos de Ley Estatu- taria | PLE 063 de 2020. Eutanasia                                              | Cámara   | Congresual                                  | Archivado   |\n| 2020-2021 21 Proyectos de Ley Estatu- taria | PLE 104 de 2020. Educación gra- tuita a personas con discapacidad       | Cámara   | Congresual                                  | Archivado   |\n| 2020-2021 21 Proyectos de Ley Estatu- taria | PLE 127 de 2020. Alivio sector ag- ropecuario                           | Cámara   | Congresual                                  | Archivado   |\n| 2020-2021 21 Proyectos de Ley Estatu- taria | PLE 134 de 2020 (395 de 2021S). Especialidad judicial rural y agrar- ia | Cámara   | Gubernamental                               | Archivado   |\n| 2020-2021 21 Proyectos de Ley Estatu- taria | PLE 189 de 2020. Circunscripción afrodescendiente                       | Cámara   | Congresual                                  | Archivado   |\n| 2020-2021 21 Proyectos de Ley Estatu- taria | PLE 218 de 2020. Revocatoria de mandato                                 | Cámara   | Congresual                                  | Archivado   |\n|                                             | PLE 234 de 2020 (409 de 2020C). Código Electoral                        | Senado   | Mixta (gubernamen - tal, registrador y CNE) | Aprobado 23 |\n|                                             | PLE 295 de 2020 (475 de 2021S). Administración de justicia              | Cámara   | Consejo Superior Ju- dicatura               | Aprobado 24 |\n|                                             | PLE 304 de 2020. Doble confor- midad                                    | Cámara   | Congresual                                  | Archivado   |\n|                                             | PLE 326 de 2020. Banco de datos                                         | Cámara   | Congresual                                  | Archivado   |\n|                                             | PLE 342 de 2020. Adición Ley Es- tatutaria 1751 de 2015                 | Cámara   | Congresual                                  | Archivado   |\n|                                             | PLE 358 de 2020. Garantías elec- torales                                | Cámara   | Congresual                                  | Retirado    |\n|                                             | PLE 361 de 2020. Comisión de disciplina judicial                        | Cámara   | Congresual                                  | Archivado   |\n|                                             | PLE 363 de 2020. Sistema judicial especial en salud                     | Cámara   | Congresual                                  | Archivado   |\n|                                             | PLE 418 de 2020. Coordinación y concurrencia                            | Cámara   | Congresual                                  | Archivado   |\n|                                             | PLE 430 de 2020 (475 de 2021S). Conjueces                               | Cámara   | Congresual                                  | Aprobado 25 |\n|                                             | PLE 442 de 2020. Consulta previa                                        | Cámara   | Congresual                                  | Retirado    |\n|                                             | PLE 468 de 2020 (475 de 2021S). Administración de justicia              | Cámara   | Gubernamental                               | Aprobado 26 |\n\n23 Mediante la Sentencia C-133 de 2022 la Corte Constitucional declaró inconstitucional el proyecto de ley.\n\n24 Mediante la Sentencia C-134 de 2023 la Corte Constitucional revisó la constitucionalidad del proyecto de ley.\n\n25 Mediante la Sentencia C-134 de 2023 la Corte Constitucional revisó la constitucionalidad del proyecto de ley.\n\n26 Mediante la Sentencia C-134 de 2023 la Corte Constitucional revisó la constitucionalidad del proyecto de ley.\n\n| Legislatura            | Número y título de proyecto de ley estatutaria                   | Origen   | Autoría    | Estado    |\n|------------------------|------------------------------------------------------------------|----------|------------|-----------|\n| 2021-2022 19 Proyectos | PLE 003 de 2021. Alivio al crédito rural                         | Cámara   | Congresual | Archivado |\n| 2021-2022 19 Proyectos | PLE 007 de 2021. Eutanasia                                       | Cámara   | Congresual | Archivado |\n| 2021-2022 19 Proyectos | PLE 011 de 2021. Sancionato- rio discapacidad                    | Cámara   | Congresual | Archivado |\n| 2021-2022 19 Proyectos | PLE 021 de 2021. Unidad espe- cial de investigación              | Cámara   | Congresual | Archivado |\n| 2021-2022 19 Proyectos | PLE 023 de 2021. Denegación de servicios de salud                | Cámara   | Congresual | Archivado |\n| 2021-2022 19 Proyectos | PLE 096 de 2021. Educación discapacidad                          | Cámara   | Congresual | Archivado |\n| 2021-2022 19 Proyectos | PLE 107 de 2021. Participación en contextos extractivos          | Cámara   | Congresual | Archivado |\n| 2021-2022 19 Proyectos | PLE 112 de 2021 (322 de 2022S). Objeción de conciencia           | Cámara   | Congresual | Archivado |\n| 2021-2022 19 Proyectos | PLE 113 de 2021. Maternidad subrogada                            | Cámara   | Congresual | Archivado |\n|                        | PLE 121 de 2021. Mecanismos participación extractiva             | Cámara   | Congresual | Archivado |\n| de Ley Es- tatutaria   | PLE 127 de 2021. Consulta previa                                 | Cámara   | Congresual | Archivado |\n| de Ley Es- tatutaria   | PLE 129 de 2021. Doble con- formidad                             | Cámara   | Congresual | Archivado |\n| de Ley Es- tatutaria   | PLE 143 de 2021. Especialidad agraria                            | Cámara   | Congresual | Archivado |\n| de Ley Es- tatutaria   | PLE 196 de 2021. Tribunales ambientales                          | Cámara   | Congresual | Archivado |\n| de Ley Es- tatutaria   | PLE 202 de 2021. Barreras de la salud                            | Cámara   | Congresual | Archivado |\n| de Ley Es- tatutaria   | PLE 230 de 2021. Participación ciudadana                         | Cámara   | Congresual | Archivado |\n| de Ley Es- tatutaria   | PLE 281 de 2021. Reactivación económica del agro post pan- demia | Cámara   | Congresual | Archivado |\n| de Ley Es- tatutaria   | PLE 352 de 2021. Violencia contra la mujer en política           | Cámara   | Congresual | Archivado |\n| de Ley Es- tatutaria   | PLE 439 de 2022. Tutela con membrete                             | Cámara   | Congresual | Archivado |\n\n| Legislatura                     | Número y título de proyecto de ley estatutaria                            | Origen   | Autoría                                                  | Estado      |\n|---------------------------------|---------------------------------------------------------------------------|----------|----------------------------------------------------------|-------------|\n|                                 | PLE 006 de 2022. Eutanasia                                                | Cámara   | Congresual                                               | Archivado   |\n|                                 | PLE 006 de 2022 (320 de 2022C). Vi- olencia contra la mujer vida política | Senado   | Congresual                                               | Aprobado 27 |\n|                                 | PLE 025 de 2022. Estatuto de ciudada- nía juvenil                         | Cámara   | Congresual                                               | Archivado   |\n|                                 | PLE 026 de 2022. Participación en contextos extractivos                   | Cámara   | Congresual                                               | Retirado    |\n|                                 | PLE 037 de 2022. Sancionatorio dis- capacidad                             | Cámara   | Congresual                                               | Retirado    |\n|                                 | PLE 056 de 2022. Eliminación barre- ras de la salud                       | Cámara   | Congresual                                               | Retirado    |\n|                                 | PLE 067 de 2022. Participación políti- ca servidores públicos             | Cámara   | Congresual                                               | Archivado   |\n|                                 | PLE 079 de 2022. PAE                                                      | Cámara   | Congresual                                               | Archivado   |\n|                                 | PLE 091 de 2022. Consumo adulto y responsable                             | Cámara   | Congresual                                               | Archivado   |\n|                                 | PLE 093 de 2022 (349 de 2023C). Par- ticipación paritaria mujeres         | Senado   | Congresual                                               | Aprobado 28 |\n|                                 | PLE 095 de 2022 (320 de 2022C). Vi- olencia contra la mujer vida política | Senado   | Congresual                                               | Aprobado 29 |\n|                                 | PLE 109 de 2022 (320 de 2022C). Vi- olencia contra la mujer vida política | Senado   | Congresual                                               | Aprobado 30 |\n|                                 | PLE 111 de 2022 (418 de 2023C). Código electoral                          | Senado   | Mixta (gubernamental, congresual, Registradu- ría y CNE) | Aprobado 31 |\n|                                 | PLE 141 de 2022 (418 de 2023C). Código electoral                          | Senado   | Mixta (gubernamental, congresual y CNE)                  | Aprobado 32 |\n| 2022-2023                       | PLE 118 de 2022 (331 de 2022C). Es- tatuto de ciudadanía juvenil          | Senado   | Congresual                                               | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 164 de 2022. Jurisdicción ambi- ental                                 | Cámara   | Congresual                                               | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 174 de 2022. Consejos de juven- tudes                                 | Cámara   | Congresual                                               | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 190 de 2022 (303 de 2023S). Suplantación                              | Cámara   | Congresual                                               | Aprobado 33 |\n| 31 Proyectos de Ley Estatutaria | PLE 201 de 2022. Rendición de cuen- tas                                   | Cámara   | Congresual                                               | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 202 de 2022. Mecanismos de par- ticipación en contextos extractivos   | Cámara   | Congresual                                               | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 257 de 2022. Tutela                                                   | Cámara   | Congresual                                               | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 284 de 2022. Revocatoria del mandato                                  | Cámara   | Congresual                                               | Retirado    |\n| 31 Proyectos de Ley Estatutaria | PLE 309 de 2022. Borrón y cuenta nueva                                    | Cámara   | Congresual                                               | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 334 de 2023. Maternidad subro- gada                                   | Cámara   | Congresual                                               | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 343 de 2023. Borrón y cuenta nueva                                    | Cámara   | Congresual                                               | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 345 de 2023. Subrogación uterina                                      | Cámara   | Gubernamental                                            | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 346 de 2023. Reforma a la salud                                       | Cámara   | Congresual                                               | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 350 de 2023. Desarrollo admin- istrativo                              | Cámara   | Congresual                                               | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 353 de 2023. Exámenes médicos                                         | Cámara   | Congresual                                               | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 355 de 2023. Debates presiden- ciales                                 | Cámara   | Congresual                                               | Archivado   |\n| 31 Proyectos de Ley Estatutaria | PLE 368 de 2023. Libertad religiosa y de culto                            | Cámara   | Congresual                                               | Archivado   |\n\n27 Mediante la Sentencia C-317 de 2024 la Corte Constitucional revisó la constitucionalidad del proyecto de ley.\n\n28 Mediante la Sentencia C-136 de 2024 la Corte Constitucional revisó la constitucionalidad del proyecto de ley.\n\n29 Mediante la Sentencia C-317 de 2024 la Corte Constitucional revisó la constitucionalidad del proyecto de ley.\n\n30 Mediante la Sentencia C-317 de 2024 la Corte Constitucional revisó la constitucionalidad del proyecto de ley.\n\n31 Mediante la Sentencia C-340 de 2024 la Corte Constitucional revisó la constitucionalidad del proyecto de ley.\n\n32 Mediante la Sentencia C-340 de 2024 la Corte Constitucional revisó la constitucionalidad del proyecto de ley.\n\n33 A la fecha la Corte Constitucional no ha proferido sentencia sobre la constitucionalidad de esta iniciativa.\n\n| Legislatura            | Número y título de proyecto de ley estatutaria                      | Origen   | Autoría                            | Estado      |\n|------------------------|---------------------------------------------------------------------|----------|------------------------------------|-------------|\n| 2023-2024 18 Proyectos | PLE 040 de 2023. Revocatoria del mandato                            | Cámara   | Congresual                         | Archivado   |\n| 2023-2024 18 Proyectos | PLE 053 de 2023. Democra- cia ambiental en proyectos ex - tractivos | Cámara   | Congresual                         | Retirado    |\n| 2023-2024 18 Proyectos | PLE 079 de 2023. Dictamen médico anual para cargos uni- nominales   | Cámara   | Congresual                         | Archivado   |\n| 2023-2024 18 Proyectos | PLE 120 de 2023. Veedurías ci- udadanas                             | Cámara   | Congresual                         | Archivado   |\n| 2023-2024 18 Proyectos | PLE 125 de 2023. Borrón y cuenta nueva                              | Cámara   | Congresual                         | Archivado   |\n| 2023-2024 18 Proyectos | PLE 156 de 2023. Protección de datos personales                     | Cámara   | Congresual                         | Retirado    |\n| 2023-2024 18 Proyectos | PLE 157 de 2023 (273 de 2024S). Rendición de cuentas congresistas   | Cámara   | Congresual                         | Aprobado 34 |\n|                        | PLE 157 de 2023 (360 de 2024C). Jurisdicción agraria                | Senado   | Mixto (congresual y gubernamental) | Aprobado 35 |\n| de Ley Es-             | PLE 184 de 2023. Modificación estatuto de la oposición              | Cámara   | Congresual                         | Archivado   |\n| tatutaria              | PLE 200 de 2023. Inteligencia artificial                            | Cámara   | Congresual                         | Archivado   |\n| tatutaria              | PLE 212 de 2023. Trastorno del neurodesarrollo                      | Cámara   | Congresual                         | Archivado   |\n| tatutaria              | PLE 224 de 2023. Reforma a la educación                             | Cámara   | Mixto (congresual y gubernamental) | Archivado   |\n| tatutaria              | PLE 236 de 2023. Inteligencia y contrainteligencia                  | Cámara   | Congresual                         | Archivado   |\n| tatutaria              | PLE 266 de 2023 (285 de 2024S). Ley Sara Sofia                      | Cámara   | Congresual                         | Aprobado 36 |\n| tatutaria              | PLE 270 de 2023. Protesta so- cial                                  | Cámara   | Congresual                         | Archivado   |\n| tatutaria              | PLE 275 de 2023. Mani- festación social                             | Cámara   | Congresual                         | Archivado   |\n| tatutaria              | PLE 328 de 2023. Debates presidenciales                             | Cámara   | Congresual                         | Archivado   |\n| tatutaria              | PLE 418 de 2024.Acceso a me- dios de comunicación                   | Cámara   | Congresual                         | Archivado   |\n\n34 A la fecha la Corte Constitucional no ha proferido sentencia sobre la constitucionalidad de esta iniciativa.\n\n35 A la fecha la Corte Constitucional no ha proferido sentencia sobre la constitucionalidad de esta iniciativa.\n\n36 A la fecha la Corte Constitucional no ha proferido sentencia sobre la constitucionalidad de esta iniciativa.\n\n| Legislatura                           | Número y título de proyecto de ley estatutaria                | Origen   | Autoría    | Estado                                                             |\n|---------------------------------------|---------------------------------------------------------------|----------|------------|--------------------------------------------------------------------|\n| 2024-2025 21 Proyectos de Ley Estatu- | PLE 014/2024C Muerte Médica- mente Asistida                   | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 017/2024C Democracia Am- biental En Proyectos Extractivos | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 027/2024C Debates Candida- tos Presidenciales             | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 044/2024C Créditos Educati- vos                           | Cámara   | Congresual | Trámite a Senado                                                   |\n|                                       | PLE 097/2024C Reproducción Hu- mana Asistida                  | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 109/2024 Estatuto de Ciu- dadanía Juvenil                 | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 123/2024 Veedurías Ciudad- anas                           | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 152/2024C Régimen Protec- ción de Datos Personales        | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 154/2024C Inteligencia Arti- ficial                       | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 166/2024C Protesta Social                                 | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 174/2024C Revocatoria del Mandato                         | Cámara   | Congresual | Archivado                                                          |\n| taria                                 | PLE 175/2024C Acceso A Medios de Comunicación                 | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 205/2024C Borrón y Cuenta Nueva 2.0                       | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 249/2024C Estatuto de Ciu- dadanía Juvenil                | Cámara   | Congresual | Acumulado al Proyecto de Ley Estatutaria número 109 de 2024 Cámara |\n|                                       | PLE 368/2024C Libertad de Con- ciencia                        | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 405/2024C Progreso Científi - co y Tecnológico            | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 448/2024C 138/2024S Banco Nacional de Perfiles Genéticos  | Senado   | Congresual | Archivado                                                          |\n|                                       | PLE 464/2024C 031/2024S Estatu- to de Oposición               | Senado   | Congresual | Trámite conciliación                                               |\n|                                       | PLE 545/2025C Incentivos Conse- jos de Juventud               | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 551/2025C Gestación por Sustitución                       | Cámara   | Congresual | Archivado                                                          |\n|                                       | PLE 569/2025C 280/2024S En- cuestas de Carácter Político      | Senado   | Congresual | Para sanción presidencial                                          |\n\nDe la tabla anterior se aprecia que en las últimas siete legislaturas se presentaron 129 Proyectos de Ley Estatutaria. La inmensa mayoría fueron de autoría exclusiva de los congresistas tal como se detallará en la  siguiente  tabla.  Por  su  parte,  menos  del  2.33%  fueron  presentados  de  manera  exclusiva  por  el  poder ejecutivo.\n\nTABLA 5. Autoría de los proyectos de le estatutaria tramitados durante las últimas seis legislaturas (2018-2025) 37\n\n| Autoría de los Proyectos de Ley Estatutaria en las últimas seis legisla- turas (2018-2025)   | Cantidad de Proyectos de Ley Estatutaria radicados por cada tipo de actor en relación con el total de proyectos radicados   | Proporción de Proyectos de Ley Estatutaria de autoría de cada actor tramitados en ese tiempo del total de proyectos radicados   |\n|----------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------|\n| Autoría congresual                                                                           | 119 de 129                                                                                                                  | 92.25%                                                                                                                          |\n| Autoría gubernamental                                                                        | 3 de 129                                                                                                                    | 2.33%                                                                                                                           |\n| Autoría exclusiva de otros actores                                                           | 1 de 129                                                                                                                    | 0.78%                                                                                                                           |\n| Autoría mixta entre congresistas y Gobierno nacional                                         | 3 de 129                                                                                                                    | 2.33%                                                                                                                           |\n| Autoría mixta entre congresistas y/o Gobierno nacional y otros actores                       | 3 de 129                                                                                                                    | 2.33%                                                                                                                           |\n\nDe la tabla 4 también se aprecia que solo 18 de los 129 proyectos de ley estatutaria fueron aprobados. Eso implica que menos del 15% (13,95%) del total de Proyectos de Ley Estatutaria radicados llegaron a culminar su trámite en el Congreso. En seguida, se tabula la proporción de proyectos aprobados que obtuvo cada actor.\n\n37 Elaboración propia.\n\nTABLA 6. Autoría de los Proyectos de Ley Estatutaria aprobados en las últimas seis legislaturas (2018-2024) 38\n\n| Autoría de los Proyectos de Ley Estatutaria en las últimas seis legislaturas (2018-2024)   | Proporción de proyectos de su autoría aprobados en relación con el total de proyectos de su autoría radicados   | Proporción de proyectos de su autoría aprobados en relación con el total de proyectos aprobados   | Proporción de proyectos de su autoría aprobados en relación con el total de proyectos radicados   |\n|--------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------|\n| Autoría congresual                                                                         | 11 de 119 9.24%                                                                                                 | 11 de 18 61.11%                                                                                   | 11 de 129 8.53%                                                                                   |\n| Autoría gubernamental                                                                      | 1 de 3 33.33%                                                                                                   | 1 de 18 5.56%                                                                                     | 1 de 129 0.78%                                                                                    |\n| Autoría exclusiva de otros actores                                                         | 1 de 1 100%                                                                                                     | 1 de 18 5,56%                                                                                     | 1 de 129 0.78%                                                                                    |\n| Autoría mixta entre congre- sistas y Gobierno nacional                                     | 2 de 3 66.66%                                                                                                   | 2 de 18 11.11%                                                                                    | 2 de 129 1.55%                                                                                    |\n| Autoría mixta entre congre- sistas y/o Gobierno nacional y otros actores                   | 3 de 3 100%                                                                                                     | 3 de 178 16.67%                                                                                   | 3 de 129 2.33%                                                                                    |\n\nLa  tabla  6  permite  identificar  que  en  términos relativos el peor desempeño  en  el trámite de Proyectos de Ley Estatutaria lo tienen los proyectos de origen congresual. Pese a que la mayoría de las leyes  estatutarias  que  se  aprobaron  en  las  últimas seis legislaturas son de autoría de los congresistas, eso era apenas esperable pues prácticamente todas fueron  presentadas  por  legisladores.  Sin  embargo, el  porcentaje  de  los  proyectos  de  su  autoría  que resultaron  aprobados  es  mínimo  en  comparación con  el  porcentaje  de  las  iniciativas  que  los  otros actores lograron aprobar en relación con el total de proyectos que presentaron. Además, es igualmente exigua la cantidad de Proyectos de Ley Estatutaria aprobados de iniciativa congresual en relación con  el  número  de  iniciativas  que  presentaron  los congresistas.  de  las  10  iniciativas  que  presentaron otros  actores,  7  fueron  aprobadas.  En  cambio,  de las 119 propuestas de origen congresual, 93 fueron archivadas y la mayoría no llegó a ser agendada para debate.\n\nOtro 3 8 elemento relevante en este análisis es que de las 129 propuestas de rango estatutaria se archivaron 96 proyectos. Por su parte, solo se retiraron 12 de los 129 proyectos radicados Ello indica que en las condiciones  actuales  la  mayor  parte  de  proyectos estatutarios no cuentan con el tiempo suficiente para ser  sometidos  a  consideración. A  su  vez,  también demuestra, tal como en el caso de las iniciativas de reforma  constitucional,  que  el  Congreso  acertó  al ampliar en un mes el segundo periodo de sesiones ordinarias, pero también da cuenta de la urgencia de modificar la norma superior que impide que en ese tiempo se avance con la discusión de Proyectos de Ley Estatutaria.\n\nTal como ocurrió con el estudio del trámite de los proyectos de Acto Legislativo, la evidencia empírica en  relación  con  los  Proyectos  de  Ley  Estatutaria da  cuenta  de  que  los  congresistas  son  los  más perjudicados con el inciso del artículo 138 superior que  esta  iniciativa  pretende  eliminar.  Es  evidente que,  ante  la  falta  de  tiempo  para  la  discusión  de\n\n38 Elaboración propia.\n\ntodas las iniciativas estatutarias, tal como ocurre con las de Acto Legislativo, las de origen congresual son las que menos resultan priorizadas.\n\nPrecisamente en ese sentido se orientó la ponencia para el debate en la plenaria de la Cámara de  Representantes  en  primera  vuelta  del  Proyecto de Acto Legislativo que dio lugar a la reforma 02 de  2023. Al  respecto  la  ponencia  resaltaba  que  se oponía al que ahora es el segundo inciso del artículo 138 superior porque:\n\n'De  igual  manera,  la  limitación  de  funciones de los congresistas en el periodo  de  sesiones ordinarias resulta contrario a propuesta de mayor deliberación  que  busca  promover  la  iniciativa. Al  respecto,  es  importante  resaltar  que  en  las gacetas constitucionales se discutió múltiples veces  el  aumento  del  periodo  de  sesiones,  pues muchos  proyectos  de  ley  no  continúan  su  trámite por  las  limitaciones  a  los  tiempos  o  terminan teniendo  debates  muy  rápidos,  sin  rigurosidad  y sin  discusiones  de  fondo  al  final  del  periodo,  que pueden comprometer su constitucionalidad; además de que las exigencias modernas del Congreso son y serán cada vez mayores. 39 '\n\nAsí las cosas, es claro que poder tramitar Proyectos de Ley Estatutaria entre el 16 de febrero y el 15 de marzo permitiría avanzar en la discusión de  más  proyectos  de  este  tipo  lo  que  beneficiaría significativamente la iniciativa congresual y fortalecería la democracia en Colombia. En efecto, la actual prohibición de debatir este tipo de proyectos durante el primer mes del segundo periodo ordinario de  sesiones  afecta  mayoritariamente  a  los  propios congresistas, a su iniciativa legislativa y perjudica el correcto desempeño de la labor del Congreso como rama del poder público.\n\nEn suma, es  claro  que  el  segundo  inciso  del  artículo 138 de la Constitución puede ser eliminado sin que ello desnaturalice el trámite especial y reforzado de los Proyectos de Ley Estatutaria y de reformas a la\n\n39 Documento disponible para consulta en: https://www.camara.gov.co/modificacion-periodo-legislativo\n\nConstitución; que levantar esa prohibición tampoco perjudica  el  ejercicio  del  control  político  a  cargo del  Congreso,  sino  que  lo  protege.  Finalmente, se  demostró  empíricamente  que  la  posibilidad  de tramitar ese tipo de proyectos entre el 16 de febrero y  el  15  de  marzo  beneficiaría  en  primer  lugar  la iniciativa  congresual  y  no  empoderaría  al  poder ejecutivo quien pese a que es autor minoritario de esas iniciativas en el estado actual de las cosas es quien mayor éxito obtiene en su trámite.\n\nEn  atención  a  los  argumentos  y  a  la  evidencia antes expuesta, la presente iniciativa pretende eliminar  el  segundo  inciso  del  actual  artículo  138\n\nde la Constitución Política a cuyo tenor se establece que: 'Entre  el  16  de  febrero  y  el  15  de  marzo  no podrán tramitarse proyectos de leyes estatutarias ni reformas a la Constitución.' Esta modificación hará posible que en ese periodo se avance en el trámite tanto de iniciativas reformatorias de la Constitución como de Proyectos de Ley Estatutaria. Con ello, se perfeccionan los objetivos que impulsaron al Acto Legislativo 2 de 2023 y se fortalece la independencia del  Congreso  y  las  posibilidades  de  darle  mayor trámite a las iniciativas de origen congresual.\n\nLa  siguiente  tabla  ilustra  el  cambio  propuesto y da cuenta de la transformación que ha sufrido el artículo 138 superior a lo largo del tiempo.\n\n## 3.5.  COMPARACIÓN DEL TEXTO ORIGINAL, EL TEXTO VIGENTE Y EL TEXTO PROPUESTO DEL ARTÍCULO 138 SUPERIOR 40\n\n| TEXTO ORIGINAL CONSTITUCIÓN POLÍTICA DE 1991                                                                                                                                                                                                                                                             | TEXTO VIGENTE RESULTANTE DEL ACTO LEGISLATIVO 02 DE 2023                                                                                                                                                                                                                                                                         | TEXTO PROPUESTO                                                                                                                                                                                                                                                                                                            |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Artículo 138. El Congreso, por derecho propio, se reunirá en sesiones ordinarias, durante dos períodos por año, que constitu - irán una sola legislatura. El primer período de sesiones comenzará el 20 de julio y ter- minará el 16 de diciembre; el segundo el 16 de marzo y concluirá el 20 de junio. | Artículo 138. El Congreso, por derecho propio se reunirá en sesiones ordinarias, durante dos periodos por año, que consti - tuirán una sola legislatura. El primer peri- odo de sesiones comenzará el 20 de julio y terminará el 16 de diciembre; el segundo periodo iniciará el 16 de marzo febrero y concluirá el 20 de junio. | Artículo 138. El Congreso, por derecho propio se reunirá en sesiones ordinarias, durante dos periodos por año, que con - stituirán una sola legislatura. El primer periodo de sesiones comenzará el 20 de julio y terminará el 16 de diciembre; el segundo periodo iniciará el 16 de febre- ro y concluirá el 20 de junio. |\n| Artículo 138. El Congreso, por derecho propio, se reunirá en sesiones ordinarias, durante dos períodos por año, que constitu - irán una sola legislatura. El primer período de sesiones comenzará el 20 de julio y ter- minará el 16 de diciembre; el segundo el 16 de marzo y concluirá el 20 de junio. | Entre el 16 de febrero y el 15 de marzo no podrán tramitarse proyectos de leyes es- tatutarias ni reformas a la Constitución.                                                                                                                                                                                                    | Entre el 16 de febrero y el 15 de mar- zo no podrán tramitarse proyectos de leyes estatutarias ni reformas a la Constitución.                                                                                                                                                                                              |\n| Artículo 138. El Congreso, por derecho propio, se reunirá en sesiones ordinarias, durante dos períodos por año, que constitu - irán una sola legislatura. El primer período de sesiones comenzará el 20 de julio y ter- minará el 16 de diciembre; el segundo el 16 de marzo y concluirá el 20 de junio. | En el periodo de sesiones en el que se lleven a cabo las elecciones al Congreso de la República, este periodo iniciará el 16 de marzo y concluirá el 20 de junio.                                                                                                                                                                | En el periodo de sesiones en el que se lleven a cabo las elecciones al Congreso de la República, este periodo iniciará el 16 de marzo y concluirá el 20 de junio.                                                                                                                                                          |\n| Si por cualquier causa no pudiere reunirse en las fechas indicadas, lo hará tan pronto como fuere posible, dentro de los períodos respectivos.                                                                                                                                                           | Si por cualquier causa el Congreso no pu- diese reunirse en las fechas indicadas, lo hará tan pronto como fuese posible, dentro de los periodos respectivos.                                                                                                                                                                     | Si por cualquier causa el Congreso no pudiese reunirse en las fechas indicadas, lo hará tan pronto como fuese posible, dentro de los periodos respectivos.                                                                                                                                                                 |\n| También se reunirá el Congreso en sesiones extraordinarias, por convocatoria del Gobi - erno y durante el tiempo que éste señale.                                                                                                                                                                        | También se reunirá el Congreso en ses- iones extraordinarias, por convocatoria del Gobierno y durante el tiempo que éste señale.                                                                                                                                                                                                 | También se reunirá el Congreso en ses- iones extraordinarias, por convocatoria del Gobierno y durante el tiempo que éste señale. En el curso de ellas solo                                                                                                                                                                 |\n| En el curso de ellas solo podrá ocuparse en los asuntos que el Gobierno someta a su consideración, sin perjuicio de la función de control político que le es propia, la cual podrá ejercer en todo tiempo.                                                                                               | En el curso de ellas solo podrá ocuparse de los asuntos que el Gobierno someta a su consideración, sin perjuicio de la función de control político que le es propia, la cual podrá ejercer en todo tiempo.                                                                                                                       | podrá ocuparse de los asuntos que el Gobierno someta a su consideración, sin perjuicio de la función de control políti- co que le es propia, la cual podrá ejercer en todo tiempo.                                                                                                                                         |\n\n## 4. IMPACTO FISCAL 40\n\nEl artículo 7° de la Ley 819 de 2003 41 señala que uno de los requisitos propio del trámite legislativo es que las iniciativas que comporten una orden de gasto o que concedan un beneficio tributario contengan un análisis el impacto fiscal de las normas propuestas y de su compatibilidad con el marco fiscal de mediano plazo 42 .\n\n40 Elaboración propia.\n\n41 Por la cual se dictan normas orgánicas en materia de presupuesto, responsabilidad y transparencia fiscal y se dictan otras dis -posiciones.\n\n42 Corte  Constitucional,  Sentencias  C-134  de  2023,  C-170  de 2021, C-133 de 2022.\n\nEse requisito formal busca velar por la sostenibilidad de las finanzas públicas y garantizar la estabilidad macroeconómica. Además, opera como un  mecanismo  de  transparencia  para  asegurar  la implementación y aplicación efectiva de las leyes 43 . La  Corte  Constitucional  en  su  jurisprudencia  ha fijado ciertas reglas para identificar las normas que conceden beneficios tributarios y las que ordenan un gasto. Ello, para poder determinar cuándo se hace exigible el requisito contenido en el artículo 7° de la Ley 819 de 2003.\n\n43 Corte  Constitucional,  Sentencias  C-502  de  2007,  C-315  de 2008, C-373 de 2009, C-124 de 2022, C-133 de 2022, C-175 de 2023, entre otras.\n\nEn consecuencia, la alta Corte ha indicado que una norma otorga un beneficio  tributario  cuando  pone  en posición de privilegio o propone un trato preferencial para  una  persona  o  una  actividad  sujeta  a  tributar respecto de otras. Ello, en relación con una obligación preexistente 44 . Ese tipo de disposiciones requiere el  referido  análisis  de  impacto  fiscal  toda  vez  que  su implementación conlleva la reducción de los ingresos tributarios que obtiene la nación 45 .\n\nPor  otro  lado,  en  el  entendimiento  de  la  Corte Constitucional,  las  normas  que  ordenan  gasto  son aquellas que  establecen  con  claridad  un  mandato imperativo de gasto que además sea un título jurídico suficiente y obligatorio para incluir una nueva partida presupuestal en la ley de presupuesto. Dentro de ese abanico de normas están las que ordenan un incremento en la remuneración de algunos servidores 46 ,  aquellas que crean cargos, dependencias o entidades 47 , o las que necesariamente derivan en un aumento de una partida presupuestal 48 .\n\nEn la jurisprudencia constitucional se ha advertido que existen otras normas que pueden conllevar impactos fiscales,  pero  que  no  requieren  el  cumplimiento  del requisito formal previsto en la Ley 819 de 2003 para su aprobación. Entre ellas figuran las disposiciones que (i)  únicamente autorizan un gasto que puede ser o no incluido  en  el  presupuesto  conforme  la  voluntad  del Gobierno  Nacional,  (ii)  no  determinan  con  claridad si  ordenan o autorizan un gasto porque dejan margen para  que  el  Gobierno  defina  la  manera  de  ejecutar  la disposición, (iii) simplemente habilitan la realización de arreglos presupuestales sin ordenar que se deba incurrir en un nuevo gasto o no fijan el responsable de cumplir la  orden 49 ,  (iv)  únicamente  confieren  competencias 50 o  (v)  reproducen  órdenes  de  gasto  contenidas  en normas anteriores que no pueden ser contrastadas por la Corte 51 . Tampoco ordenan gasto (vi) las normas que\n\n44 Corte Constitucional, Sentencia C-134 de 2023 que al respecto reitera  la  sentencia  C-520  de  2019. También  se  puede  ver  la sentencia C-175 de 2023.\n\n45 Corte Constitucional, Sentencia C-170 de 2021.\n\n46 Corte Constitucional, Sentencia C-075 de 2022.\n\n47 Corte  Constitucional,  Sentencias  C-134  de  2023,  C-955  de 2007. Salvo cuando señalan que la financiación de esos costos debe darse con arreglo a los ajustes presupuestales que realice el ejecutivo. Al respecto ver la sentencia C-1011 de 2008.\n\n48 Corte Constitucional, Sentencia C-856 de 2006.\n\n49 Al respecto se debe destacar la Sentencia C-282 de 2021 en la que la Corte concluyó tras estudiar la constitucionalidad de un proyecto de ley estatutaria sobre una política pública de educación financiera,  que  una  disposición  tendiente  a  ordenar  la publicación  y  revisión  de  material  pedagógico  por  parte  del Gobierno no constituía una orden de gasto porque una inter -pretación  posible  de  la  norma  indicaba  que  el  Gobierno  Na -cional podría cumplirla con recursos previamente previstos en apropiaciones presupuestales previas. A su vez, en la Sentencia C-765 de 2012 la Corte señaló que una norma que asignaba deberes, competencias y responsabilidades a varias entidades del Estado para garantizar las políticas en favor de las personas con discapacidad no debía cumplir el requisito de impacto fiscal porque, aunque las normas propuestas requerían gastos, se tra -taba del reconocimiento de competencias administrativas que no implicaban nuevas erogaciones presupuestales.\n\n50 Corte Constitucional, Sentencia C-134 de 2023.\n\n51 Corte Constitucional, Sentencia C-134 de 2023.\n\nrequieren de un desarrollo normativo posterior para su implementación 52  .\n\nCon todo, la Corte ha empleado dos criterios para determinar si una norma es ordenadora de gasto. En primer  lugar,  el  sentido  literal  de  la  norma  (criterio gramatical) y en segundo lugar ha reglado que se debe observar  la  finalidad  de  la  norma  y  su  relación  con otras y se debe revisar su posibilidad de concreción y ejecutabilidad (criterio funcional) 53 .\n\nAsí las cosas, el presente Proyecto de  Acto Legislativo no debe agotar el requisito de análisis de impacto fiscal contenido en la Ley 819 de 2003 toda vez  que  se  trata  de  una  modificación  normativa  que no  tiene  efectos  fiscales.  Lo  anterior,  porque  lo  que hace el proyecto es suprimir un inciso del artículo 138 superior  para  permitir  que  el  legislativo  discuta  todo tipo  de  iniciativas  durante  un  periodo  de  tiempo  en que ya está previsto que sesione de manera ordinaria. Por ende, el objeto del proyecto no modifica los gastos fiscales asociados al funcionamiento del Congreso ni no ordena un gasto ni concede un beneficio tributario y tampoco comporta impacto fiscal alguno.\n\n## 5. CONFLICTOS DE INTERÉS\n\nDando  alcance  a  lo  establecido  en  el  artículo 3° de la Ley 2003 de 2019, por  la  cual  se  modifica parcialmente la Ley 5 ª de 1992 , se hacen las siguientes consideraciones  a  fin  de  describir  la  circunstancias o  eventos  que  podrían  generar  conflicto  de  interés en  la  discusión  y  votación  de  la  presente  iniciativa legislativa, de conformidad con el artículo 286 de la Ley 5ª de 1992, modificado por el artículo 1° de la Ley 2003 de 2019, que reza:\n\n' Artículo 286. Régimen de conflicto de interés de los congresistas. T odos  los  congresistas  deberán declarar los conflictos de intereses que pudieran surgir en ejercicio de sus funciones.\n\nSe entiende como conflicto de interés una situación donde la discusión o votación de un proyecto de ley o  Acto  Legislativo  o  artículo,  pueda  resultar  en  un beneficio  particular , actual  y directo  a  favor  del Congresista.\n\n- a) Beneficio  particular:  aquel  que  otorga  un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista  de  las  que  no  gozan  el  resto  de  los ciudadanos. Modifique normas que afecten investigaciones penales, disciplinarias, fiscales o administrativas  a  las  que  se  encuentre  formalmente vinculado.\n\nb) Beneficio  actual:  aquel  que  efectivamente  se configura en las circunstancias presentes y existentes al  momento  en  el  que  el  congresista  participa  de  la decisión.\n\nc) Beneficio directo: aquel que se  produzca de  forma  específica  respecto  del  congresista,  de  su cónyuge,  compañero  o  compañera  permanente,  o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil' .\n\n52 Corte Constitucional, Sentencia C-134 de 2023, que al respecto reitera las Sentencias C-085 de 2022 y C-395 de 2021.\n\n53 Corte Constitucional, Sentencia C-093 de 2024.\n\nSobre  este  asunto  la  Sala  Plena  Contenciosa Administrativa del Honorable Consejo de Estado en su Sentencia 02830 del 16 de julio de 2019, M. P. Carlos Enrique Moreno Rubio, señaló que:\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que solo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el congresista o  quienes  se  encuentren  relacionados  con él; y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nSe  estima  que  la  discusión  y  aprobación  del presente  Proyecto  de  Acto  Legislativo  no  podría generar conflictos de interés en razón de beneficios particulares,  actuales  y  directos  a  favor  de  un congresista, de su cónyuge, compañero o compañera permanente  o  pariente  dentro  del  segundo  grado de consanguinidad, segundo de afinidad o primero civil, conforme a lo dispuesto en la ley. Lo anterior, pues  se  trata  de  una  modificación  normativa  que únicamente se dirige a modificar el alcance de que la Carta Política actualmente le reconoce al Congreso de la República para debatir proyectos de reforma a  la  Constitución y proyectos de leyes estatutarias entre  el  16  de  febrero  y  el  15  de  marzo.  Se  trata entonces de una reforma que es de carácter general y  no  comporta  beneficios  particulares,  actuales  ni directos  para  persona  alguna  y  tampoco  modifica la  situación  jurídica  de  los  legisladores  ni  de  sus familiares o allegados.\n\nEs  menester  señalar  que  la  descripción  de  los posibles conflictos de interés que se puedan presentar frente  al  trámite  o  votación  del  presente  Proyecto de Acto Legislativo, conforme a lo dispuesto en el artículo  291  de  la  Ley  5ª  de  1992  modificado  por la  Ley  2003  de  2019,  no  exime  al  Congresista  de identificar  causales  adicionales  en  las  que  pueda estar incurso.\n\n## 6. PLIEGO DE MODIFICACIONES\n\nPara dar trámite al presente Proyecto de Acto Legislativo, en nuestra condición de ponentes, ponemos a consideración de la Comisión el siguiente pliego de modificaciones:\n\n| PROYECTO DE ACTO LEGISLATIVO 005 DE 2025                                                                                                                                                                                                                                                                                                                                                                                         | TEXTO PROPUESTO PARA PRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                      | EXPLICACIÓN DE LA MODIFICACIÓN   |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------|\n| ARTÍCULO 1°. Modifíquese el artículo 138 de la Constitución Política de Colombia, el cual quedará así: ARTÍCULO 138. El Congreso, por derecho propio se reunirá en sesiones ordinarias, du- rante dos periodos por año, que constituirán una sola legislatura. El primer periodo de ses- iones comenzará el 20 de julio y terminará el 16 de diciembre; el segundo periodo iniciará el 16 de febrero y concluirá el 20 de junio. | ARTÍCULO 1°. Modifíquese el artículo 138 de la Constitución Política de Colom- bia, el cual quedará así: ARTÍCULO 138. El Congreso, por dere- cho propio se reunirá en sesiones ordinarias, durante dos periodos por año, que constitu - irán una sola legislatura. El primer periodo de sesiones comenzará el 20 de julio y ter- minará el 16 de diciembre; el segundo peri- odo iniciará el 16 de febrero y concluirá el 20 de junio. | Sin modificaciones               |\n| En el periodo de sesiones en el que se lleven a cabo las elecciones al Congreso de la Repúbli- ca, este periodo iniciará el 16 de marzo y con- cluirá el 20 de junio.                                                                                                                                                                                                                                                            | En el periodo de sesiones en el que se llev - en a cabo las elecciones al Congreso de la República, este periodo iniciará el 16 de marzo y concluirá el 20 de junio.                                                                                                                                                                                                                                                                    | Sin modificaciones               |\n| Si por cualquier causa el Congreso no pudiese reunirse en las fechas indicadas, lo hará tan pronto como fuese posible, dentro de los peri- odos respectivos.                                                                                                                                                                                                                                                                     | Si por cualquier causa el Congreso no pu - diese reunirse en las fechas indicadas, lo hará tan pronto como fuese posible, dentro de los periodos respectivos.                                                                                                                                                                                                                                                                           | Sin modificaciones               |\n| También se reunirá el Congreso en sesiones extraordinarias, por convocatoria del Gobi - erno y durante el tiempo que éste señale. En el curso de ellas solo podrá ocuparse de los asuntos que el Gobierno someta a su consid - eración, sin perjuicio de la función de control político que le es propia, la cual podrá ejercer en todo tiempo.                                                                                  | También se reunirá el Congreso en sesiones extraordinarias, por convocatoria del Gobi - erno y durante el tiempo que éste señale. En el curso de ellas solo podrá ocuparse de los asuntos que el Gobierno someta a su consid - eración, sin perjuicio de la función de con- trol político que le es propia, la cual podrá ejercer en todo tiempo.                                                                                       | Sin modificaciones               |\n| ARTÍCULO 2°. Vigencia . El presente Acto Legislativo rige a partir de la fecha de su sanción y promulgación.                                                                                                                                                                                                                                                                                                                     | ARTÍCULO 2°. Vigencia . El presente Acto Legislativo rige a partir de la fecha de su sanción y promulgación.                                                                                                                                                                                                                                                                                                                            | Sin modificaciones               |\n\n## 7. PROPOSICIÓN\n\nEn relación con los puntos anteriormente expuestos y dada la importancia que esta iniciativa legislativa  reviste,  presento  ponencia  positiva  y solicito a los honorables miembros de la Comisión Primera Constitucional Permanente de la Cámara de Representantes debatir y aprobar en Primer Debate el Proyecto de Acto Legislativo número 005 de 2025 Cámara, por el cual se modifica el artículo 138  de  la  Constitución  Política  de  Colombia  con la  finalidad  de  permitir  el  debate  de  proyectos  de reforma  a  la  Constitución  y  de  leyes  estatutarias durante  la  totalidad  de  los  períodos  de  sesiones ordinarias del Congreso de la República , conforme al texto propuesto a continuación.\n\nCordialmente,\n\nJENNIFERDALLEYPEDRAZASANDOVAL Representante a la Camara por Bogota D.C. Ponente Unica\n\n<!-- image -->\n\n## 8. TEXTO PROPUESTO PARA PRIMER DEBATE\n\n## PROYECTO DE ACTO LEGISLATIVO NÚMERO 005 DE 2025 CÁMARA\n\n## El Congreso d e Colombia DECRETA:\n\nARTÍCULO 1°. Modifíquese  el  artículo  138 de  la  Constitución  Política  de  Colombia,  el  cual quedará así:\n\nARTÍCULO 138. El  Congreso,  por  derecho propio  se  reunirá  en  sesiones  ordinarias,  durante dos  periodos  por  año,  que  constituirán  una  sola legislatura. El primer periodo de sesiones comenzará el  20  de  julio  y  terminará  el  16  de  diciembre;  el segundo periodo iniciará el 16 de febrero y concluirá el 20 de junio.\n\nEn el periodo de sesiones en el que se lleven a cabo  las  elecciones  al  Congreso  de  la  República, este periodo iniciará el 16 de marzo y concluirá el 20 de junio.\n\nSi  por  cualquier  causa  el  Congreso  no  pudiese reunirse en las fechas indicadas, lo hará tan pronto como fuese posible, dentro de los periodos respectivos.\n\nTambién  se  reunirá  el  Congreso  en  sesiones extraordinarias,  por  convocatoria  del  Gobierno  y durante  el  tiempo  que  éste  señale.  En  el  curso  de ellas  solo  podrá  ocuparse  de  los  asuntos  que  el Gobierno someta a su consideración, sin perjuicio de la función de control político que le es propia, la cual podrá ejercer en todo tiempo.\n\nARTÍCULO 2°. Vigencia . El  presente  Acto Legislativo rige a partir de la fecha de su sanción y promulgación.\n\npor el cual se modifica el artículo 138 de la Constitución Política de Colombia con la finalidad de permitir el debate de proyectos de reforma a la constitución y de leyes estatutarias durante la totalidad de los períodos de sesiones ordinarias del Congreso de la República .\n\nCordialmente,\n\nJENNIFERDALLEYPEDRAZASANDOVAL Representante a la Camara por Bogota D.C. Ponente Unica\n\n<!-- image -->\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025"
}