{
  "id": "044",
  "corporacion": "Camara",
  "numeroGaceta": "1477",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1477\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G  a  c e  t a d  e l      c  o  n  G  r  e  s o\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., jueves, 21 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  21  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## PONENCIAS\n\n## INFORME DE PONENCIA POSITIVA SEGUNDO DEBATE AL PROYECTO DE LEY 192 DE 2024 CÁMARA\n\npor medio del cual se establecen medidas de protección a la mujer gestante y lactante en el servicio militar voluntario y se dictan otras disposiciones.\n\nINFORME DE PONENCIA PARA SEGUNDO DEBATE EN LA PLENARIA DE LA CÁMARA DE REPRESENTANTES DEL CONGRESO DE LA REPÚBLICA DE COLOMBIA AL PROYECTO DE LEY NÚMERO 192 DE 2024 CÁMARA\n\nBogotá, D. C., agosto de 2025\n\nHonorable Representante\n\n## ÁLVARO MAURICIO LONDOÑO\n\nPresidente Comisión Segunda Constitucional Permanente\n\nHonorable Cámara de Representantes del Congreso de la República de Colombia\n\nASUNTO: Informe de ponencia segundo debate al Proyecto de Ley número 192 de 2024 Cámara Respetado Presidente.\n\nEn los términos de los artículos 150, 153 y 169 de  la  Ley  5ª  de  1.992,  y  en  cumplimiento  de  la designación  realizada  por  la  Mesa  Directiva  de  la Comisión Segunda de la Cámara de Representantes, nos  permitimos  presentar informe  de  ponencia positiva  para  segundo  debate  del  Proyecto  de Ley número 192 de 2024 Cámara , por medio del cual se establecen medidas de protección a la mujer gestante y lactante en el servicio militar voluntario y se dictan otras disposiciones .\n\nCordialmente.\n\n<!-- image -->\n\npor medio del cual se establecen medidas de protección a la mujer gestante y lactante en el servicio militar voluntario y se dictan otras disposiciones.\n\nEn  calidad  de  ponentes  del  proyecto  ley  de  la referencia,  por  designación  efectuada  por  la  Mesa Directiva de la Comisión Segunda Constitucional de la Cámara de Representantes, informada mediante el oficio CSCP - 3.2.02.550/2025 (IIS) del 19 de marzo de 2025, nos permitimos rendir informe de ponencia para segundo debate en los siguientes términos:\n\n## I. TRÁMITE DEL PROYECTO DE LEY\n\nEl  Proyecto,  de  iniciativa  de  los  Honorables Representantes a la Cámara, honorable Representante Luvi Katherine Miranda Peña, honorable  Representante. Alexánder  Guarín  Silva, honorable Representante Hugo  Alfonso  Archila Suárez, honorable Representante Leider Alexandra Vásquez Ochoa, honorable Representante Gerardo Yepes Caro, honorable Representante Jorge Alberto Cerchiaro Figueroa, honorable Representante Ángela María Vergara González, honorable Representante  Jorge  Andrés  Cancimance  López, honorable  Representante  Alejandro  García  Ríos, honorable  Representante  Wadith  Alberto  Manzur Imbett,  honorable Representante Modesto Enrique Aguilera Vides, honorable Representante Mauricio Parodi Díaz, fue radicado en la Secretaría General de la Cámara de Representantes de la República el 14 de agosto del 2024, asignándole el número de Proyecto de Ley número 192 de 2024 C y publicándose en\n\nGaceta del Congreso número 1185 de 2024 del 23 de del 2024.\n\nEn  la  Comisión  Segunda  fueron  designados como  ponentes  para  primer  debate  las,  honorable Representante Erika Tatiana Sánchez Pinto, honorable Representante Mónica Karina Bocanegra Pantoja  y  la,  honorable  Representante  Elizabeth Jya-Pang Díaz por medio del oficio CSCP  3.2.02.258/2024(IS).\n\nEl  informe  de  ponencia  para  el  primer  debate fue  radicado  el  05  de  noviembre  del  2024  y  su discusión  se  realizó  en  la  sesión  de  la  Comisión del  día  18  de  noviembre  en  la  cual  se  estableció la  necesidad  de  conformar  una  Subcomisión  que analizará  las  proposiciones  que  planteaban  desde la  curul del, honorable Representante Luis Miguel López, honorable Representante Jhon Jairo Berrio y  la,  honorable  Representante  Carolina  Giraldo Botero las cuales quedaron como constancia para su análisis de pertinencia y se valorará el impacto del proyecto de ley dentro de las Fuerzas Militares.\n\nPara dicha Subcomisión fueron designados los siguientes Representantes, honorable Representante Erika Tatiana Sánchez Pinto, honorable Representante Luis Miguel López Aristizábal,  honorable  Representante.  Jhon  Jairo Berrio  López,  honorable  Representante  Luz  Ayda Pastrana  Loaiza,  honorable  Representante  Mary Anne Andrea Perdomo Gutiérrez, honorable Representante  William Ferney  Aljure Martínez, honorable  Representante  Carolina  Giraldo  Botero mediante oficio, CSCP - 3.2.02.326/2024 (IIS) del 18 de noviembre del 2024.\n\nDicha Subcomisión elaboró y presentó el informe el día 27 de noviembre del 2024 con la exclusión de la  firma  de  las,  honorable  Representante  Carolina Giraldo Botero y la, honorable Representante Mary Anne Perdomo quienes se abstuvieron debido a los acuerdos  realizados  en  la  Subcomisión  en  donde se  acogieron  las  proposiciones  presentadas  por  el, honorable  Representante  Luis  Miguel  López  con modificación al título y lo artículos 1°, 2°, 3, 5°, 6°, 7°, 8°, 9° y 10.\n\nDicho informe fue puesto a consideración de la Comisión Segunda en la sesión del día 19 de marzo del 2025, en donde fue aprobado por unanimidad el texto propuesto por la Subcomisión para el primer debate y adicionalmente se estableció el compromiso de realizar una Mesa Técnica con el Ministerio de Defensa para el análisis del impacto del proyecto de ley.  Para  el  segundo  debate  fueron  designadas  las mismas ponentes, las, honorable Representante Erika Tatiana  Sánchez  Pinto ,  honorable  Representante Mónica Karina Bocanegra Pantoja y la, honorable Representante Elizabeth Jya-Pang Díaz por medio del oficio CSCP - 3.2.02.550/2025 (IIS) del 19 de marzo del 2025.\n\nEl espacio de mesa de trabajo con el ministerio se desarrolló el 9 de mayo del 2025 con la asistencia de los técnicos del ministerio, los ponentes y miembros de  la  Subcomisión.  En  dicha  mesa  se  analizó  la postura  del  Ministerio  de  Defensa  y  se  acordó la  expedición  de  un  concepto  relacionado  con  la viabilidad  y  el  impacto  que  este  proyecto  de  ley tendría dentro de las Fuerzas Militares.\n\nEl concepto del Ministerio de Defensa  fue entregado a la Comisión Segunda el 10 de junio del 2025 en donde se solicitan algunas modificaciones al  proyecto  de  ley  en  cuanto  a  su  consideración las disposiciones establecidas en el  mismo  ya se  encuentran  dentro  del  marco  de  otras  normas relacionadas.\n\nCon base a dichas consideraciones se realizan las modificaciones acordadas con los ponentes y autores de la iniciativa para la presentación de la ponencia de segundo debate.\n\n## II. SÍNTESIS DEL PROYECTO DE LEY\n\nEl proyecto consta de ocho (8) artículos, incluyendo el de su vigencia, en donde se busca que se generen las garantías especiales para las mujeres que  en  el  momento  que  estén  prestando  servicio militar  voluntario  queden  en  estado  de  embarazo, estas puedan tener una protección adicional y se les permita  realizar  su  tarea  materna  en  condiciones óptimas de salud.\n\nLa iniciativa que se somete a consideración del Congreso de la República, contiene en su texto once (11) artículos.\n\nEl artículo 1º, se ocupa de describir el objeto del proyecto.\n\nEl artículo 2º, establece el alcance de la iniciativa.\n\nEl artículo 3º, establece medidas de protección.\n\nEl  artículo  4º,  introduce  una  modificación  al artículo 44 de la Ley 1861 de 2017.\n\nEl artículo 5º, se ocupa del permiso de lactancia\n\nEl artículo 6º, establece la indemnización en caso de retiro del servicio.\n\nEl  artículo  7º.  contempla  la  extensión  de  la protección a las madres adoptantes\n\nEl artículo 8º, se ocupa de la vigencia y derogatorias.\n\n## III.  INFORME  DE  LA  SUBCOMISIÓN PRESENTADO PARA EL PRIMER DEBATE.\n\nBogotá, D. C., noviembre 27 de 2024\n\nHonorable Representante\n\n## DAVID ALEJANDRO TORO RAMÍREZ\n\nPresidente Comisión Segunda Constitucional Permanente\n\nHonorable Cámara de Representantes del Congreso de la República de Colombia\n\nASUNTO: Informe de Subcomisión para primer debate  del  Proyecto  de  Ley  número  192  de  2024 Cámara\n\nApreciado Presidente;\n\nCumpliendo  con  las  instrucciones  dispuestas por  la  Mesa  Directiva  de  la  Comisión  Segunda presentamos a continuación el informe de la\n\nSubcomisión al Proyecto de Ley número 192 de 2024  Cámara , por  medio  del  cual  se  establecen medidas  de  protección  a  la  persona  gestante  y lactante en el servicio militar voluntario y se dictan otras disposiciones ' en los siguientes términos:\n\nEl informe estará compuesto por 5 secciones, a saber:\n\n1. Síntesis del proyecto de ley.\n2. Metodología.\n3. Análisis de las proposiciones de modificación.\n4. Presentación del texto propuesto.\n5. Conclusiones.\n6. Proposición.\n\nINFORME DE LA SUBCOMISIÓN AL PROYECTO DE LEY NÚMERO 192 de 2024 CÁMARA\n\n'por medio del cual se establecen medidas de protección a la persona gestante y lactante en el servicio militar voluntario y se dictan otras disposiciones' para el primer debate en la Comisión Segunda Constitucional de la Cámara de Representantes.\n\n## 1. Síntesis del Proyecto de Ley.\n\n| Proyecto       | Proyecto de Ley número 192 de 2024                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |\n|----------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| TÍTULO         | Por medio del cual se establecen medidas de protec- ción a la persona gestante y lactante en el servicio militar voluntario y se dictan otras disposiciones                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                |\n| AUTORES        | honorable Representante Luvi Katherine Miranda Peña, honorable Representante Alexánder Guarín Silva, honorable Representante Hugo Alfonso Archi- la Suárez, honorable Representante Leider Alexan- dra Vásquez Ochoa, honorable Representante Ge- rardo Yepes Caro, honorable Representante Jorge Alberto Cerchiaro Figueroa, honorable Representan- te Ángela María Vergara González, honorable Repre- sentante Jorge Andrés Cancimance López, honorable Representante Alejandro García Ríos, honorable Re- presentante Wadith Alberto Manzur Imbett , honora- ble Representante Modesto Enrique Aguilera Vides, honorable Representante Mauricio Parodi Díaz                                                                                                                                                                                                                                                                                                                                                                             |\n| PONENTES       | honorable Representante Erika Tatiana Sánchez Pin- to; honorable Representante Mónica Karina Boca- negra Pantoja y honorable Representante Elizabeth Jay-Pang Díaz                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |\n| ORIGEN         | Cámara                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |\n| TIPO DE LEY    | Ordinaria                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |\n| ANTECEDEN- TES | El proyecto fue radicado en la Secretaría General de la Cámara de Representantes de la República el 14 de agosto del 2024, asignándole el número de Proyec- to de Ley número 192 de 2024 C y publicándose en Gaceta del Congreso número 1185 de 24 del 23 de agosto del 2024. La ponencia fue radicada el 5 de noviembre en la Co- misión Segunda Constitucional y fue debatido en la en la sesión del 18 de noviembre en donde se acordó la creación de una Subcomisión para coordinar acuer- dos entre los autores de diversas proposiciones. Por medio del oficio CSCP - 3.2.02.326/2024 (IIS) fueron designados para la Subcomisión los honora- bles Representantes Erika Tatiana Sánchez Pinto; honorable Representante Luis Miguel López Aristi- zábal; honorable Representante Jhon Jairo Berrio López; honorable Representante Luz Ayda Pastrana Loaiza; honorable Representante Mary Anne Andrea Perdomo Gutiérrez ; honorable Representante Wi- lliam Ferney Aljure Martínez; honorable Represen- tante Carolina Giraldo Botero. |\n\n## 2. Metodología.\n\nEl 18 de noviembre  de 2024  la  Comisión Segunda de la Cámara de Representantes aprobó la creación de una Subcomisión al presente proyecto de ley para analizar las modificaciones propuestas al articulado razón por la cual metodológicamente la Subcomisión acordó la realización de una reunión y un informe en donde se analizaron desde una óptica holística  las  proposiciones  presentadas  evaluando su  pertinencia  y  validez  desde  las  ópticas  legales, sociales, constitucionales y políticas.\n\nUna  vez  analizadas  las  proposiciones  se  llegó a  acuerdos  parciales  entre  los  miembros  de  la Subcomisión  con  el  fin  que  el  proyecto  de  ley avance en su discusión en la Comisión y se permita la continuidad del proyecto de ley.\n\nCon  base  en  lo  anterior,  se  resalta  que  las honorables Representantes Carolina Giraldo Botero y  la  honorable  Representante  Mary  Anne  Andrea Perdomo no se sumaron a los acuerdos establecidos por la Subcomisión debido a que no se encontraron puntos  en  común  con  las  posturas  de  los  demás miembros.\n\n## 3.  Análisis  de  las  proposiciones  de  modificación.\n\nEl  proyecto  de  ley  consta  de  11  artículos,  en el  informe  de  ponencia  no  se  realizaron  cambios al  articulado  en  relación  con  el  proyecto  de  ley originalmente  radicado.  Sin  embargo,  al  proyecto de  ley  le  fueron  radicadas  11  proposiciones  de modificación como se identifican a continuación:\n\n|             | Texto propuesto para Primer Debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | Proposición Honorable Representante Carolina Giraldo                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | Proposición Honorable Representante Luis Miguel López                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |\n|-------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Título      | 'Por medio del cual se establecen medidas de protec- ción a la persona gestante y lactante en el servicio mili- tar voluntario y se dictan otras dispo- siciones'                                                                                                                                                                                                                                                                                                                                                                                                                                          | N/A                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | Por medio del cual se establecen me- didas de protección a la persona mujer gestante y lactante en el servicio mili- tar voluntario y se dictan otras dispo- siciones.                                                                                                                                                                                                                                                                                                                                                                                                                                     |\n| Artículo 1° | Artículo 1°. Ob- jeto . La presente ley tiene por obje- to declarar que las mujeres que presten el servicio militar voluntario y que es- tando activas en la prestación queden en estado de emba- razo, son sujetos de especial protección constitucional y establecer medidas para su protección y la del recién nacido, con el fin de pro- teger y respetar la autonomía de todas las mujeres y per- sonas gestantes que prestan el servicio militar voluntario, el rol reproductivo de la mujer y sus derechos funda- mentales a la salud, al mínimo vital, y el interés superior de los niños y niñas. | Artículo 1º. Obje- to . La presente ley tiene por objeto de- clarar que las muje- res y personas que presten el servicio militar voluntario y que estando acti- vas en la prestación queden en estado de embarazo, son sujetos de especial protección constitu- cional y establecer medidas para su protección y la del recién nacido, con el fin de proteger y respetar la auto- nomía de todas las mujeres y personas gestantes que pres- tan el servicio mi- litar voluntario, el su rol reproductivo de la mujer y sus derechos funda- mentales a la salud, al mínimo vital, y el interés superior de los niños y niñas. | Artículo 1°. Ob- jeto . La presente ley tiene por obje- to declarar que las mujeres que presten el servicio militar voluntario y que es- tando activas en la prestación queden en estado de emba- razo, son sujetos de especial protección constitucional y establecer medidas para su protección y la del recién nacido, con el fin de pro- teger y respetar la autonomía de todas las mujeres y per- sonas gestantes que prestan el servicio militar voluntario, el rol reproductivo de la mujer y sus derechos funda- mentales a la salud, al mínimo vital, y el interés superior de los niños y niñas. |\n\n|             | Texto propuesto para Primer Debate                                                                                                                                                                                                                                              | Proposición Honorable Representante Carolina Giraldo                                                                                                                                                                                                         | Proposición Honorable Representante Luis Miguel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |             | Texto propuesto para Primer Debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | Proposición Honorable Representante Carolina Giraldo   | Proposición Honorable Representante Luis Miguel López   |\n|-------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------|---------------------------------------------------------|\n| Artículo 2° | Artículo 2°. Alcan- ce . Serán objeto de la presente ley las mujeres y personas gestantes que pres- ten el Servicio Mili- tar Voluntario, y los niños y niñas naci- dos durante su vin- culación a la Fuerza Pública e Instituto Nacional Peniten- ciario y Carcelario (INPEC). | N/A                                                                                                                                                                                                                                                          | López Artículo 4°. Medi- das de protección . Las mujeres y per- sonas gestantes objeto de la pre- sente ley y que se encuentren activas en el servicio, ten- drán derecho a las siguientes medidas de protección, ade- más de las señala- das en la Ley 2244 de 2022 y demás normas concordan- tes: Gozarán de esta- bilidad laboral y ocupacional refor- zada, por lo cual no podrán ser des- acuarteladas o re- tiradas del servicio por su condición de embarazadas o lactantes, salvo por lo dispuesto en el artículo 3° de la presente ley. Durante el embara- | Artículo 3° | m. Por solicitud vo- luntaria de la cons- cripta que quede en estado de embarazo durante la presta- ción del servicio militar, o por reco- mendación del pro- fesional de la salud tratante cuando las condiciones del ser- vicio no garanticen su salud, o la del recién nacido. (...) Artículo 4°. Me- didas de Protec- ción. Las mujeres y personas gestantes objeto de la pre- sente ley y que se encuentren activas en el servicio, ten- drán derecho a las siguientes medidas de protección, ade- más de las señala- das en la Ley 2244 de 2022 y demás normas concordan- | N/A                                                    | N/A                                                     |\n| Artículo 3° | Artículo 3°. Modi- fíquese el literal m del artículo 71 de la Ley 1861 de 2017, adicionado por la Ley 2384 de 2024, el cual quedará así. Artículo 71. Cau- sales de Desacuar- telamiento del                                                                                    | (…) m. Por solicitud vo- luntaria de la per- sona conscripta que quede en estado de embarazo durante la prestación del servicio militar, o por recomendación del profesional de la salud tratante cuando las condi- ciones del servicio no garanticen su sa- | que emita el médico tratante.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       |             | poner en riesgo su salud o la del feto o del menor recién nacido. Parágrafo. Para el cumplimiento de lo dispuesto en el nu- meral 2 del presente artículo, la institu- ción en donde se esté prestando el servicio militar vo- luntario, deberá ga- rantizar la reubica- ción o reasignación del cargo, la cual debe ajustarse a las recomendaciones que emita el médico tratante.                                                                                                                                                                                              |                                                        |                                                         |\n|             | Servicio Militar. Son causales de desacuartelamiento del servicio militar, las siguientes: (...)                                                                                                                                                                                | lud, o la del recién nacido. (…)                                                                                                                                                                                                                             | N/A                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 |             |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 |                                                        |                                                         |\n\n|             | Texto propuesto para Primer Debate                                                                                                                                                                                                                                                                                                                                                                         | Proposición Honorable Representante Carolina Giraldo   | Proposición Honorable Representante Luis Miguel                                                                                                                                                                                                                                                                                                                                                                  |                                                                                                                                                                                                                                                                    | Texto propuesto para Primer Debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | Proposición Honorable Representante Carolina Giraldo                                                                                                                                                                                                                                                                                       | Proposición Honorable Representante Luis Miguel López                                                                                                                                                                                                                                                                                                                                                                                                                                                           |\n|-------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Artículo 5° | Artículo 5°. Modi- fíquese el literal l del artículo 44 de la Ley 1861 de 2017, adicionado por la Ley 2384 de 2024, el cual quedará así: l. Las mujeres y personas gestantes que voluntaria- mente presten el Servicio Militar en alguna de las for- mas que establece el artículo 15 de la Ley 1861 de 2017, tendrán derecho a una licencia por maternidad y abor- to equivalente a un (1) Salario Mínimo | N/A                                                    | López Artículo 5°. Modi- fíquese el literal 1 del artículo 44 de la Ley 1861 de 2017, adicionado por la Ley 2384 de 2024, el cual quedará así: 1. Las mujeres y personas gestantes que voluntaria- mente presten el Servicio Militar en alguna de las for- mas que establece el artículo 15 de la Ley 1861 de 2017, tendrán derecho a una licencia por maternidad y abor- to equivalente a un (1) Salario Mínimo | Artículo 8°                                                                                                                                                                                                                                                        | Artículo 8°. Las mujeres y perso- nas gestantes que presten el servicio militar voluntario y que sean retiradas del servicio duran- te el embarazo o durante los tres (3) meses siguientes al parto o aborto, por causal diferente de la solicitud propia en los términos del artículo 3 de la pre- sente ley, tendrán derecho a que se les pague una indemni- zación equivalente a la bonificación mensual corres- pondiente a sesenta (60) días, sin per- juicio de las demás prestaciones a que | N/A                                                                                                                                                                                                                                                                                                                                        | Artículo 8°. Las mujeres y personas gestantes que pres- ten el servicio mili- tar voluntario y que sean retiradas del servicio durante el embarazo o durante los tres (3) meses siguientes al parto o aborto, por causal diferente de la soli- citud propia en los términos del artícu- lo 3° de la presente ley, tendrán derecho a que se les pague una indemnización equivalente a la bo- nificación mensual correspondiente a sesenta (60) días, sin perjuicio de las demás prestaciones a que hubiere lugar |\n|             | digo Sustantivo del Trabajo o la norma que lo sustituya. Artículo 6°. Adi- ciónese un pará- grafo al artículo 44 de la Ley 1861 de 2017, el cual que- dará así: Parágrafo 5°. Las                                                                                                                                                                                                                          | N/A                                                    | digo Sustantivo del Trabajo o la norma que lo sustituya. Artículo 6°. Adi- ciónese un pará- grafo al artículo 44 de la Ley 1861 de 2017, el cual que- dará así: Parágrafo 5°. Las licencias por ma- ternidad y aborto de que trata el literal l del presente artícu- lo, se concederán                                                                                                                           | Artículo 9°                                                                                                                                                                                                                                                        | Artículo 9°. Las medidas de protec- ción establecidas en la presente ley serán extensivas en los mismos tér- minos y en cuanto fuere procedente a la madre adoptante que preste el servi- cio militar volun- tario Artículo 10. El Mi- nisterio de Defensa reglamentará el ac- ceso y permanencia de las mujeres que estando activas en                                                                                                                                                            | Artículo 9º. Las medidas de protec- ción establecidas en la presente ley serán extensivas en los mismos tér- minos y en cuanto fuere procedente a la madre persona adoptante que pres- te el servicio militar voluntario. Artículo 10. El Mi- nisterio de Defensa reglamentará el ac- ceso y permanencia de las mujeres y personas que es- | N/A N/A                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |\n| Artículo 6° | licencias por ma- ternidad y aborto de que trata el literal l del presente artícu- lo, se concederán desde la fecha in- dicada por la Di- rección de Sanidad de la institución donde se esté pres- tando el servicio, la cual debe expedir el certificado corres- pondiente. Estas licencias no inte- rrumpen el tiempo de servicio. Artículo 7°. Per- miso de Lactancia.                                  | N/A                                                    | desde la fecha in- dicada por la Di- rección de Sanidad de la institución donde se esté pres- tando el servicio, la cual debe expedir el certificado corres- pondiente. Estas licencias no inte- rrumpen el tiempo de servicio. Artículo 7°. Per- miso de Lactancia. Las mujeres y per- sonas lactantes ob- jeto de la presente                                                                                  | Artículo 10 11                                                                                                                                                                                                                                                     | la prestación del servicio militar vo- luntario queden en embarazo, de tal forma que se garan- tice la no discrimi- nación de la mujer y persona gestante una vez sea conoci- da su condición. Artículo Artículo 11. Vi- gencia . La presente ley rige a partir de su publicación y deroga las demás normas que le sean contrarias.                                                                                                                                                                | tando activas en la prestación del ser- vicio militar volun- tario queden en em- barazo, de tal forma que se garantice la no discriminación de la mujer y per- sona gestante una vez sea conocida su condición N/A                                                                                                                         | N/A                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             |\n| Artículo 7° | Las mujeres y per- sonas lactantes ob- jeto de la presente ley tienen derecho a un descanso remu- nerado durante el periodo de lactan- cia, en los términos establecidos en el artículo 238 del Có- digo Sustantivo del Trabajo o la normas que lo sustituya                                                                                                                                               |                                                        | ley tienen derecho a un descanso remu- nerado durante el periodo de lactan- cia, en los términos establecidos en el artículo 238 del Có- digo Sustantivo del Trabajo o la normas que lo sustituya.                                                                                                                                                                                                               | Todas las proposiciones modificatorias buscando en su eliminación o inclusión de la palabra en los contextos de la ley. Por proposiciones de la honorable Carolina Giraldo buscan que se incluya 'personas' para ampliar el alcance perspectivas que se la palabra | de género puede generar 'mujeres'.                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | al no incluirla                                                                                                                                                                                                                                                                                                                            | presentadas son totalidad la 'personas' una parte, las Representante la palabra de la ley en reconociendo la exclusión y dejando solo                                                                                                                                                                                                                                                                                                                                                                           |\n\nLas  proposiciones  del  honorable  Representante Luis Miguel López, buscan la eliminación en todo el  articulado  de  la  palabra  o  expresión  'personas' y  'aborto',  con  el  fin  que  esta  se  alinee  con  la normatividad  existente y se respeten los roles originales del sexo en términos de la maternidad.\n\nA continuación, se presenta un breve resumen de las proposiciones.\n\n-  Al  título  se  presentó  una  proposición  con  el objetivo  de  eliminar  la  palabra  'persona'  dejando solo como sujeto beneficiario de la ley a las mujeres.\n- Al artículo 1° se presentaron dos proposiciones, la primera agregando la palabra 'personas' al objeto de la ley buscando un mayor amparo constitucional. La segunda proposición busca eliminar el término 'personas  gestantes'  dejando  solo  a  las  mujeres dentro del objeto de la ley.\n- Al artículo 2° se elimina la expresión 'personas gestantes'  dejando  solo  a  las  mujeres  bajo  las medidas de protección que crea el artículo cuando estén en embarazo.\n- El artículo 3°, modifica el literal m del artículo 71  de  la  Ley  1861  de  2017,  agregando  la  palabra 'personas' en la causal de desacuartelamiento.\n-  El  artículo  4°  no  presenta  proposiciones  de modificación.\n-  El  artículo  5°  presenta  una  proposición  para que se elimine la expresión 'personas gestantes' y la palabra 'aborto'\n-  El  artículo  6°  se  pretende  eliminar  la  palabra 'aborto' como una de las causales para acceder a la licencia.\n- En el artículo 7° se busca eliminar la expresión 'personas lactantes' para acceder a los permisos de lactancia.\n- Al artículo 8° se presentó una proposición para eliminar  la  expresión  'personas  gestantes'  y  la palabra 'aborto'.\n- Al artículo 9° se presentó una proposición que busca  eliminar  la  palabra  'madre'  y  reemplazarla por 'persona'\n- Al artículo 10, se presentó una proposición para agregar la expresión 'y personas'.\n- Al artículo 11, no se presentaron proposiciones de modificación.\n\n## 4. Texto propuesto por la Subcomisión.\n\nUna vez analizadas y discutidas las proposiciones radicadas  se  propone  el  siguiente  articulado  para la  discusión  en  el  primer  debate  en  la  Comisión Segunda de la Cámara de Representantes.\n\n## TEXTO PROPUESTO PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO 192 DE 2024 CÁMARA\n\npor medio del cual se establecen medidas de protección a la mujer gestante y lactante en el servicio militar voluntario y se dictan otras disposiciones.\n\n## El Congreso de Colombia\n\n## DECRETA:\n\nArtículo  1 °. OBJETO . La  presente  ley  tiene por objeto declarar que las mujeres que presten el servicio  militar  voluntario  y  que  estando  activas en  la  prestación  queden  en  estado  de  embarazo, son sujetos de especial protección constitucional y establecer medidas para su protección y la del recién nacido, con el fin de proteger y respetar la autonomía de todas las mujeres gestantes que prestan el servicio militar voluntario, el rol reproductivo de la mujer y sus  derechos  fundamentales  a  la  salud,  al  mínimo vital, y el interés superior de los niños y niñas.\n\nArtículo  2°. ALCANCE .  Serán  objeto  de  la presente  ley  las  mujeres  gestantes  que  presten  el Servicio  Militar  Voluntario,  y  los  niños  y  niñas nacidos durante su vinculación a la Fuerza Pública e Instituto Nacional Penitenciario y Carcelario (INPEC).\n\nArtículo 3°. Modifíquese el literal m del artículo 71 de la Ley 1861 de 2017, adicionado por la Ley 2384 de 2024, el cual quedará así.\n\nArtículo 71. CAUSALES DE DESACUARTELAMIENTO DEL SERVICIO MILITAR . Son causales de desacuartelamiento del servicio militar, las siguientes:\n\n(…).\n\n- m.  Por  solicitud  voluntaria  de  la  conscripta que quede en estado de embarazo  durante la prestación del servicio militar, o por recomendación del  profesional  de  la  salud  tratante  cuando  las condiciones del servicio no garanticen su salud, o la del recién nacido.\n\n(…).\n\nArtículo 4°. Medidas de protección. Las mujeres objeto de la presente ley y que se encuentren activas en  el  servicio,  tendrán  derecho  a  las  siguientes medidas de protección, además de las señaladas en la Ley 2244 de 2022 y demás normas concordantes:\n\nGozarán  de  estabilidad  laboral  y  ocupacional reforzada, por lo cual no podrán ser desacuarteladas o retiradas del servicio por su condición de embarazadas o lactantes, salvo por lo dispuesto en el artículo 3° de la presente ley.\n\nDurante el embarazo y la lactancia, las mujeres que  presten  el  servicio  militar  voluntario  están exentas de realizar tareas que puedan poner en riesgo su salud o la del feto o del menor recién nacido.\n\nParágrafo. Para el cumplimiento de lo dispuesto en el numeral 2 del presente artículo, la institución en donde se esté prestando el servicio militar voluntario, deberá garantizar la reubicación o reasignación del cargo, la cual debe ajustarse a las recomendaciones que emita el médico tratante.\n\nArtículo 5°. Modifíquese el literal 1 del artículo 44 de la Ley 1861 de 2017, adicionado por la Ley 2384 de 2024, el cual quedará así:\n\n1. Las mujeres gestantes y lactantes que voluntariamente presten el Servicio Militar en\n\nalguna de las formas que establece el artículo 15 de la Ley 1861 de 2017, tendrán derecho a una licencia a un (1) Salario Mínimo Legal Mensual Vigente en los términos de los artículos 236 y 237 del Código Sustantivo del Trabajo o la norma que lo sustituya.\n\nArtículo 6°. Adiciónese un parágrafo al artículo 44 de la Ley 1861 de 2017, el cual quedará así:\n\nParágrafo  5°. Las  licencias  de  que  trata  el literal  l  del  presente  artículo,  se  concederán  desde la fecha indicada por la Dirección de Sanidad de la institución  donde  se  esté  prestando  el  servicio,  la cual  debe  expedir  el  certificado  correspondiente. Estas licencias no interrumpen el tiempo de servicio.\n\nArtículo 7°. Permiso de lactancia. Las mujeres lactantes  objeto  de  la  presente  ley  tienen  derecho a  un  descanso  remunerado  durante  el  periodo  de lactancia, en los términos establecidos en el artículo 238 del Código Sustantivo del Trabajo o la normas que lo sustituya.\n\nArtículo  8°. Las  mujeres  gestantes  o  lactantes que presten el servicio militar voluntario y que sean retiradas del servicio durante el embarazo o durante los  tres  (3)  meses  siguientes  al  parto,  por  causal diferente de la solicitud propia en los términos del artículo 3° de la presente ley, tendrán derecho a que se  les  pague  una  indemnización  equivalente  a  la bonificación mensual correspondiente a sesenta (60) días, sin perjuicio de las demás prestaciones a que hubiere lugar y al pago de la licencia remunerada en caso de que el retiro impida su goce.\n\nArtículo 9°. Las medidas de protección establecidas en la presente ley serán extensivas en los mismos términos y en cuanto fuere procedente a la madre adoptante que preste el servicio militar voluntario\n\nArtículo 10. El Ministerio de Defensa reglamentará el acceso y permanencia de las mujeres  que  estando  activas  en  la  prestación  del servicio militar voluntario queden en embarazo, de tal forma que se garantice la no discriminación de la mujer gestante y lactante una vez sea conocida su condición.\n\nArtículo 11. V IGENCIA . La presente ley rige a partir de su publicación y deroga las demás normas que le sean contrarias.\n\n## 5. Conclusiones.\n\nA modo de conclusión se señala que la Subcomisión  analizó  la  pertinencia  y  validez  de las  modificaciones  presentadas  al  articulado  del proyecto  de  ley,  se  abordó  la  discusión  artículo por artículo para establecer qué proposiciones se  adoptan  y  cuáles  no. Aunque  no  se  llegó  a  un acuerdo  generalizado  sobre cada  una  de ellas, debido a que las honorable Representante Carolina Giraldo Botero y la honorable Representante Mary Anne  Andrea  Perdomo  manifestaron  su  posición contraria  a  los  acuerdos  de  los  demás  miembros, la  Subcomisión  con  la  mayoría  restante  de  sus miembros, adoptó las proposiciones planteadas por el honorable Representante Luis Miguel López, con algunas  modificaciones  de  redacción  a  todos  los artículos menos el último correspondiente al de la vigencia.\n\nEn concordancia con lo anterior, por la voluntad de la mayoría de los miembros de la Subcomisión exceptuando a las honorable Representante Carolina Giraldo Botero y la honorable Representante Mary Anne Andrea Perdomo, se presenta en este informe un texto propuesto para primer debate al Proyecto de Ley número 192 de 2024 Cámara , por medio del cual se establecen medidas de protección a la persona  mujer  gestante  y  lactante  en  el  servicio militar  voluntario  y  se  dictan  otras  disposiciones el  cual  recoge  una  profunda  discusión  sobre  la pertinencia y validez de la ley propuesta.\n\n## 6. Proposición.\n\nCon  fundamento  en  las  razones  expuestas,  los abajo firmantes, como miembros de la Subcomisión para  el  estudio  y  análisis  del Proyecto  de  Ley número  192  de  2024  Cámara ,  nos  permitimos solicitar  a  la  Comisión  Segunda  de  la  Cámara  de Representantes, tener en cuenta el texto propuesto en este informe para el primer debate al Proyecto de Ley número 192 de 2024 Cámara , por medio del cual se establecen medidas de protección a la mujer gestante y lactante en el servicio militar voluntario y se dictan otras disposiciones toda vez que, se pudo llegar a acuerdos entre la mayoría de los miembros de la Subcomisión,  los cuales permiten debatir un proyecto  de  ley  más  sólido  y  conveniente  para  la sociedad colombiana.\n\n## IV.  CONCEPTO  DEL  MINISTERIO  DE DEFENSA\n\n<!-- image -->\n\n## 10 dejunio de2025\n\n## NO.RS20250610117467\n\nElarticulo4de la Ley1861de 2017establecioensuparagrafo1:\n\nmrpdprestarervidmiltrdemnervunterbliatcscnstds loexijanyelGobiernonacionatiodetermineytendranderechoalosestimuosyprerogativasqueestableceesta Ley.\"\n\nEn complemento.elDecreto977de2018estpula:\n\nARTCULO23.1.4.2.1.Serviciomilitarvoluntarioparamujeres.Elserviciomilitarvoluntariofemenino. se sujetaraa lasnecesidadesque deteminen los ComandantesdelaFuerza PublicayelDirectordel InstitutoNacionalPenitenciarioyCarcelarioquienesadelantardnelprocesodedefinicindelasituacin militarconforme a lo dispuesto en la Ley 1861 de 2017.\n\nPARAGRAFOLamujerqueingreseaflassedesacuartelaraconfmeaiodispuestocnelarticuto71 delaley1861de2017\n\nBajocstemarco normativo.ytrasunhecho dedesacuartelamiento en contra de unajovenqueseencontraba haberentrado enestadodeembarazo.laCorte Constitucionalatravesdela SententiaT-100de2024.orden6 alGobiernoNacionalyal Congreso delaRepublica tramitarunproyectode leytendientearegular.deacuerdo conlasconsideracinesexpuestasenetlatasituacidn delasmujeresqueenejercicodetserviciomilitar voluntario.queden cn estado de embarazo\".\n\nElargumentopresentadoensumomentoporlaPoliciaNacionalparajustificareldesacuartelamientofuequela decisionestaba debidamentemotivada conforme elarticulo71delaLey1861de2024.Noobstante,comobien lo determino la Corte Constitucional dicha norma no contiene disposiciones especificas que clasifiquen la entrada en gestacioncomo causal de desacuartelamiento.Porlo tanto.launica disposicion de dicha norma que pudo habersidousadapor laPoliclafuelaestablecida eneliteralf:[P]orsobrevenir alguna de lascausalesde cxencidncontempldasenapresenteleysempreycuandostaseaajensalavoluntaddelindiviuaEnl casoquenosocupalacausaldeexencinseraelserpadredefamiliaocualnoseajustaalasituaciondeuna persona queentraenestado degestacinposteriorhaberingresadoalserviciomilitar\n\nLa decision delaCorte Constitucional tuvo entoncescomopilarfundamental laausencia deregulacionen materia deproteccionamadresgestantesque se encuentranprestando el serviciomititarvoluntario.Ausencia que,para el caso analizado en la Sentencia T-100 de 2024,permiti6alaPolicia Nacional hacer una interpretaciondelanormaqueconllevd tavulncraciondelderechoalasaluddelosninosenprimerainfancia. elderechofundamentalalaestabilidadaboralreforzadademujerembarazadayduranteelperiododelactancia. principio de interes supericrdelmenor,entre otros.\n\n## 10dejunio de2025\n\n## NO.RS20250610117467\n\nmencionadaSentenciaT-100de2024endondelaCorteConstitucionalexhortalCongreodelaRepublia estado deembarazo.\n\nyjurisprudencia delaCorteConstitucionalreclacionadascon temascomo lainfanciayadolescencia.la licencia depaternidadlos derechos de lamujer en estado de embarazo como sujeto de especial proteccionla discriminacindelamujerenelserviciomilitarvoluntarioysuproteccionenesteespacioalmomentodeentrar enestadodegestacin.Asimismo.seplasma eneltexto losejemplosdeotrospaisesalrededordelgloboque han introducido en su espectro normativo dispcsiciones destinadas especificamente a la proteccion de la maternidad para lasmujeres que se encuentren prestando sus servicios en las fuerzas armadas.Todo este ejercicioconlafinalidad implicitadedemostrarqueelEstadocolombiano debeincorporarensumarconormativo unaleyquegaranticealapoblacindemadresgestantesincorporadasenelserviciomilitarvotuntario.\n\nEsderesaltarigualmenteetamplioenfasisquesehaceenelreconocimientodelalicenciadematernidad para este grupopoblacionalcomoclcamino paragarantizarsusderechos.locualsehacedeforma tacitaalolargo delarticuladodelainiciativalegislativa.asfcomo enlaexposicindemotivosalpresentarloscasosdepaises como Francia,italiayRepublicaDominicanaqueincluyen lafigura delicencia dematernidad como medio de protecciondeestapoblacion.\n\nEstebreveresumensobrelosargumentoscentralesquejustificanlapresentaciondelainiciativalegislativaque nosatane esimportante sisehaceun paralelismo con la Ley 2384de2024.brevemente desglosada enel sse se incentivan losderechosydeberes dequienespresten el servicio mititar obligatorioy se dictan otras disposicionesestablecicomo objeto elgarantizardemaneraiddnealosderechosdelosconscriptos.yampliar lasprerrogativasestmuiosdequienesprestenel serviciomiltar obligatorio,asicomo parafomentarla incorporacion.\n\ndsndsoeasa que.prestandosuserviciomilitarvoluntario.entrenenestadodegestacinotengan un hijo.nctusive.talcomo derechosdeestapoblacion,queincluyen:bonificacionmensual duranteloscuatromesesposterioresalparto. afilaciondelreciennacidoalRegimenSubsidiadodel sistema GeneraldeSeguridadSocialenSalud,aentrada d duranteelembarazohastaporcuatromesesposterioresparalaconscriptoque soliciteesedesacuartelamiento.\n\nMediante la Ley2384aprobada en la2024por elCongreso delaRepublica,se garantizan los derechos fundamentaleslasaludviadignidadyestabilidadlboraldelasmadresgestantesenprestaciondelservic\n\n## 10 dejunio de2025\n\n## NO.RS20250610117467\n\nEn respuesta,encumplimiento dela sentencia dela Corteypara evitarqueenun futuro se puedanrepetiractos CongresodelaRepublica aprob6 la Ley2384de2024 deiniciativa del MinisteriodeDefensaNacional la cual reforzolosderechosconquecuentanlosconscriptos delaFuerza Publicaygener6mayoresestimulospara las lasmadresgestantessehacenevidentesa travesdelsiguientearticuladodelacitadaLey.\n\nARTiCULO7Derechos del conscripto durante la prestacion del serviciomilitar.Modifiqueselositeralesa,b y9.yadicinese los literatesk,1ylosparagrafos1.2.3,4ytransitorioalarculo44dela Ley1861de2017,asi lbonuficacionmensual duranteloscuatromesesposterioresalpartoEsta bonificacidnnoseraconsiceradacomo liencla dematerndad\n\nPARAGRAFO 3.Los hjos de las conscriptos nacidos durante la prestacidn del servicio mlitar seranafiliadosdesdeelnacimientoal RegimenSubsidiada del Sistema General deSeguridad Social enSaiud. [Subrayadofuera de texto onginal]\n\n(-)\n\nAsimismo.respecto de lascausalesdedesacuartelamientodet serviciomilitar.elarticulo11delanormaibidem adiciono tres causales,entre las que se incluy6.\n\nmilitar,odentro de loscuatro4)mesesposteriores0cuandolascondicicnes delservicionogaranticensusaiud. la del reciennacido.\n\nPARAGRAFO1Paraelcasodeldesacuartelamientodelliteralmsedeber continuar pagando labonificacin mensualtapartida deatimentacionylosserviciosmedicoshastaporcuatro.4）mesesposterioresapartir de momento delparto.asicomoen loscasosdeabortoopartoprematurono viable.segundictamenmfdico.\n\nDe estaformaseacato en plena la orden delaCorte Constitucionalno solo enlqueconcierneainclirla poblacion de personas en gestacion dentro de la reglamentacion alrecedor de las causales de cesacuartelamiento militar.sino que se establecieron una serie de disposiciones que aseguran los derechos fundamentales a lasalud,dignidad humanaminimovitalyestabilidad laboral.\n\n## 3.2.Principalesobservaciones del sector\n\nParainiciarconelandusisdelainiciativalegislativaactualmenteentramitesetraeacolacionelobjetoplanteado ensuarticulo1segunelcualelfinltimo detProyectoesprotegeryrespetarlaautonomfadetodaslas mujeresgestantesqueprestan el serviciomilitarvoluntario.elrolreproductivodelamujerysusderechos fundamentalesa la satud.alminimo vitalyel interes superior de losninosyninas..(Subrayado fuera detexto orignal.Ademas.comojustificacindelainiciativa.enlaexposiciondemotivoselautorcitalayapreviamente\n\n## 10de junio de2025\n\n## NO.RS20250610117467\n\nmilitarvoluntario.Asimismo,laleyestablecedisposicionescomoelaumento delabonificacion mensualpara todoelpersonalorestantedeserviciomiltar.proyectadaal 100%deunSMLMVpara2026.incentivandoasila incorporaciondelamujerenlaFuerzaPublicadeColombiaycerrando lasbrcchasdegeneropreviamente contnuepercibiendoprestacionescomolabonificacionmensuallapartidaalimentariaylosserviciosmedicos. con locual la familia puede satisfacersusnecesidadesvitalesypasartiempo decalidadcon elinfante\n\nDeestaformaehaceevidentequeelobjetobajclcualsetramitaactualmenteelProyectodeLey259-202S fueya integralmente acogidopor lanorma enreferencia aprcbada la anteriorvigcncia 2024.porlo que su arobacinademasdeinjustificadasignificarianadulicidadlgislativavulerandoelprincipiodesegurdd juricicayeconomalegislativa.\n\n## Principiodeseguridadjuridicayeconomialegislativa\n\nEprincipio de seguridadjuridica fuedectarado como principio constitucionalpor la CorteConstitucional mediante sentencia C-416 de1994.Deconformidad con loexouesto por laCorte.esteprincipio atraviesa toda laestructuradelEstadodeDerechoysededucedelaspropiasnormascontenidasenlaConstitucionPoliticade Colombia.especialmente a partir de su preambuloy los articulos1.2.4.5y6\n\nUna delas funciones/competencias deeste principio es el de dar certeza sobreeltiempo en el que se terminosmandatoriospara adoptar decisioneslegislativas,adeiantarciertasaccionespublicasentre otros Esta Caracteristcasetornafundamentalenlamcdidaenqueseaseguradequecambiosnormativosacontecidoscon posterioridadalaacconimouestanotenganconsecuenciaalguna sobrelaspretensionesdelaaccion\n\nConlaaprobacindeunaleydelaRepublicacuyoobjetoseasustancialmenteelmismoqueotraleyyaexistente. aseesapiapedeeos adicion.envirtud delprincipio deeconomia procesalel funcionario publico debe sereficiente ensulabar evitando tramites innecesariosy duplicidades.por lo que el Congreso de la Republica debe optimizar sus reursosenlaexpedicndelyesquegaranticenetordenlajusticiayelbinestrgeneral.cuyoobjetno hayasidoya consideradopor unaleypreexistente.\n\nNaturalezajuridica delserviciomilitaryrazoneslegalesporlascualesnoconstituye unvinculo laboral\n\n## 10 dejunio de2025\n\n## NO.RS20250610117467\n\nElservicomilitarobligatorioovoluntrioconforme conlaConstitucionPolticade1991yalaLey1861 de constitucional.vinculadoala defensa nacionalynoal desarrollo deuna actividadeconomica generadora de lucro paralas partes.La poblacin de mujeresque decide voluntariamente prestar su serviciomilitaresta decidiendo de forma voluntaria asumir este deberconstitucionalcon lo que son sujetoa aplicaciondelmismo marco normativo aplicablea laspersonas prestantes deserviciomilitar obligatorio.\n\nEsporestoqueelscrviciomilitarobligatorioovoluntarionoconfigura unarelacionlaboralporlassiguientes razones legales:\n\n- 1.Naturaleza constituciona.del serviciomilitar(Art.216C.P):\n\nEsundeberciudadanoyunafuncionpublicatransitoriaqueno dependedelavoluntadbilateralnitiene animo lucrativo.\n\n2. Ausencia deelementos escnciales delcontrato detrabajo(Art 23CST）:\n2. No existe animo de lucro.\n3. Nohay libertad contractual(elvinculonacede una obligacion tegatl.\n4. aabsa generaci6ndesalariosoprestaciones.\n5. No hay subordinacion econdmica.sino subordinacionmilitarodisciplinariaque obedeceaun regimen especial.\n\n## 3.Regimen prestacional propio:\n\nTiene unaregutacidn legal especial (Ley 1861de2017}que expresamente excluye la generacion de salarios oprestaciones.\n\n## 4.Jurisprudencia constitucional:\n\nLa CorteConstitucionalhareiteradoqueelserviciomilitarnogenerarelaci6nlaboralpero deberespetar derechosfundamentales.\n\nAunque lainiciativa legislativa no utiliza el terminolicencia dematernidadlas disposicicnes establecidasa lo largodesuarticuladoreplican exactamente lasobligacionesyderechoscontenidosentalicencia dematernidad administrativo laboral,se debeinterpretarque estas disposiciones.aunque denominadas demanera distinta\n\n## 10dejunio de2025\n\n## NO.RS20250610117467\n\n| Proyecto deLey192de2024 -Texto aprobado en primer Camara debate en de Representantes declarar que las mujeres quc el militar presten estando voluntario 人 que activasenlaprestacionqueden en estado de embarazo, son sujetos de especial proteccion constitucionaly establecer medidasparasuproteccionyla delrecien nacido.con el fin de proteger respetar la y autonomfa detodaslasmujeres gestantes queprestan el serviciomilitarvoluntario,elrol reproductivo de la mujery sus derechos fundamentales ala salud.al minimc vital.yel   | Normativa vigente(cuandoObservacionesespecificas (anbnde   |                                                                                                                                                                                                                                                                                                                                                                                 |\n|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| interes superior de losninosy ninas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |                                                            | Salud->Afiliados sincategoria. no cotizantes. Son beneficiarios directos del sistema,por tanto no pueden tener beneficiarios.Los recien nacidos quedan vinculados al es    (articulo7paragrafo3). Los altos costos que esta iniciativa acarrearia implicarian un desincentivo en las Fuerzas para incorporarmujeres.por lo que as reduciria la incorporacion de esta poblacion. |\n| ARTICULO 2. ALCANCE. Seranobjeto delapresenteley las mujeres gestantes que Voluntario.y los ninosyninas nacidos durante suvinculacion a la Fuerza Publica e Instituto Nacional Penitenciario y Carcelario-iNPEC.                                                                                                                                                                                                                                                                                                                         | No aplica.                                                 | Como esth redactado el presente articulo. al definir comopoblacioncbjeto dela ley toda mujer gestante que este prestando el serviciomititar voluntario,se da a entender que es posible que la Fuerza Publica incorporar mujeres en estado de embarazo.Porla naturaleza del servicio.una persona en estado de embarazo no es apta para                                           |\n\n## 10dejuniode2025\n\n## NO.RS20250610117467\n\ntienen lamismafinaudadyefecto que la licencia dematernidad.Porlotanto.debenseraplicadascomo talpara garantizar laproteccion delos derechoslaboralesydesatud delastrabajadoras durante elperiodode maternidad.\n\nDe esta forma.el presenteproyecto deley estaria estableciendo deforma tacita unavinculacion laboralentre el personal prestantedeserviciomilitaryelMinisteriodeDefensaNacional-FuerzaPublicadesnaturalizando garantizar derechos como eldela estabilidad laboralreforzada).y forzando unvincuio laboral que es\n\nAdicionalmente.la aprobacidn de esta iniciativa implicaria parael Ministerio deDefensa Nacional laobligacion de adecuar su normativa interna,manuales cperativosy doctrina institucionalpara dar cumplimientoa las obligaciones alli estipuladas.Elloincluyela regulacion detallada del accesoalicencias de malemidad.ta continuidadenlaafiliacionalsistema de salud delasFuerzasMilitares,lagarantiacelfuerocematernidadast como la eventualimplementacion demecanismos para elrentegroaunscrvicioque cspornaturaleza transitorio.Estas medidas demandarian ajustes operacionalesy administrativosque.al implicar unapoblacion con tan altoporcentaje depresencia en laFuerzaPublcacomoloeselperscnalprestante de serviciomilitar. conllevarianaunareconfiguracion casi total de la estructurayfuncionamiento de lasFuerzasMititaresy de Policfa.\n\n## 4. Observacionesespecificassobre elarticuladopropuesto\n\nConsiderando la exposicion anterior,acontinuacidn sepresentan cbservaciones especificasal textopropuesto. aprobado en primer debate en Comision Segunda de Camara de Representantes.teniendo en cuenta a legislacionvigentesobrelamateria:\n\n| Proyecto deLey192de2024 -Texto aprobado cn primer debate en Camara de Representantes                                                                                                             | (anbinde              | Normativavigente(cuandoObservacionesespecificas                                                                                                                                                      |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| \"Por medio del cual se establecen medidas de proteccionalamujergestantey lactanteenelserviciomilitar voluntarioysedictan otras disposiciones\" ARTICULO1. Objeto. La presente leytiene por objeto | No aplica. No aptica. | Los derechos fundamentales que se buscan proteger ya estanampliamenteprotegidos porlaLey2384de2024.porlo queesta iniciativa.desde su objeto y justificacion,esta generando una duplicidad normativa. |\n\n## 10 de junio de2025\n\n## NO.RS20250610117467\n\n| Proyecto deLey192de 2024Normativa vigente (cuando Observaciones especificas -Texto aprobado en primeraplique) debateenCamara de Representantes                                                                                                                                                                                                                                                                                                                                                                    |                                                                                                                                                                                                                                                                                                                                                                                            |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |\n|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |                                                                                                                                                                                                                                                                                                                                                                                            | prestar servicio militar voluntario, en tanto las exigencias fisicas del mismo representan un riesgo parala salud tanto de la madre como del bebe.                                                                                                                                                                                                                                                                                                                                                                                                |\n| ARTiCULO 3.Modifiquese el Literalmdelarticulo71dela ey 1861de2017,adicicnado por la Ley 2384de 2024,el cual quedara asi. ARTiCULO71.CAUSALESDE DESACUARTELAMIENTO DEL SERVICIO MILITAR. Son causales de desacuartelamiento delservicio militar,las siguents: () m.Porsolicitudvoluntaria dela ccnscripta quequedeen estado 2 embarazo la prestaciondelserviciomilitar. por recomendacion del profesional de la 1 pnjes tratante cuando las condiciones del servicio no garanticen su salud,o la del reciennacido. | Ley1861de2017 ARTiCULO 71.Causales de desacuartelamiento servicio militar.Son causales de desacuartelamiento del serviciomilitar,lassiguientes: () m.Porsolicitud voluntaria cela conscripta quequede enestado de embarazo durante la prestacin delserviciomilitar, dentre-de tos-cuato (4)meses βosteriores,-ocuande tas condicionesdelservicioAo garanticenst satud,oladet reciennacide: | Seestaeliminandoeltermino delos4mesesposterioresala entrada en embarazo dela delmujer como causal de Esta causal fue establecida yes importantequesemantenga en cuantoquienes entran estadodeembarazoprestando suserviciomilitarnoson reubicables.Por la naturaleza del servicio.estapoblacion no puede ser expuesta a condiciones fisicas 。 de seguridadriesgosas. El desacuartelamiento figura como un termino garantista para asegurarse de que la salud de la madrey/oelnino no seavea afectada.porello se desacuartelantras4mesesde embarazo |\n\n(.)\n\nDefensa\n\n一\n\n<!-- image -->\n\n## 10dejunio de2025\n\n## NO.RS20250610117467\n\n<!-- image -->\n\n<!-- image -->\n\nDefensa\n\n## 10dejunio de2025\n\nNO.RS20250610117467\n\n<!-- image -->\n\n| Proyecto deLey192de2024 -Texto aprobado en primer debate en Camara de Representantes causaldiferentede la solicitud propia en los terminos del articulo3odelapresenteley. tendran derechoaqueseles anbed una indemnizacion equivalentealabonificacicn mensual correspondientea sesenta [60) dias.sin perjuicio de las demas prestaciones a quehubiere lugaryal pago de lalicenciaremuneradaen caso deque el retiroimpidasugoce.   | aplique)   | Normativa vigente (cuandoObservaciones especificas bajo ninguna de las causales determinadas por el C6digo Sustantivo del Trabajo. No sobrarecordarnuevamente quela Ley2384de2024ya incluyo disposiciones que brindan una bonificacion                                            |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| ARTiCULO 9.Las medidas de proteccion establecidas enla presente ley seran extensivas enlosmismos terminosyen cuanto fuere procedente ala madreadoptante que presteel serviciomilitarvoluntario.                                                                                                                                                                                                                                   |            | mensual a las mujeres que. estando en prestacion de su servicio militar. queden en estado de embarazo, bonificacion que tieneun termino superior al aqui propuesto (hasta por 4meses POSTERIORalparto) Estearticuloexcedeelalcance planteadoporlamisma iniciativa en suArticulo2. |\n| ARTiCULO10.ELMinisteriode Defensa reglamentara el accesoypermanencia de las mujeres que estando activasen la prestaciondelserviciomilitar voluntario queden en                                                                                                                                                                                                                                                                    | No aplica. | Como se indico en un analisis previoa este cuadro.el servicio militarobligatorioyvoluntario espor naturaleza de caracter transitorio.con lo cualno es posible ni procedente                                                                                                       |\n\n<!-- image -->\n\n## V. FINALIDAD Y ALCANCE DEL PROYECTO DE LEY\n\nEl presente proyecto de ley tiene como finalidad la  creación  de  una  serie  de  garantías  para  que  las mujeres  que  estén  prestando  el  servicio  militar voluntario y queden en estado de embarazo, cuenten con algunas condiciones especiales como las siguientes:\n\n1.  No  podrán  ser  retiradas  del  servicio  militar excepto por su voluntad previamente notificada.\n2. Se les reasignará a puestos o cargos en donde no se ponga en riesgo su salud o la del no nacido.\n3. Tendrán derecho a una bonificación mensual equivalente a un (1) Salario Mínimo Legal Mensual Vigente.\n4. En caso que sean retiradas del servicio sin su consentimiento tendrán derecho a que se les pague una  indemnización  equivalente  a  la  bonificación mensual  correspondiente  a  sesenta  (60)  días,  sin perjuicio  de  las  demás  prestaciones  a  que  hubiere lugar y al pago de la licencia remunerada en caso de que el retiro impida su goce.\n5.  Las  mujeres  adoptantes  tendrán  los  mismos beneficios  y  garantías  que  las  mujeres  gestantes  o lactantes.\n\nEl  alcance  de  este  proyecto  de  ley  es  múltiple debido  a  que  eleva  la  posición  de  las  mujeres adoptantes, madres, gestantes y lactantes a un nivel de sujeto de especial protección constitucional impactando de manera positiva en el oficio de ser madre sin abandonar su proceso de servicio militar voluntario.\n\nEsto busca que todas las mujeres que se encuentren  prestado  el  servicio  militar  voluntario puedan gozar con plenas garantías de su maternidad sin que se enfrenten a situaciones de vulnerabilidad, rechazo  o  violencias  basadas  en  género  que  no permitan el goce pleno de su proceso de maternidad por las realidades que se viven dentro de las Fuerzas Militares.\n\n## VI. JUSTIFICACIÓN\n\nLa Ley 1861 de 2017 estableció que las mujeres podrán prestar el servicio militar de manera voluntaria  en  las  mismas  condiciones  y  con  los mismos derechos y prerrogativas de quienes prestan el  servicio  de  manera  obligatoria.  De  acuerdo  con ello, en Colombia se han ido incorporando mujeres a las filas de las Fuerzas Militares y de Policía, así como el Instituto Nacional Penitenciario y Carcelario (INPEC), para prestar el servicio militar de manera voluntaria,  sobre  todo  como  una  alternativa  de empleo  para  quienes  por  distintas  razones  no  han podido acceder al mercado laboral.\n\nAsí pues, de acuerdo con cifras suministradas por el  Ministerio  de  Defensa,  en  el  Ejército  Nacional se implementó el servicio militar voluntario desde el  año  2023  incorporándose  5.099  mujeres,  y  en\n\nlo  que  va  del  2024  se  han  sumado  4.924  mujeres a las filas, mientras que en la Armada Nacional se han  incorporado  189  mujeres  entre  2023  y  2024. Respecto  a  la  Policía  Nacional,  el  servicio  militar voluntario se implementó a partir del año 2019, fecha desde la cual se han incorporado 32.216 mujeres.\n\nEn ese orden de ideas,  las  mujeres  que  han  quedado en  estado  de  embarazo  durante  la  prestación  del servicio militar voluntario en las Fuerzas Militares suman  88,  mientras  que  en  la  Policía  Nacional  la cifra asciende a 356.\n\nSea  oportuno  señalar  que  el  Ejército  Nacional cuenta  con  lineamientos  como  los  contenidos  en la  Circular  número  0123001861302  de  2023  y  la Directiva Permanente número 0123005947602 de 2023, para la atención en salud de los soldados en  servicio,  los  cuales  se  aplican  igualmente  a  las mujeres en estado de embarazo durante la prestación del servicio militar voluntario.\n\nSin embargo, también se cuenta con normativas que establecen un protocolo de atención para esta  población  con  fundamento  en  la  garantía  del derecho fundamental a la salud, como la Resolución número 3280 de 2018, el Acuerdo número 070 del 2019, la Directiva Transitoria número 001 de 2019, la Circular Externa número 042 del 2022, y el Plan de  aceleración  para  la  reducción  de  la  mortalidad materna  emitido  por  el Ministerio de  Salud  y Protección Social.\n\nCon relación  a  la  Policía  Nacional,  de  acuerdo con el artículo 398 de la Resolución número 03415 de 2022, una vez se tenga conocimiento del estado de gravidez del auxiliar de Policía, se deberá proceder  a  su  desacuartelamiento  con  fundamento en el literal f del artículo 71 de la Ley 1861 de 2017, en concordancia con el artículo 12, literal p, el cual fue modificado por la Ley 2384 de 2024.\n\nEn  relación  con  ello,  de  acuerdo  con  los  datos suministrados  por  el  Ministerio  de  Defensa,  en  la Policía  Nacional,  de  las  356  mujeres  en  estado  de gestación,  fueron  desacuarteladas  354,  para  cuyo retiro del servicio se tuvo en cuenta lo expuesto en el parágrafo único del artículo 2.3.1.4.2.1. del Decreto número 977 de 2018 y el artículo 39 de la Resolución número 03415 de 2022, en donde se establece que el desacuartelamiento de la mujer que ingrese a las filas se hará conforme a lo dispuesto en el artículo 71 de la Ley 1861 de 2017 y que la Dirección de Sanidad dará continuidad a los servicios médicos en lo relacionado con su maternidad hasta que se afilie a otro sistema de salud y/o nazca su bebé.\n\nEsto es una realidad en diversas partes del mundo, tanto  en  países  como  Finlandia  e  Italia,  donde  el servicio militar es voluntario para las mujeres, como en  Estados  donde  su  participación  es  obligatoria, se ha regulado la protección a la maternidad en la prestación del servicio militar, a saber:\n\n## • Francia\n\nEl  Código  de  Defensa  francés  estipula  que  el permiso de maternidad se concede en las condiciones previstas para los funcionarios del Estado, las cuales, de  acuerdo  con  el  Código  General  de  la  Función pública, son las previstas en el Código del Trabajo. Dicha norma  establece que la empleada  tiene derecho  a  disfrutar  de  una  licencia  de  maternidad durante un período que comienza seis semanas antes de la fecha prevista del parto y finaliza diez semanas después de la fecha del parto. Así mismo, el Código de Defensa señala que las mujeres soldado podrán beneficiarse  de  las  autorizaciones  de  ausencia  por lactancia previstas en el Código del Trabajo, en el cual se indica que, durante un año a partir del día del nacimiento, la empleada que amamanta a su hijo dispone de una hora diaria en horario laboral para este fin, dividida en dos períodos de treinta minutos, uno durante el trabajo de la mañana y el otro durante la tarde.\n\n## • Italia\n\nEl  Código  de  Ordenamiento  Militar  indica  que durante el período de embarazo y hasta siete meses después  del  parto,  el  personal  militar  femenino no  puede  realizar  tareas  peligrosas,  agotadoras  o insalubres.  Así  mismo,  dispone  que  el  personal femenino en estado  de  embarazo,  si  no  puede  ser empleado  en  actividades  compatibles  con  dicho estado,  goza  de  licencia  extraordinaria  a  partir de  la  fecha  de  presentación  ante  el  organismo correspondiente del certificado médico que acredite el estado de embarazo y hasta el inicio del período de  baja  por  maternidad.  Por  su  parte,  el  Decreto Legislativo  de  26  de  marzo  de  2001  establece la flexibilización  de  la  licencia  de  maternidad, mediante el cual los trabajadores tienen derecho a abstenerse de trabajar a partir del mes anterior a la fecha presunta del nacimiento y en los cuatro meses siguientes al mismo.\n\n## • República Dominicana\n\nEn la Ley número 139 del 13 de septiembre de 2013,  Ley  Orgánica  de  las  Fuerzas  Armadas,  se consagra el derecho a licencia por maternidad de 12 semanas pre o postnatal, divididas  en  periodos  de seis (6) semanas.\n\n## • España\n\nLa Orden DEF/253/2015, de 9 de febrero, por la que se regula el régimen de vacaciones, permisos, reducciones de jornada y licencias de los miembros de las Fuerzas Armadas, estipula que la militar, en el  caso  de  parto,  tendrá  derecho  a  un  permiso  de dieciséis semanas, el cual se ampliará en una semana más en caso de discapacidad del menor y por cada hijo a partir del segundo en caso de parto múltiple. Esta  misma  norma  contempla  un  permiso  de  16 semanas en caso de adopción, guarda con fines de adopción o acogimiento.\n\nRespecto  de  la  lactancia,  indica  que  el  militar tendrá  derecho  a  una  hora  diaria  de  ausencia  del trabajo, para la lactancia del hijo menor de 12 meses. Finalmente, con relación al permiso por gestación estipula que la militar en estado de gestación tendrá derecho  a  un  permiso  desde  el  día  primero  de  la semana 37 de embarazo, hasta la fecha de parto, el cual,  en  caso  de  parto  múltiple,  podrá  iniciarse  el\n\nprimer  día  de  la  semana  35  de  embarazo  hasta  la fecha del parto.\n\nVale la  pena  mencionar  que  la  norma  española establece que el término de madre biológica incluye también a las personas trans gestantes.\n\n## • México\n\nPor medio de la Ley del Instituto de Seguridad Social  para  las  Fuerzas  Armadas  Mexicanas,  se estipula  que  el  personal  militar  femenino  tendrá derecho a disfrutar de un mes de licencia anterior a la fecha probable del parto, y de dos meses posteriores al mismo para la atención del infante.\n\n• Chile\n\nEn términos generales, las normas de protección a  la  maternidad  de  las  trabajadoras  se  encuentran consagradas  en  el  Código  del  Trabajo,  estando sujetas a ellas todos los servicios de la administración pública, incluyendo a las Fuerzas Armadas y a las Fuerzas  de  Orden  y  Seguridad  Pública.  Así,  por medio de la Ley número 21.129 de Fuero Maternal se benefició a las mujeres de las Fuerzas Armadas, de Orden y Seguridad Pública, al asegurar que las mujeres  tengan  las  mismas  condiciones  que  los trabajadores  que  se  encuentran  sujetos  al  Código del Trabajo, reforzando el cumplimiento del principio de igualdad ante la ley y la protección a la  maternidad,  al  hacerles  extensivo  el  fuero  de maternidad consagrado en el Código del Trabajo.\n\nEn  ese  orden  de  ideas,  el  Código  del  Trabajo señala  que  las  trabajadoras  tendrán  derecho  a  un descanso  de  maternidad  de  seis  semanas  antes del parto y doce semanas después de él, el cual se incrementará  en  siete  días  corridos  por  cada  niño nacido a partir del segundo, en los casos de partos múltiples. De igual modo indica que las trabajadoras tendrán derecho a disponer, a lo menos, de una hora al día, para dar alimento a sus hijos menores de dos años.\n\n## • Ecuador\n\nPor  medio  de  la  Ley  123,  Ley  de  Personal  de la  Policía  Nacional,  Ecuador  estableció  que  el personal  femenino  tendrá  derecho  a  permisos  por embarazo y maternidad. Esto se desarrolló mediante el  Reglamento  General  a  la  Ley  de  Personal  de Fuerzas Armadas del Ecuador, el cual estipula que se concederán permisos no descontables de la licencia anual al personal militar femenino, por maternidad, durante  el  período  de  dos  semanas  anteriores  y diez  semanas  posteriores  al  parto,  que  podrán  ser acumulables. Así mismo establece que el personal militar femenino tendrá derecho para el cuidado del recién nacido a dos horas diarias hasta que el niño cumpla un año de edad.\n\n## VII. CONVENIENCIA DE LA INICIATIVA.\n\nEsta  iniciativa  regula  unos  vacíos  normativos frente  a  la  situación  de  las  mujeres  que  mientras están prestando el servicio militar voluntario quedan en embarazo y no cuentan con las garantías suficientes para poder continuar con su vocación y a  la  vez  ejercer  su  papel  de  madres,  por  ello,  esta ley  tiene  una  importancia  relevante,  pues  no  solo está  protegiendo  a  las  mujeres,  sino  que  además está  garantizando que el no nacido cuente con las condiciones óptimas para su vida.\n\nConsideramos que esta iniciativa responde coherentemente a una realidad social que no puede ser  ajena  al  debate  público  y  permite  que  dentro de  las  Fuerzas  Militares  se  tomen  las  acciones correspondientes para que las mujeres que lo deseen cumplan  con  sus  proyectos  personales  y  con  la forma de vida que desean.\n\n## VIII. FUNDAMENTOS LEGALES Y CONSTITUCIONALES\n\nConstitución Política\n\n· Artículo 1°. Colombia es un Estado social de derecho (…) fundado en el respeto de la dignidad humana (…).\n\n· Artículo  13. Todas  las  personas  nacen  libres e iguales ante la ley, recibirán la misma protección y trato de las autoridades y gozarán de los mismos derechos,  libertades  y  oportunidades  sin  ninguna discriminación  por  razones  de  sexo,  raza,  origen nacional o familiar, lengua, religión, opinión política o filosófica.\n\nEl Estado promoverá las condiciones para que la igualdad sea real y efectiva y adoptará medidas en favor de grupos discriminados o marginados.\n\n(…).\n\n· Artículo 42. La familia es el núcleo fundamental de la sociedad. [...] Los hijos habidos en el matrimonio o fuera de él, adoptados o procreados naturalmente  o con  asistencia científica, tienen iguales derechos y deberes. La ley reglamentará la progenitura responsable […].\n\n- Artículo  43. La  mujer  y  el  hombre  tienen iguales derechos y oportunidades. La mujer no podrá ser  sometida  a  ninguna  clase  de  discriminación. Durante el embarazo y después del parto gozará de especial asistencia y protección del Estado, […].\n- Artículo 44. Son  derechos  fundamentales de  los  niños:  la  vida,  la  integridad  física,  la  salud y  la  seguridad  social,  la  alimentación  equilibrada, […].  Gozarán  también  de  los  demás  derechos consagrados en la Constitución, en las leyes y en los tratados internacionales ratificados por Colombia.\n\nLa  familia,  la  sociedad  y  el  Estado  tienen  la obligación de asistir y proteger al niño para garantizar su desarrollo armónico e integral y el ejercicio pleno de  sus  derechos.  Cualquier  persona  puede  exigir de  la  autoridad  competente  su  cumplimiento  y  la sanción de los infractores.\n\nLos derechos de los niños prevalecen sobre los derechos de los demás.\n\n· Artículo 49. Derecho a la salud.\n\nLeyes\n\n· Ley  1098  de  2006 , por  la  cual  se  expide  el Código de la Infancia y la Adolescencia .\n\n- Ley 1861 de 2017 , por la cual se reglamenta el servicio de reclutamiento, control de reservas y la movilización.\n- Ley  2114  de  2021 , por  medio  de  la  cual  se amplía la licencia de paternidad, se crea la licencia parental  compartida,  la  licencia  parental  flexible de tiempo parcial, se modifica el artículo 236 y se adiciona el artículo 241 a del código sustantivo del trabajo, y se dictan otras disposiciones.\n- Ley  2244  de  2022 , por  medio  de  la  cual  se reconocen los derechos de la mujer en embarazo, trabajo departo, parto y posparto y se dictan otras disposiciones  o  'ley  de  parto  digno,  respetado  y humanizado.\n- Ley  2306  de  2023 , por  medio  de  la  cual  se promueve  la  protección  de  la  maternidad  y  la primera infancia, se crean incentivos y normas para la construcción de áreas que permitan la lactancia materna  en  el  espacio  público  y  se  dictan  otras disposiciones.\n- Ley  2384  de  2024 , por  medio  del  cual  se modifican  algunas  disposiciones  de  la  Ley  1861 de  2017,  se  incentivan  los  derechos  y  deberes  de quienes presten el servicio militar obligatorio y se dictan otras disposiciones.\n\n## Corte Constitucional\n\n-  Sentencia  T-088  de  2008.  Mujer  embarazada como sujeto de especial protección constitucional. En  suma,  por  expreso  mandato  constitucional  las mujeres embarazadas y parturientas son sujetos de especial  protección  constitucional;  debido  a  que tal  condición  implica  el  reconocimiento  de  una situación  de  extrema  vulnerabilidad,  el  Estado  y los particulares que actúan en su nombre tienen la obligación  de  brindarles  protección  y  asistencia, así  como  de  garantizar  de  manera  reforzada  las condiciones  necesarias  para  el  pleno  ejercicio  de todos sus derechos.\n- Sentencia T-036 de 2013. Derecho a la salud de niños, niñas y adolescentes como sujetos de especial protección  constitucional.  La  Corte  Constitucional ha establecido que los niños y las niñas son sujetos de especial protección, explicando que su condición de debilidad no es una razón para restringir la capacidad de  ejercer  sus  derechos  sino  para  protegerlos,  de forma  tal  que  se  promueva  su  dignidad.  También ha afirmado que sus derechos, entre ellos la salud, tienen  un  carácter  prevalente  en  caso  de  que  se presenten conflictos con otros intereses.\n- Sentencia SU-070 de 2013. Precedente vinculante en materia de protección laboral reforzada a  las  mujeres  embarazadas  o  en  lactancia.  Existe una  obligación  general  y  objetiva  de  protección  a la mujer embarazada y lactante a cargo del Estado. Es  decir,  se  trata  de  una  protección  no  sólo  de aquellas mujeres que se encuentran en el marco de una relación laboral  sino,  en  general,  de  todas  las mujeres.\n- Sentencia C-659  de  2016. Discriminación de  la mujer  en  el Servicio  Militar  Voluntario.\n\nSin embargo, es claro que, en un estado social de derecho, las actividades que alguien pueda o deba desarrollar no se deben determinar basándose simple y  únicamente  en  el  criterio  del  sexo,  categoría sospechosa  de  discriminación.  Las  medidas  que limitan  las  actividades  que  las  mujeres  pueden desempeñar  durante  el  servicio  militar  voluntario, que se fundamentan en un estereotipo que supone que la mujer  no es apta para las actividades militares  son  (i)  irrazonables  y  desproporcionadas constitucionalmente,  (ii)  contrarias  a  los  valores y  principios  de  una  sociedad  igualitaria  y  (iii) preservan  y  fomentan  el  estereotipo,  y  modelos patriarcales de dominación y de violencia contra la mujer.\n\n- Sentencia T-100 de 2024. Protección de la mujer embarazada en el Servicio Militar Voluntario. Ante la  ausencia  de  regulación  específica  para  el  caso, resulta necesario extender los deberes de protección derivados  de  la  estabilidad  laboral  y  ocupacional reforzada  y  del  mínimo  vital  a  la  accionante.  Lo anterior se fundamenta en que la situación de la actora presenta circunstancias semejantes, asimilables o  equiparables  respecto  de  casos  en  los  cuales  la jurisprudencia constitucional ha protegido el fuero de maternidad al constatar, ya sea en el marco de una relación de trabajo, de prestación de servicios o de otras formas de ligamen laboral, que la mujer fue  desvinculada  en  medio  de  su  embarazo  y  que el empleador (o supervisor) tenía conocimiento del estado de gestación.\n\nConvención para la Eliminación de todas las  Formas  de  Discriminación  contra  la  mujer. Instrumento Universal, Naciones Unidas.\n\n- Artículo  2°. Los  Estados  Partes  condenan  la discriminación contra la mujer en todas sus formas, convienen en seguir, por todos los medios apropiados y sin dilaciones, una política encaminada a eliminar la discriminación contra la mujer y, con tal objeto, se  comprometen  a:  [...]  d)  Abstenerse  de  incurrir en todo acto o práctica de discriminación contra la mujer y velar por que las autoridades e instituciones públicas actúen de conformidad con esta obligación;\n- Artículo 11. 1.  Los  Estados  Partes  adoptarán todas las medidas  apropiadas para eliminar la discriminación  contra  la  mujer  en  la  esfera  del empleo a fin de asegurar a la mujer, en condiciones de igualdad con los hombres, los mismos derechos,  en  particular:  [...]  2.  A  fin  de  impedir la  discriminación  contra  la  mujer  por  razones  de matrimonio o maternidad y asegurar la efectividad de su derecho a trabajar, los Estados Partes tomarán medidas adecuadas para: a) Prohibir, bajo pena de sanciones,  el  despido  por  motivo  de  embarazo  o licencia  de  maternidad  y  la  discriminación  en  los despidos sobre la base del estado civil; [...] d) Prestar protección especial a la mujer durante el embarazo en los tipos de trabajos que se haya probado puedan resultar perjudiciales para ella.\n\nEl desarrollo constitucional y legal permite observar una ausencia en la regulación de la\n\nprotección a la mujer embarazada durante la prestación del servicio militar voluntario, por lo que se hace necesaria la promulgación de una norma que contenga las disposiciones que regulen la materia.\n\n## IX. IMPACTO FISCAL\n\nEn materia de impacto fiscal, la Corte Constitucional  se  ha  pronunciado  en  diferentes oportunidades  para  establecer  subreglas  sobre  el alcance del artículo 7° de la Ley 817 de 2003, en donde ha señalado que:\n\n'(i)  las  obligaciones  previstas  en  el  artículo  7º de  la  Ley  819  de  2003  constituyen  un  parámetro de racionalidad legislativa, que cumple fines constitucionalmente relevantes como el orden de las finanzas públicas y la estabilidad macroeconómica;\n\nii) el cumplimiento de lo dispuesto en el artículo 7º de la Ley 819 de 2003 corresponde al Congreso, pero  principalmente  al  Ministro  de  Hacienda  y Crédito Público, en tanto que 'es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica. Por lo tanto, en el caso de que los Congresistas tramiten un proyecto incorporando estimativos erróneos sobre el impacto fiscal, sobre la manera de atender esos nuevos gastos o sobre la compatibilidad  del  proyecto  con  el  Marco  Fiscal de  Mediano  Plazo,  le  corresponde  al  Ministro  de Hacienda  intervenir  en  el  proceso  legislativo  para ilustrar  al  Congreso  acerca  de  las  consecuencias económicas del proyecto';\n\niii)    en  caso  de  que  el  Ministro  de  Hacienda  y Crédito  Público  no  intervenga  en  el  proceso  legislativo u  omita  conceptuar  sobre  la  viabilidad  económica del  proyecto  no  lo  vicia  de  inconstitucionalidad, puesto que este requisito no puede entenderse como un poder de veto sobre la actuación del Congreso o una barrera para que el Legislador ejerza su función legislativa,  lo  cual  'se  muestra  incompatible  con el balance entre los poderes públicos y el principio democrático'; y iv)    el  informe  presentado  por  el  Ministro  de Hacienda y Crédito Público no obliga a las células legislativas  a  acoger  su  posición,  sin  embargo,  sí genera  una  obligación  en  cabeza  del  Congreso  de valorarlo  y  analizarlo.  Sólo  así  se  garantiza  una debida  colaboración  entre  las  ramas  del  poder público y se armoniza el principio democrático con la estabilidad macroeconómica.'\n\nAsí pues, para efectos de establecer el impacto fiscal de las disposiciones contenidas en la iniciativa,  encontramos  que  el  artículo  44  de  la Ley 1861 de 2017, modificado por la Ley 2384 de 2024, establece que quien se encuentre prestando el servicio militar obligatorio, o voluntario en el caso de  las  mujeres,  tienen  derecho  a  disfrutar  de  una bonificación mensual equivalente al 50% del salario mínimo  mensual  vigente,  la  cual,  dentro  de  los  6 meses siguiente a la entrada en vigencia de la Ley 2384 de 2024, se incrementará al 70%. Así mismo, la  norma  establece  que  a  más  tardar  para  el  año 2026, la bonificación mensual será equivalente a un (1) salario mínimo legal mensual vigente.\n\nEn ese orden de ideas, el artículo 236 del Código de Trabajo, dispone que toda trabajadora en estado de embarazo tiene derecho a una licencia de dieciocho (18) semanas en la época de parto, remunerada con el  salario  que  devengue  al  momento  de  iniciar  su licencia.\n\nNo  obstante, toda vez que en la presente iniciativa se propone que la licencia de maternidad de las mujeres y personas gestantes que presten el servicio militar voluntario sea de un (1) SMLMV, y no del 50% de este que reciben como bonificación mensual, es oportuno señalar que para el año 2024 este se encuentra en un millón trescientos mil pesos ($1.300.000)  moneda corriente,  de  acuerdo  con  el Decreto número 2292 de 29 de diciembre de 2023; base sobre la cual se calculará el impacto fiscal.\n\nDe  esta  manera,  es  posible  identificar  que  el impacto  fiscal  podría  ascender  a  los  514.800.000 de pesos en el 2024 y de 181.350.000 en el 2023 únicamente, mostrando que el costo es casi marginal en comparación al servicio que prestan estas valientes mujeres.\n\nDe  acuerdo  a  una  petición  hecha  al  Ejército Nacional,  la Armada  y  la  Policía,  se  identificaron que durante el 2024 había en las Fuerzas Militares y  de  Policía,  al  menos  9.652  mujeres  prestando su  servicio  voluntario;  para  el  2023,  eran  9.766 mujeres activas. Asimismo, el Ejército reportó que durante el primer semestre del 2024 se notificaron 57 mujeres voluntarias en embarazo y 31 gestantes en el 2023. En promedio se calculó que los embarazos reportados en la Policía fueron de 51 casos anuales desde  el  2019  y  la  Armada  Nacional  no  reportó ninguna voluntaria gestante.\n\nDe acuerdo al comportamiento de los registros de las voluntarias gestantes de los dos últimos años, se puede calcular una incidencia anual de embarazos del 0.911% sobre la población de mujeres voluntarias dentro de las Fuerzas Militares y Policía, mostrando que  los  beneficios  aquí  contenidos  en  la  presente ley no impactarían de manera significativa el costo fiscal del proyecto de ley.\n\n## X. ANÁLISIS SOBRE POSIBLE CONFLICTO DE INTERÉS\n\nDando  cumplimiento  a  lo  establecido  en  el artículo 3º de la Ley 2003 del 19 de noviembre de 2019, por la cual se modifica parcialmente la Ley 5 a  de 1992, se hacen las siguientes consideraciones:\n\nSe  estima  que  de  la  discusión  y  aprobación del  presente  proyecto  de  ley  no  podría  generarse un  conflicto  de  interés  en  consideración  al  interés particular,  actual  y  directo  de  los  Congresistas, de su cónyuge, compañero o compañera permanente, o parientes dentro del  segundo  grado de consanguinidad, segundo de afinidad o primero civil,  por  cuanto  se  tratan  de  disposiciones  de carácter general.\n\nSobre  este  asunto  ha  señalado  el  Consejo  de Estado (2019):\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto  es,  que  per  se  le  alegado  beneficio,  provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el Congresista o quienes se encuentren relacionados con él; y actual o inmediato, que concurra para el momento en que ocurrió la participación o votación del Congresista, lo  que  excluye  sucesos  contingentes,  futuros  o imprevisibles.  También  se  tiene  noticia que  el interés  puede  ser  de  cualquier  naturaleza,  esto  es, económico o moral, sin distinción alguna'.\n\nDe  igual  forma,  es  pertinente  señalar  lo  que la  Ley  5 a de  1992  dispone  sobre  la  materia  en  el artículo 286, modificado por el artículo 1° de la Ley 2003 de 2019:\n\n'Se  entiende  como  conflicto  de  interés  una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista'.\n\nBeneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas  o  elimina  obligaciones  a  favor  del Congresista de las que no gozan el resto de los ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n\nBeneficio  actual:  aquel  que  efectivamente  se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión.\n\nBeneficio directo: aquel que se produzca de forma específica respecto del Congresista, de su cónyuge, compañero  o  compañera  permanente,  o  parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.'\n\nSe  recuerda  que  la  descripción  de  los  posibles conflictos de interés que se puedan presentar frente al trámite del presente proyecto de ley, conforme a lo dispuesto en el artículo 291 de la Ley 5 a  de 1992 modificado por la Ley 2003 de 2019, no exime al Congresista de identificar causales adicionales.\n\nEn el papel de Representantes a la Cámara y como ponentes del presente proyecto de ley, confirmamos que  no  se  cuenta  con  ningún  conflicto  de  interés directo o indirecto en las condiciones que establece la ley para hacer parte de esta iniciativa y su trámite legislativo.\n\n## XI.  TEXTO  APROBADO  EN PRIMER DEBATE EN LA COMISIÓN SEGUNDA. PROYECTO DE LEY NÚMERO 192 DE\n\n## 2024 CÁMARA\n\npor medio del cual se establecen medidas de protección a la mujer gestante y lactante en el servicio militar voluntario y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1°. Objeto . La  presente  ley  tiene  por objeto  declarar  que  las  mujeres  que  presten  el servicio  militar  voluntario  y  que  estando  activas en  la  prestación  queden  en  estado  de  embarazo, son sujetos de especial protección constitucional y establecer medidas para su protección y la del recién nacido, con el fin de proteger y respetar la autonomía de todas las mujeres gestantes que prestan el servicio militar voluntario, el rol reproductivo de la mujer y sus  derechos  fundamentales  a  la  salud,  al  mínimo vital, y el interés superior de los niños y niñas.\n\nArtículo  2°. ALCANCE . Serán  objeto  de  la presente  ley  las  mujeres  gestantes  que  presten  el Servicio  Militar  Voluntario,  y  los  niños  y  niñas nacidos durante su vinculación a la Fuerza Pública e Instituto Nacional Penitenciario y Carcelario (INPEC).\n\nArtículo 3°. Modifíquese el literal m del artículo 71 de la Ley 1861 de 2017, adicionado por la Ley 2384 de 2024, el cual quedará así.\n\nArtículo 71. CAUSALES DE DESACUARTELAMIENTO DEL SERVICIO MILITAR . Son causales de desacuartelamiento del servicio militar, las siguientes:\n\n(…).\n\nm.  Por  solicitud  voluntaria  de  la  conscripta que quede en estado de embarazo  durante la prestación del servicio militar, o por recomendación del  profesional  de  la  salud  tratante  cuando  las condiciones del servicio no garanticen su salud, o la del recién nacido.\n\n(…).\n\nArtículo 4°. Medidas de protección. Las mujeres objeto de la presente ley y que se encuentren activas en  el  servicio,  tendrán  derecho  a  las  siguientes medidas de protección, además de las señaladas en la Ley 2244 de 2022 y demás normas concordantes:\n\nGozarán  de  estabilidad  laboral  y  ocupacional reforzada, por lo cual no podrán ser desacuarteladas o retiradas del servicio por su condición de embarazadas o lactantes, salvo por lo dispuesto en el artículo 3° de la presente ley.\n\nDurante el embarazo y la lactancia, las mujeres que  presten  el  servicio  militar  voluntario  están exentas de realizar tareas que puedan poner en riesgo su salud o la del feto o del menor recién nacido.\n\nParágrafo. Para el cumplimiento de lo dispuesto en el numeral 2 del presente artículo, la institución en donde se esté prestando el servicio militar voluntario, deberá garantizar la reubicación o reasignación del cargo, la cual debe ajustarse a las recomendaciones que emita el médico tratante.\n\nArtículo 5°. Modifíquese el literal 1 del artículo 44 de la Ley 1861 de 2017, adicionado por la Ley 2384 de 2024, el cual quedará así:\n\n1. Las mujeres gestantes y lactantes que voluntariamente presten el Servicio Militar en\n\nalguna de las formas que establece el artículo 15 de la Ley 1861 de 2017, tendrán derecho a una licencia a un (1) Salario Mínimo Legal Mensual Vigente en los términos de los artículos 236 y 237 del Código Sustantivo del Trabajo o la norma que lo sustituya.\n\n- Artículo 6°. Adiciónese un parágrafo al artículo 44 de la Ley 1861 de 2017, el cual quedará así:\n- Parágrafo  5°. Las  licencias  de  que  trata  el literal  l  del  presente  artículo,  se  concederán  desde la fecha indicada por la Dirección de Sanidad de la institución  donde  se  esté  prestando  el  servicio,  la cual  debe  expedir  el  certificado  correspondiente. Estas licencias no interrumpen el tiempo de servicio.\n- Artículo 7°. Permiso de lactancia. Las mujeres lactantes  objeto  de  la  presente  ley  tienen  derecho a  un  descanso  remunerado  durante  el  periodo  de lactancia, en los términos establecidos en el artículo 238 del Código Sustantivo del Trabajo o la normas que lo sustituya.\n- Artículo  8°. Las  mujeres  gestantes  o  lactantes que presten el servicio militar voluntario y que sean retiradas del servicio durante el embarazo o durante los  tres  (3)  meses  siguientes  al  parto,  por  causal diferente de la solicitud propia en los términos del artículo 3° de la presente ley, tendrán derecho a que\n- se  les  pague  una  indemnización  equivalente  a  la bonificación mensual correspondiente a sesenta (60) días, sin perjuicio de las demás prestaciones a que hubiere lugar y al pago de la licencia remunerada en caso de que el retiro impida su goce.\n- Artículo 9°. Las medidas de protección establecidas en la presente ley serán extensivas en los mismos términos y en cuanto fuere procedente a la madre adoptante que preste el servicio militar voluntario\n- Artículo 10. El Ministerio de Defensa reglamentará el acceso y permanencia de las mujeres  que  estando  activas  en  la  prestación  del servicio militar voluntario queden en embarazo, de tal forma que se garantice la no discriminación de la mujer gestante y lactante una vez sea conocida su condición.\n- Artículo 11. VIGENCIA . La presente ley rige a partir de su publicación y deroga las demás normas que le sean contrarias.\n\n## XII. PLIEGO DE MODIFICACIONES\n\n- A continuación, se presenta el pliego de modificaciones para el segundo debate del proyecto de ley.\n\n| Texto aprobado en Primer Debate - Comisión Segunda                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | Texto propuesto para Segundo Debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | Análisis de modificaciones y observaciones                                                                                                             |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Título: PROYECTO DE LEYNÚMERO 192 DE 2024 CÁMARA'POR MEDIO DELCUALSE ESTABLE- CEN MEDIDAS DE PROTECCIÓNALAMUJER GESTANTEYLACTANTE EN EL SERVICIO MILI- TAR VOLUNTARIOYSE DICTAN OTRAS DISPOSI- CIONES' ELCONGRESO DE COLOMBIA                                                                                                                                                                                                                                                                                                                                                         | Título: PROYECTO DE LEYNÚMERO 192 DE 2024 CÁMARA'POR MEDIO DELCUALSE ESTABLE- CEN MEDIDAS DE PROTECCIÓNALAMUJER GESTANTEYLACTANTE EN EL SERVICIO MILI- TAR VOLUNTARIOYSE DICTAN OTRAS DISPOSI- CIONES' ELCONGRESO DE COLOMBIA                                                                                                                                                                                                                                                                                                                                                       | Sin modificaciones                                                                                                                                     |\n| DECRETA:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | DECRETA:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            |                                                                                                                                                        |\n| Artículo 1°. Objeto . La presente ley tiene por objeto de- clarar que las mujeres que presten el servicio militar vo- luntario y que estando activas en la prestación queden en estado de embarazo, son sujetos de especial protección constitucional y establecer medidas para su protección y la del recién nacido, con el fin de proteger y respetar la autonomía de todas las mujeres gestantes que prestan el servicio militar voluntario, el rol reproductivo de la mujer y sus derechos fundamentales a la salud, al mínimo vital, y el interés superior de los niños y niñas. | Artículo 1°. Objeto . La presente ley tiene por objeto de- clarar que las mujeres que queden en estado de embarazo durante la prestación activa del servicio militar voluntario, son sujetos de especial protección constitucional y estable- cer medidas para su protección y la del recién nacido, con el fin de salvaguardar proteger y respetar la autonomía de todas las mujeres gestantes que prestan el servicio militar voluntario, el rol reproductivo de la mujer y sus derechos fundamentales a la salud, al mínimo vital, y el interés su- perior de los niños y niñas. | Se ajusta la redacción del artícu- lo para hacerlo más claro en su objeto.                                                                             |\n| Artículo 2°. Alcance . Serán objeto de la presente ley las mujeres gestantes que presten el Servicio Militar Volun- tario, y los niños y niñas nacidos durante su vinculación a la Fuerza Pública e Instituto Nacional Penitenciario y Carcelario (INPEC).                                                                                                                                                                                                                                                                                                                            | Artículo 2 ° . Alcance. Serán objeto de la presente ley las mujeres gestantes que queden en estado de embarazo o que obtengan sentencia de adopción favorable durante la prestación activa del que presten el Servicio Militar Volun- tario, y los niños y niñas nacidos durante su vinculación a la Fuerza Pública e Instituto Nacional Penitenciario y Carcelario- INPEC.                                                                                                                                                                                                         |                                                                                                                                                        |\n| Artículo 3°. Modifíquese el literal m del artículo 71 de la Ley 1861 de 2017, adicionado por la Ley 2384 de 2024, el cual quedará así.                                                                                                                                                                                                                                                                                                                                                                                                                                                | Artículo eliminado Artículo 3 ° . Modifíquese el literal mdel artículo 71 de la Ley 1861 de 2017, adicionado por la Ley 2384 de 2024, el cual quedará así.                                                                                                                                                                                                                                                                                                                                                                                                                          | Se elimina el artículo en conse- cuencia con la solicitud del Mi- nisterio de Defensa el cual señala que esto ya existe dentro de la Ley 2384 de 2024. |\n| Artículo 71. Causales de Desacuartelamiento del Servi- cio Militar . Son causales de desacuartelamiento del servi- cio militar, las siguientes: (…) m. Por solicitud voluntaria de la conscripta que quede en estado de embarazo durante la prestación del servicio mi- litar, o por recomendación del profesional de la salud tra- tante cuando las condiciones del servicio no garanticen su salud, o la del recién nacido. (…)                                                                                                                                                     | Artículo 71. Causales de Desacuartelamiento del Servi- cio Militar. Son causales de desacuartelamiento del servi- cio militar, las siguientes: (…) m. Por solicitud voluntaria de la conscripta que quede en estado de embarazo durante la prestación del servicio mi- litar, o dentro de los cuatro (4) meses posteriores, o por recomendación del profesional de la salud tratante cuando las condiciones del servicio no garanticen su salud, o la del recién nacido. (…)                                                                                                        |                                                                                                                                                        |\n\n| Texto aprobado en Primer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                | Texto propuesto para Segundo Debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                | Análisis de modificaciones                                                                                                                                                                                                                                                                |\n|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Debate - Comisión Segunda Artículo 4°. Medidas de Protección. Las mujeres objeto de la presente ley y que se encuentren activas en el servicio, tendrán derecho a las siguientes medidas de protección, además de las señaladas en la Ley 2244 de 2022 y demás normas concordantes: Gozarán de estabilidad laboral y ocupacional reforzada, por lo cual no podrán ser desacuarteladas o retiradas del servicio por su condición de embarazadas o lactantes, salvo por lo dispuesto en el artículo 3° de la presente ley.                                                                                                | Artículo 3 ° . Medidas de Protección. Las mujeres objeto de la presente ley y que se encuentren activas en el servicio, tendrán derecho a las siguientes medidas de protección, además de las señaladas en la Ley 2244 de 2022 y demás normas concordantes: Gozarán de estabilidad laboral y ocupacional reforzada, por lo cual No podrán ser desacuarteladas o retiradas del servicio por su condición de embarazadas o lactantes, salvo por lo dispuesto en el artículo 71 de la Ley 1861 de 2017. 3o de la presente ley. Durante el embarazo y la lactancia, las mujeres que presten el servicio militar voluntario están exentas de realizar ta- reas que puedan poner en riesgo su salud o la del feto o del menor recién nacido. Parágrafo. Para el cumplimiento de lo dispuesto en el nu- meral 2 del presente artículo, la institución en donde se esté prestando el servicio militar voluntario, deberá garantizar la reubicación o reasignación del cargo, la cual debe ajus- tarse a las recomendaciones que emita el médico tratante. Artículo 4 ° . Modifíquese el literal l 1 del artículo 44 de la Ley 1861 de 2017, adicionado por la Ley 2384 de 2024, el cual quedará así: l) La conscripta que conciba y/o tenga hijos durante la pres- tación del servicio militar, tendrá derecho a disfrutar de la bonificación mensual durante los cuatro meses posteriores | y observaciones Se renumera el artículo para la consecutividad. Adicionalmente se elimina parte de la redacción para evitar que se configure un posible conflicto al igualar la vinculación del servicio militar voluntario con una condi- ción laboral. Se enumera nuevamente el artícu- |\n| Durante el embarazo y la lactancia, las mujeres que presten el servicio militar voluntario están exentas de realizar ta- reas que puedan poner en riesgo su salud o la del feto o del menor recién nacido. Parágrafo. Para el cumplimiento de lo dispuesto en el nu- meral 2 del presente artículo, la institución en donde se esté prestando el servicio militar voluntario, deberá garantizar                                                                                                                                                                                                                         |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | y observaciones Se renumera el artículo para la consecutividad. Adicionalmente se elimina parte de la redacción para evitar que se configure un posible conflicto al igualar la vinculación del servicio militar voluntario con una condi- ción laboral. Se enumera nuevamente el artícu- |\n| la reubicación o reasignación del cargo, la cual debe ajus- tarse a las recomendaciones que emita el médico tratante. Artículo 5°. Modifíquese el literal 1 del artículo 44 de la Ley 1861 de 2017, adicionado por la Ley 2384 de 2024, el cual quedará así: 1. Las mujeres gestantes y lactantes que voluntariamente presten el Servicio Militar en alguna de las formas que establece el artículo 15 de la Ley 1861 de 2017, tendrán derecho a una licencia a un (1) Salario Mínimo Legal Men- sual Vigente en los términos de los artículos 236 y 237 del Código Sustantivo del Trabajo o la norma que lo sustituya. | al parto, equivalente a un (1) Salario Mínimo Legal Men- sual Vigente. Esta bonificación no será considerada como licencia de maternidad y se concederá desde la fecha indi- cada por la Dirección de Sanidad de la institución donde se esté prestando el servicio, la cual debe expedir el certifica- do correspondiente. 1. Las mujeres gestantes y lactantes que voluntariamente presten el Servicio Militar en alguna de las formas que establece el artículo 15 de la Ley 1861 de 2017, tendrán derecho a una licencia a un (1) Salario Mínimo Legal Men- sual Vigente en los términos de los artículos 236 y 237 del Código Sustantivo del Trabajo o la norma que lo sustituya. Artículo 6 ° . Adiciónese un parágrafo al artículo 44 de la Ley 1861 de 2017, el cual quedará así: Parágrafo 5 ° . Las licencias de que trata el literal l del pre- sente artículo, se concederán desde la fecha indicada por la Dirección de Sanidad de la institución donde se esté                                                                                                                                                                                                                                                                                                                                                                                                       | lo para la consecutividad. Se realiza una nueva redacción del artículo para no generar una rela- ción con la vinculación laboral de las mujeres, pero se mantiene la idea central del derecho a la licen- cia condicionada a la dirección de sanidad.                                     |\n| Artículo 6°. Adiciónese un parágrafo al artículo 44 de la Ley 1861 de 2017, el cual quedará así: Parágrafo 5°. Las licencias de que trata el literal l del pre- sente artículo, se concederán desde la fecha indicada por la Dirección de Sanidad de la institución donde se esté prestando el servicio, la cual debe expedir el certificado correspondiente. Estas licencias no interrumpen el tiempo                                                                                                                                                                                                                  | prestando el servicio, la cual debe expedir el certificado correspondiente. Estas licencias no interrumpen el tiempo                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | Se elimina el artículo debido a que sus disposiciones fueron agrega- das al artículo anterior.                                                                                                                                                                                            |\n| de servicio. Artículo 7°. Permiso de Lactancia. Las mujeres lactantes objeto de la presente ley tienen derecho a un descanso re- munerado durante el periodo de lactancia, en los términos establecidos en el artículo 238 del Código Sustantivo del Trabajo o la normas que lo sustituya                                                                                                                                                                                                                                                                                                                               | de servicio. Artículo 5 ° . Permiso de Lactancia. Las mujeres lactantes objeto de la presente ley tienen derecho a un descanso re- munerado durante el periodo de lactancia, en los términos establecidos en el artículo 238 del Código Sustantivo del                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Se enumera nuevamente el artícu- lo para la consecutividad. Sin modificaciones adicionales.                                                                                                                                                                                               |\n| Artículo 8°. Las mujeres gestantes o lactantes que presten el servicio militar voluntario y que sean retiradas del ser- vicio durante el embarazo o durante los tres (3) meses si-                                                                                                                                                                                                                                                                                                                                                                                                                                      | Trabajo o la normas que lo sustituya. Artículo 6 ° . Las mujeres gestantes o lactantes que pres- ten el servicio militar voluntario y que sean retiradas del servicio durante el embarazo o durante los tres (3) meses                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Se enumera nuevamente el artícu- lo para la consecutividad.                                                                                                                                                                                                                               |\n| retiro impida su goce. Artículo 9°. Las medidas de protección establecidas en la presente ley serán extensivas en los mismos términos y en cuanto fuere procedente a la madre adoptante que preste el servicio militar voluntario                                                                                                                                                                                                                                                                                                                                                                                       | sesenta (60) días, sin perjuicio de las demás prestaciones a que hubiere lugar y al pago de la licencia remunerada en caso de que el retiro impida su goce. Artículo 7°. Las medidas de protección establecidas en la presente ley serán extensivas en los mismos términos y en cuanto fuere procedente a la madre adoptante que preste el servicio militar voluntario. Parágrafo. El Gobierno nacional deberá reglamentar lo                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | Se enumera nuevamente el artícu- lo para la consecutividad. Se agrega un parágrafo para es-                                                                                                                                                                                               |\n| Artículo 10. El Ministerio de Defensa reglamentará el acceso y permanencia de las mujeres que estando activas en la prestación del servicio militar voluntario queden en embarazo, de tal forma que se garantice la no discrimina- ción de la mujer gestante y lactante una vez sea conocida                                                                                                                                                                                                                                                                                                                            | establecido en el presente artículo en un periodo máximo de seis (6) meses contados a partir de la entrada en vigencia de la presente ley.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | tablecer la necesidad de la regu- lación en esta materia de cómo aplicaría las disposiciones de esta ley a las madres adoptantes.                                                                                                                                                         |\n| su condición.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | Artículo 10. El Ministerio de Defensa reglamentará el acceso y permanencia de las mujeres que estando activas en la prestación del servicio militar voluntario queden en embarazo de tal forma que se garantice la no discrimina- ción de la mujer gestante y lactante una vez sea conocida su condición.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | Se enumera nuevamente el artícu- lo para la consecutividad. Se elimina el artículo pues sus disposiciones se encuentran en la Ley 2384 de 2024. enumera nuevamente el artícu- para la consecutividad.                                                                                     |\n| Artículo 11. V igencia . La presente ley rige a partir de su publicación y deroga las demás normas que le sean con- trarias.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Artículo 8°. Vigencia. La presente ley rige a partir de su publicación y deroga las demás normas que le sean con- trarias.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | Se lo Sin modificaciones adicionales.                                                                                                                                                                                                                                                     |\n\n## XIII. PROPOSICIÓN\n\nPor  lo  anteriormente  expuesto,  solicito  a  los honorables  Congresistas  que  integran  la  Plenaria de la Cámara de Representantes dar segundo debate y  aprobar  el Proyecto  Ley  número  192  de  2024 Cámara, por medio del cual se establecen medidas de  protección  a  la  mujer  gestante  y  lactante  en el  servicio  militar  voluntario  y  se  dictan  otras disposiciones.\n\n<!-- image -->\n\n## XIV. TEXTO PROPUESTO PARA SEGUNDO DEBATE AL PROYECTO DE LEY NÚMERO 192 DE 2024 CÁMARA\n\npor medio del cual se establecen medidas de protección a la mujer gestante y lactante en el servicio militar voluntario y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1°. Objeto. La  presente  ley  tiene  por objeto  declarar  que  las  mujeres  que  queden  en estado de embarazo durante la prestación activa del servicio militar voluntario, son sujetos de especial protección constitucional y establecer medidas para su protección y la del recién nacido, con el fin de salvaguardar  proteger  y  respetar  la  autonomía  de todas las mujeres gestantes que prestan el servicio militar  voluntario,  el  rol  reproductivo  de  la  mujer y sus derechos fundamentales a la salud, al mínimo vital, y el interés superior de los niños y niñas.\n\nArtículo 2°. Alcance . Serán objeto de la presente ley las mujeres gestantes que queden en estado de embarazo  o  que  obtengan  sentencia  de  adopción favorable durante la prestación activa del Servicio Militar  Voluntario,  y  los  niños  y  niñas  nacidos durante su vinculación a la Fuerza Pública e Instituto Nacional Penitenciario y Carcelario (INPEC).\n\nArtículo 3°. Medidas de protección . Las mujeres objeto de la presente ley y que se encuentren activas en  el  servicio,  tendrán  derecho  a  las  siguientes medidas de protección, además de las señaladas en la Ley 2244 de 2022 y demás normas concordantes:\n\nNo podrán ser desacuarteladas o retiradas del  servicio  por  su  condición  de  embarazadas  o lactantes, salvo por lo dispuesto en el artículo 71 de la Ley 1861 de 2017.\n\nDurante el embarazo y la lactancia, las mujeres que  presten  el  servicio  militar  voluntario  están exentas de realizar tareas que puedan poner en riesgo su salud o la del feto o del menor recién nacido.\n\nParágrafo. Para el cumplimiento de lo dispuesto en el numeral 2 del presente artículo, la institución en donde se esté prestando el servicio militar voluntario, deberá garantizar la reubicación o reasignación del cargo, la cual debe ajustarse a las recomendaciones que emita el médico tratante.\n\nArtículo 4° . Modifíquese el literal l del artículo 44 de la Ley 1861 de 2017, adicionado por la Ley 2384 de 2024, el cual quedará así:\n\nl)  La  conscripta  que  conciba  y/o  tenga  hijos durante  la  prestación  del  servicio  militar,  tendrá derecho a  disfrutar  de  la  bonificación  mensual  durante los cuatro meses posteriores al parto, equivalente a un (1) Salario Mínimo Legal Mensual Vigente. Esta bonificación no será considerada como licencia de maternidad y se concederá desde la fecha indicada por la Dirección de Sanidad de la institución donde se esté prestando el servicio, la cual debe expedir el certificado correspondiente.\n\nArtículo 5°. Permiso de lactancia . Las mujeres lactantes  objeto  de  la  presente  ley  tienen  derecho a  un  descanso  remunerado  durante  el  periodo  de lactancia, en los términos establecidos en el artículo 238 del Código Sustantivo del Trabajo o la normas que lo sustituya.\n\nArtículo  6°. Las  mujeres  gestantes  o  lactantes que presten el servicio militar voluntario y que sean retiradas del servicio durante el embarazo o durante los  tres  (3)  meses  siguientes  al  parto,  por  causal diferente de las señaladas en el artículo 44 de la Ley 1861 de 2017, o la norma que la modifique, adicione o sustituya, tendrán derecho a que se les pague una compensación equivalente a la bonificación mensual correspondiente a sesenta (60) días, sin perjuicio de las demás prestaciones a que hubiere lugar y al pago de la licencia remunerada en caso de que el retiro impida su goce.\n\nArtículo 7°. Las medidas de protección establecidas en la presente ley serán extensivas en los mismos términos y en cuanto fuere procedente a la madre adoptante que preste el servicio militar voluntario.\n\nParágrafo. El Gobierno nacional deberá reglamentar  lo  establecido  en  el  presente  artículo en un periodo máximo de seis (6) meses contados a partir de la entrada en vigencia de la presente ley.\n\nArtículo  8°. Vigencia .  La  presente  ley  rige  a partir de su publicación y deroga las demás normas que le sean contrarias.\n\nCordialmente.\n\n<!-- image -->\n\n<!-- image -->\n\n## COMISIONSEGUNDACONSTITUCIONALPERMANENTE\n\nTEXTO DEFINITIVO APROBADOEN PRIMER DEBATE,EN SESIONES DELA COMISION SEGUNDADELAHONORABLECAMARADEREPRESENTANTESDELOSDIA 18DE SEGUN CONSTA ENELACTA N°.22,CORRESPONDIENTE ELPROYECTO DELEY No.192 DE2024CAMARA\"POR MEDIODELCUALSEESTABLECEN MEDIDAS DEPROTECCIONA LA MUJERGESTANTEYLACTANTE ENEL SERVICIOMILITARVOLUNTARIOY SEDICTAN\n\n## ELCONGRESODECOLOMBIA DECRETA:\n\nARTicuLO1.Objeto.Lapresenteleytieneporobjetodeclararquelasmujeresquepresten elserviciomilitar voluntarioyque estando activasenlaprestacionquedenenestadode embarazo,sonsujetos deespecialproteccionconstitucionalyestablecermedidaspara su proteccionyla delreciennacido,conelfindeprotegeryrespetarla autonomiadetodaslas de la Ley2384de2024,el cual quedara asi.\n\ncausales de desacuartelamiento del servicio militar,las siguientes:\n\n(..)\n\nm.Por solicitudvoluntaria de la-conscriptaque quede en estadodeembarazo durantela doe\n\n(..)\n\nARTicULO4.Medidas deproteccion.Las mujeresobjeto delapresenteleyyque se encuentrenactivasenelservicio,tendranderechoalassiguientesmedidasdeproteccion, ademasdelassenialadasenlaLey2244de2022y demasnormasconcordantes:\n\n<!-- image -->\n\nContinia sustanciacion No.192/2024 C\n\ns sn\n\nARTicULO 11.VIGENCiA.La presente ley rige a partir de supublicaciony deroga las demas normas que le sean contrarias.\n\nss 18denoviembrede2024,segunconstaenelActaN°.14ydia19demarzo de2025,segun consta en el ActaN°.22,fue aprobado en primer debate ELPROYECTO DELEYNo192DE S MUJERGESTANTEYLACTANTEENELSERVICIOMILITARVOLUNTARIOYSEDICTAN Articulo8delActoLegislativo01de2003.\n\n<!-- image -->\n\nSwRs\n\n<!-- image -->\n\n<!-- image -->\n\nCmalimaaioBteB\n\nDAVIDALEJANDROTORORAMIREZ\n\n1U0\n\nPresidente\n\nVice-presidenta\n\nJUANCARLOSRIVERAPENA Secretario\n\n<!-- image -->\n\n<!-- image -->\n\nContinia sustanciacin No.192/2024 C\n\ndesacuarteladas oretiradas delservicio porsu condicion de embarazadasolactantes,salvo por lo dispuesto en el articulo 3o de la presente ley.\n\nestan exentas derealizar tareas quepuedanponerenriesgosu salud ola delfetoodel menor recien nacido.\n\nParagrafo.Para el cumplimiento delodispuestoenelnumeral 2delpresente articulo,la d reubicacionoreasignacion del cargo,la cual debe ajustarse a lasrecomendaciones que emita el medico tratante.\n\nARTicULO5.Modifiquese eliteral 1delarticulo 44 delaLey 1861de2017,adicionado por la Ley 2384 de 2024,el cual quedara asi:\n\n1.LasmujeresgestantesylactantesquevoluntariamenteprestenelServicioMilitaren alguna delasformas que estableceel articulo15dela Ley1861de2017,tendran derecho a una licencia aun(1)SalarioMinimoLegal Mensual Vigente enlosterminos de los articulos sop\n\n、\n\nARTicULo 6.Adicionese un paragrafo al articulo 44 de la Ley 1861de 2017,el cual quedara asi:\n\nseseb el tiempo de servicio.\n\nARTicULO7.Permiso delactancia.Lasmujereslactantes objetode la presente ley tienen on establecidos en el articulo 238 del Codigo Sustantivo del Trabajo ola normas que lo sustituya sdoe al parto,por causal diferente de la solicitud propia en los terminos del articulo 3o de la presente ley,tendran derecho a que seles pague una indemnizacion equivalente a la dss retiro impida su goce.\n\nARTicULo9.Lasmedidasdeproteccionestablecidasenlapresenteleyseranextensivas ddsn serviciomilitarvoluntario\n\n<!-- image -->\n\n## COMISIONSEGUNDACONSTITUCIONALPERMANENTE\n\n## PROYECTODELEYNUMERONo.192DE2024CAMARA\n\nEn sesiones de la Comision Segunda de la Honorable Camara de Representantes de los dia 18 de noviembre de 2024 y segun consta en el Acta N°.14 y dia 19 de marzo de 2025 y segun consta en el Acta N°.22,se le dio primer debate y se aprob6 en.votacion nominal y publica de acuerdo a los articulos 129 y 130 de la Ley 5 de 1992 (Ley 1431 de 2011), EL PROYECTO DE LEY No. 192 DE 2024 CAMARAPORMEDIODELCUALSEESTABLECENMEDIDASDEPROTECCIONALAMUJERGESTANTE la cual asistieron 17 HonorablesRepresentantes y en la sesion a la cual asistieron 16 Honorables Representantes, en los siguientes terminos:\n\nsddpoepsp os (3) votos por el Siy diez(10) votos por el No, para un total de trece (13) votos, asi:\n\n| APELLIDOSYNOMBRES                                                     | NO   |\n|-----------------------------------------------------------------------|------|\n| 1.ALJUREMARTINEZWILLIANFERNEY                                         | X    |\n| 2.BANOLALVAREZNORMANDAVID                                             | X    |\n| 3.BERRIOLOPEZJOHNJAIRO                                                |      |\n| 4.BOCANEGRAPANTOJAMONICAKARINA                                        | X    |\n| 5.CALLEAGUASANDRESDAVID                                               |      |\n| 6.ESPINALRAMIREZJUANFERNANDO                                          |      |\n| 7.GIRALDOBOTEROCAROLINA                                               | X    |\n| 8.GUARIN SILVAALEXANDER                                               | X    |\n| 9.JAY-PANG DIAZ ELIZABETH                                             | X    |\n| 10.LONDONOJARAMILLOJUANA CAROLINA                                     |      |\n| CO 13.NINOMENDOZAFERNANDODAVID 14.PALACIOSMOSQUERAJHOANYCARLOSALBERTO | X    |\n| 16.PERDOMO GUTIERREZMARYANNEANDREA 17.RAMIREZBOSCANCARMENFELISA       | X    |\n| 18SANCHEZPINTO ERIKATATIANA.                                          |      |\n|                                                                       | X    |\n| 19.TORORAMIREZDAVIDALEJANDRO                                          | X    |\n| 20.TOVARVELEZJORGERODRIGO                                             |      |\n\n<!-- image -->\n\ne\n\n<!-- image -->\n\nSe da lectura de la proposicion delaCreacion de una subcomision para elestudio del articulado del proyectodeleypresentadaporlosrepresentantesJuanEspinalJhonBerrioyLuzPastranae realiza votaciony es aprobado porunanimidad,en votacion ordinaria.\n\nLa subcomision fue conformada por losrepresentantes Erika Tatiana Sanchez Pinto,Luis Miguel Gutierrez,WilliamFerneyAljureMartinezy Carolina GiraldoBotero.\n\nEn la sesion dela Comision del dia 19 de marzo de.2025 y segun consta en el Acta N°.22,continuo el debate de aprobacion del proyecto de ley asi:\n\nSeleeelarticuladopropuestosporlaSubcomisionparaprimerdebatedelproyectodeleypublicado enla Gaceta del CongresoNo.2086/24,se someti6 a consideraci6n,serealizavotacion ordinaria siendo aprobadas por unanimidad.\n\nDejan constancias a los articulos asi:\n\n- Estasproposicionesquesedejancomoconstanciasfueronpresentadasel18denoviembrede2024 Tresmodificacionesal articulo1,presentadas unaporla H.R.Giraldo;otrapor losrepresentantes d\n- gdds\n- ·Unamodificacion alarticulo3,presentadas una porla H.R.Giraldo\n- gssssdndee\n- sssdnsee\n- sd\n- DosmodicacinsaaicureentadasnalsrpresenantEpinaBerio Pastrana;yotraporlosrepresentantesJuanaLondonoyLopez.\n- Dosmodificacionesalarticulo7presentadasunaporlosrepresentantesEspinalBerrioy Pastrana:y otra por los representantes JuanaLondornioy Lopez.\n- ·Una modificacion al articulo 9,presentadas una por la H.R. Giraldo.\n- ddnes representantes Espinal, Berrio y Pastrana\n- ·Unaproposicion de eliminacionymodificacion de una expresionentodo el texto propuesto. presentadas una por los representantes Espinal, Berrio y Pastrana\n- DosproposicionesmodificatoriaspresentadasporlosrepresentantesEpinalBerrioPastrana; y otra porlos representantes Juana Londonoy Lopez.\n\nEstas proposiciones que se dejan como constancias fueron presentadas el19 demarzo de 2025\n\n- ·Un Articulo Nuevo.Ruta de atencion integral, presentada por el representante Juan Espinal\n- rdee\n- Unamodificacionalarticulo7,presentadaporelrepresentanteJuanEspinal.\n\n<!-- image -->\n\nContinua sustanciacion No.192/2024 C\n\nPublicacionesreglamentarias:\n\nTexto P.L.Gaceta 1185/2024\n\nPonencia1°DebateCamaraGacetadel Congreso 1898/24 Informe dela Subcomision Camara Gaceta del Congreso 2086/24\n\n<!-- image -->\n\nJUANCARLOSRIVERAPENA\n\nSecretario\n\nComisionSegunda ConstitucionalPermanente\n\n<!-- image -->\n\nContinva sustanciacin No.192/2024 C\n\nCHWADENDHREENIANIE\n\n- ·Una modificacion al articulo 8,presentada porel representante Juan Espinal.\n\nLeidoeltitulodelproyectopresentadoporlasubcomisinypreguntadalaComisionsiquiereque e publica, con quince (15) votos por el SI y ningun voto por el NO, para un total de quince (15) votos, asi:\n\n| APELLIDOSYNOMBRES                                                                 |     |\n|-----------------------------------------------------------------------------------|-----|\n| 1.ALJURE MARTINEZ WILLIAN FERNEY                                                  | X   |\n| 2.BANOLALVAREZ NORMAN DAVID                                                       |     |\n| 3.BERRIOLOPEZJOHNJAIRO 4.BOCANEGRA PANTOJA MONICA KARINA 5.CALLEAGUASANDRES DAVID | X   |\n| 6.ESPINAL RAMIREZ JUAN FERNANDO                                                   | X   |\n| 7.GIRALDOBOTEROCAROLINA                                                           | X   |\n| 8.GUARINSILVAALEXANDER                                                            |     |\n| 9.JAY-PANG DIAZ ELIZABETH 10.LONDONO JARAMILLO JUANA CAROLINA                     | X   |\n| 11.LONDONOLUGOALVAROMAURICIO 13.NINO MENDOZA FERNANDO DAVID                       | X X |\n| 14.PALACIOSMOSQUERAJHOANYCARLOSALBERTO                                            | X   |\n| 16.PERDOMO GUTIERREZ MARYANNE ANDREA                                              |     |\n| 17.RAMIREZ BOSCAN CARMEN FELISA                                                   | X   |\n| 18SANCHEZPINTO ERIKA TATIANA.                                                     | X   |\n| 19.TORORAMIREZDAVIDALEJANDRO                                                      | X   |\n| 20.TOVARVELEZJORGERODRIGO                                                         | X   |\n\n<!-- image -->\n\nLa Mesa Directiva designo para rendir informe de ponencia en primer debate a las honorables Jay-Pang Diaz.\n\nLa Mesa Directiva designo debate al honorable representante a lashonorablesrepresentantes H.R. ErikaTatiana Sanchez Pinto,MonicaKarina Bocanegra Pantoja,yElizabethJay-Pang Diaz,para rendir informe de ponencia para segundo debate, dentro del termino.reglamentario.\n\nssse de octubre de 2024\n\nElanunciodeesteproyectodeleyencumplimientodelArticulo8delActoLegislativoNe1de2003 se\n\n<!-- image -->\n\n4\n\n<!-- image -->\n\n## COMISIONSEGUNDACONSTITUCIONALPERMANENTE\n\nBogota D.C.,Agosto 20 de 2025\n\nAutorizamosel informedePonenciaparaSegundoDebate，correspondienteal PROYECTO DE LEY 192 DE 2024 CAMARA,\"POR MEDIO DEL CUAL SE ESTABLECENMEDIDASDEPROTECCIONALAMUJERYPERSONAGESTANTEY LACTANTE ENELSERVICIOMILITAR VOLUNTARIO Y SE DICTAN OTRAS DISPOSICIONES\".\n\nElproyectodeley fueaprobadoenla ComisionSegundadelaCamara de Representantesenlassesionesdeldia18denoviembrede2024,segunconstaen el Acta N°.14 de 2024 y dia 19 de marzo de 2025y segun consta en el Acta N°.22 de 2025.\n\nElanunciodeesteproyectodeleyencumplimientodelArticulo8delActo ComisionSegunda delaCamara deRepresentantes,eldia 12denoviembre de 2024,Acta 13 y el dia 12 de marzo de 2025,Acta 21.\n\nPublicacionesreglamentarias\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nTextoP.L.Gaceta 1185/2024 Ponencia1°DebateCamaraGaceta delCongreso1898/24 InformedelaSubcomisionCamaraGacetadelCongreso2086/24\n\nALVAROMAURICIOLONDONOLUGO Presidente\n\nCARMENFELISARAMIREZBOSCAN\n\nVicepresidenta\n\nJHAN CARLOSRIVERAPENA\n\nSecretario\n\nComisionSegundaConstitucionalPermanente\n\nProyecto: Janeth Rocio Castafeda Mican"
}