{
  "id": "046",
  "corporacion": "Senado",
  "numeroGaceta": "1475",
  "año": "2025",
  "texto_completo": "G\n\naceta del congreso\n\nAÑO XXXIV - Nº 1475 AÑO XXV - Nº 186\n\nDIRECTORES:\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA Lunes, 25 de abril de 2016 REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G  a  c e  t a d  e l      c  o  n  G  r  e  s o g  a  c e  t a d  e l      c  o  n  g  r  e  s o\n\n## SENADO Y CÁMARA SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992) (Artículo 36,  Ley 5ª de 1992) IMPRENTA   NACIONAL   DE   COLOMBIA\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co www.imprenta.gov.co\n\nBogotá, D. C., jueves, 21 de agosto de 2025 Bogotá, D. C., lunes, 25 de abril de 2016\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co GREGORIO ELJACH PACHECO SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6 I S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  12  PÁGINAS EDICIÓN  DE  36  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co JORGE HUMBERTO MANTILLA SERRANO SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO RAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## S E N A D O   D E   L A   R E P Ú B L I C A S E N A D O   D E   L A   R E P Ú B L I C A\n\n## PROYECTOS DE LEY PONENCIAS\n\n## PROYECTO DE LEY NÚMERO 163 DE 2016 SENADO ii) Experiencia  de  trabajo  actoral  mayor  de  diez (10) años acumulados y certificados en cualquier meINFORME DE PONENCIA POSITIVA PARA PRIMER DEBATE DEL PROYECTO DE LEY NÚMERO 08 DE 2025 SENADO\n\ndio escénico o audiovisual, avalada por el Comité de iii) Combinación entre educación informal, técni-\n\npor medio de la cual se expide la ley del actor para garantizar  los  derechos  laborales,  culturales  y  de autor de los actores y actrices en Colombia. Acreditación Actoral; por medio de la cual se incorpora en el ordenamiento jurídico colombiano la violencia vicaria y se dictan otras disposiciones en materia de prevención, atención y protección\n\nCAPÍTULO I\n\nObjeto, ámbito de aplicación y definiciones\n\nArtículo 1°.\n\nObjeto\n\n.  La presente ley tiene por ob- jeto establecer un conjunto de medidas que garanticen\n\nel ejercicio de la actuación como una profesión en Co- lombia, protegiendo los derechos laborales, culturales\n\ny de autor de los actores y actrices en sus creaciones, conservación,  desarrollo  y  difusión  de  su  trabajo  y\n\nobras artísticas. GLYPH&lt;c=14,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;?4?GOU GLYPH&lt;c=17,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=4,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=15,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=4,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=3,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U GLYPH&lt;c=12,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;4?EG?U .0UGLYPH&lt;c=7,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=5,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=7,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=8,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U\n\nArtículo 2°. Ámbito de la ley. La presente ley regula lo concerniente a la actuación como profesión, derechos laborales y oportunidades de empleo, derechos de autor, #0=(.?CU GLYPH&lt;c=24,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;&amp;GLYPH&lt;c=25,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=23,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=30,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U GLYPH&lt;c=18,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=25,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=23,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=13,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;$UGLYPH&lt;c=16,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=22,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=13,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=21,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;NGLYPH&lt;c=23,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U GLYPH&lt;c=20,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=25,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=30,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;!GLYPH&lt;c=18,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;'U GLYPH&lt;c=31,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;D1F6/1&gt;H1U GLYPH&lt;c=16,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;@;6F6Q&gt;UGLYPH&lt;c=31,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;D6;1D)UGLYPH&lt;c=16,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;@&gt;FH6HI,6@&gt;)9U GLYPH&lt;c=31,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;1D;)&gt;1&gt;H1U #0=(.?U.0U:(U\"0AS*:7-(U\n\ndifusión del trabajo de los actores y régimen sancionato- rio, entre otros; brindando herramientas para dignificar GLYPH&lt;c=13,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;$&amp;GLYPH&lt;c=28,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;%GLYPH&lt;c=30,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=11,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U ?=0=-7(UA?E7G7K(UA(C(UAC7&lt;0CU.0*(G0U.0:U C?M0-G?U.0U:0MUGLYPH&lt;c=29,font=/QHBEFR+*Microsoft Sans Serif-2559&gt; GLYPH&lt;c=2,font=/QHBEFR+*Microsoft Sans Serif-2560&gt;GLYPH&lt;c=3,font=/QHBEFR+*Microsoft Sans Serif-2560&gt; GLYPH&lt;c=5,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=5,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=9,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U .0UGLYPH&lt;c=7,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=5,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=7,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=8,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U#0=(.?U\n\nesta labor por sus aportes culturales a la nación. GLYPH&lt;c=15,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;?C.7(:U E(:J.?GLYPH&lt;c=3,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U\n\nParágrafo.  La  presente  ley  rige  para  todo  tipo  de producciones o actividades que requieran de actores y actrices para su realización, bien sean escénicas, teaGLYPH&lt;c=19,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;=U-J&lt;A:7&lt;70=G?U.0:U0=-(C4?UC0-7*7.?UA?CUA(CG0U.0U:(U5?=?C(*:0UGLYPH&lt;c=27,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;0E(UGLYPH&lt;c=17,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;7C0-G7K(U.0U:(UGLYPH&lt;c=15,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;?&lt;7E7R=U C7&lt;0C(U.0:U #0=(.?U .0U:(U \"0AS*:7-(GLYPH&lt;c=3,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U MU .0U -?=2?C&lt;7.(.U -?=U :?U 0EG(*:0-7.?U 0=U 0:U (CGP-J:?U GLYPH&lt;c=6,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=8,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=5,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U .0U:(U GLYPH&lt;c=26,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;0MUGLYPH&lt;c=8,font=/QHBEFR+*Microsoft Sans Serif-2559&gt; GLYPH&lt;c=1,font=/QHBEFR+*Microsoft Sans Serif-2560&gt;GLYPH&lt;c=3,font=/QHBEFR+*Microsoft Sans Serif-2560&gt; .0U GLYPH&lt;c=6,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=10,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=10,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=7,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=3,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U AC?-0.?U(UC0=.7CUGLYPH&lt;c=23,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;&gt;3@D;1U/1UB@&gt;1&gt;,6)UB@F6H6L)UB)D)UBD6;1DU/1+)H1U.0:U  C?M0-G?U.0U:0MUGLYPH&lt;c=29,font=/QHBEFR+*Microsoft Sans Serif-2559&gt; GLYPH&lt;c=2,font=/QHBEFR+*Microsoft Sans Serif-2560&gt;GLYPH&lt;c=3,font=/QHBEFR+*Microsoft Sans Serif-2560&gt; GLYPH&lt;c=5,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=5,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=9,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U .0UGLYPH&lt;c=7,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=5,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=7,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=8,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U #0=(.?UGLYPH&lt;c=1,font=/QHBEFR+*Microsoft Sans Serif-2559&gt; ?CU&lt;0.7?U.0U:(U-J(:UE0U7=-?CA?C(U0=U0:U?C.0=(&lt;70=G?U8JCP.7-?U-?:?&lt;*7(=?U:(UK7?:0=-7(UK7-(C7(UMUE0U .7-G(=U?GC(EU.7EA?E7-7?=0EU0=U&lt;(G0C7(U.0UAC0K0=-7R=GLYPH&lt;c=3,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U (G0=-7R=UMUAC?G0--7R=GLYPH&lt;c=2,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;GLYPH&lt;c=4,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U\n\ntrales, audiovisuales, sonoras o de doblaje.\n\nGLYPH&lt;c=12,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;G0=G(&lt;0=G0GLYPH&lt;c=3,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;U\n\nArtículo  3°.\n\nActor  o  actriz\n\n.  Se  considera  actor  para efectos de esta ley, aquel creador que se sirve de su cuer-\n\npo,  su  voz,  su  intelecto  y  su  capacidad  histriónica  para\n\n<!-- image -->\n\ncrear personajes e interpretaciones en producciones tea-\n\nGLYPH&lt;c=5,font=/QHBEFR+*Times New Roman-2557&gt;\n\nGLYPH&lt;c=3,font=/QHBEFR+*Times New Roman-2557&gt;\n\nGLYPH&lt;c=1,font=/QHBEFR+*Times New Roman-2557&gt;\n\nGLYPH&lt;c=4,font=/QHBEFR+*Times New Roman-2557&gt;\n\nGLYPH&lt;c=2,font=/QHBEFR+*Times New Roman-2557&gt;\n\nGLYPH&lt;c=6,font=/QHBEFR+*Times New Roman-2557&gt;GLYPH&lt;c=7,font=/QHBEFR+*Times New Roman-2557&gt;\n\nGLYPH&lt;c=2,font=/QHBEFR+*Calibri-Bold-2558&gt;GLYPH&lt;c=5,font=/QHBEFR+*Calibri-Bold-2558&gt;GLYPH&lt;c=6,font=/QHBEFR+*Calibri-Bold-2558&gt;GLYPH&lt;c=7,font=/QHBEFR+*Calibri-Bold-2558&gt;GLYPH&lt;c=8,font=/QHBEFR+*Calibri-Bold-2558&gt;GLYPH&lt;c=3,font=/QHBEFR+*Calibri-Bold-2558&gt;GLYPH&lt;c=9,font=/QHBEFR+*Calibri-Bold-2558&gt;GLYPH&lt;c=1,font=/QHBEFR+*Calibri-Bold-2558&gt;GLYPH&lt;c=4,font=/QHBEFR+*Calibri-Bold-2558&gt;\n\n$1&gt;)/@D)U/1U9)U!1BT+96,)U GLYPH&lt;c=16,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;@)96,6Q&gt;U GLYPH&lt;c=31,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;),H@U GLYPH&lt;c=22,font=/QHBEFR+*Microsoft Sans Serif-2559&gt;6FHQD6,@U\n\ntrales y todo tipo de expresiones artísticas y realizaciones audiovisuales, radiales y demás medios. El actor o actriz\n\nes titular de derechos morales y patrimoniales de autor.\n\nArtículo 4\n\n°\n\n.\n\nActor profesional\n\n. Para efectos de esta ley se entiende por actor profesional aquel actor o ac-\n\ntriz que acredite alguno de los siguientes requisitos:\n\ni) Título profesional de maestro en artes escénicas o títulos afines;\n\nca o tecnológica y, experiencia de trabajo actoral mí- nimo de cinco (5) años acumulados y certificados en\n\ncualquier medio escénico o audiovisual, avalada por el\n\nComité de Acreditación Actoral.\n\nArtículo 5\n\n°\n\n.\n\nEnsayo, caracterización, actividad pre- paratoria y conexa a la creación de personajes\n\n. Es toda actividad  propia  de  la  actuación,  mediante  la  cual  el actor o actriz prepara la creación o caracterización del\n\npersonaje, ensaya la realización de la obra, investiga, estudia, memoriza guiones y realiza cualquier otra acti-\n\nvidad relacionada con el mismo, en el lugar de trabajo y fuera de él.\n\nArtículo  6°.\n\nCreaciones  artísticas  como  patrimo- nio cultural .  Las  creaciones artísticas de los actores,\n\ncomo agentes generadores de patrimonio cultural de la nación, contribuyen a la construcción de identidad\n\ncultural y memoria de la nación. De acuerdo con lo anterior, el trabajo de los actores profesionales debe ser protegido y sus derechos garantizados por el Estado.\n\nLas producciones dramáticas en cine, televisión, teatro y otras formas de lenguaje escénico o audiovisual son\n\nbienes de interés cultural.\n\nArtículo 7°. Roles en creaciones artísticas . Entiéndase por creaciones artísticas: - Rol protagónico:  Personaje  interpretado  por  un actor o actriz, alrededor del cual gira la trama central\n\nde la producción.\n\n- Rol coprotagónico o antagónico: Personaje inter- pretado por un actor o actriz que, teniendo su propia\n\nhistoria dentro de la trama, esta gira alrededor de los protagonistas.\n\n186\n\nPágina 1\n\n<!-- image -->\n\n## inicidios11\n\nindoloscargos.\n\n<!-- image -->\n\nARo\n\n<!-- image -->\n\n## INFORME DE PONENCIA POSITIVA PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO 19 DE 2025 SENADO\n\npor medio de la cual se incorpora el sistema de información individual de procesos penales al sistema de información estadística de la rama judicial y se dictan otras disposiciones.\n\nBogota D.C.,agosto de 2025.\n\nHonorable Senador· JULIOELIASCHAGUIFLOREZ Presidente COMISIONPRIMERADESENADO Congreso de Colombia\n\nReferencia:informedePonenciaparaPrimerDebateenSenado alProyectode LeyNo.019de2025Senado\"Pormediodelacualseincorporaelsistemade delaramajudicialysedictanotrasdisposiciones\".\n\nHonorables Senadores,\n\nEn cumplimientodel encargo hechoporlaHonorableMesaDirectiva dela Comision PrimeraConstitucionalPermanentedefSenado,ydeconformidadconloestablecidoen elarticulo156°delaLey5tade1992,mepermitorendirInformedePonenciaPositiva paraprimerdebateenelSenadodelaRepublicaalProyectodeLeyNo.019de2025 Senado\"Pormediodelacualseincorporaelsistemadeinformacionindividualde procesospenalesalsistemadeinformacionestadisticadelaramajudicialysedictani otras disposiciones\".\n\n<!-- image -->\n\nCordialmente,\n\nALEJANDROCARLOSCHACON CAMARGO SenadordelaRepublica\n\nde los expedientes que incluya toda la información del condenado, además, generar un sistema de alertas para el estudio de fondo del caso concreto en aras de evitar demandas por retención arbitraria al Estado y retrasos en los procesos.\n\nAunado a lo anterior, este proyecto también les permitirá a los jueces constitucionales conocer los expedientes de los condenados para la toma de decisiones respecto de los habeas corpus presentados por ellos, y así, obtener de primera mano la información y sin dilatación de tiempo tomar las decisiones correspondientes para el respeto de los derechos fundamentales de quienes se encuentren en estos procesos.\n\nEl  Sistema  de  Información  Individual  de  Procesos  Penales  y  otras  disposiciones asociadas permitirá tener en cuenta la particularidad de cada caso, de modo que se pueda armonizar con los principios universales de la ley y la justicia. De esta manera, se podrá concluir una condena a tiempo y permitir la reinserción efectiva en la sociedad. Adicionando  a  lo  anterior,  que  existe  la  necesidad  de  la  incorporación  de  tecnología avanzada al servicio de la administración de justicia con el propósito de fortalecer la eficiencia en la administración de justicia penal.  Esta adaptación implica reorientar las prioridades del sistema para alinearse con los requerimientos inmediatos, garantizando una judicialización y condena efectiva, lo que asegurará que las personas privadas de la libertad cumplan una condena efectiva y puedan salir a tiempo y tiene relevancia para poder solucionar muchas problemáticas emergentes de la administración de la justicia causado por diversas irregularidades en el proceso judicial. En ese entendido, la ciencia de la informática es una herramienta trascendental para la solución de problemáticas siendo una ciencia transversal.\n\nFinalmente, con este proyecto de ley se busca reducir el número de demandas en contra del  Estado  por  privación  ilegal  de  la  libertad  generada  por  el  incumplimiento  de  los términos  por  parte  de  los  Jueces  de  Ejecución  de  Penas  y  Medidas  de  Seguridad, además de contribuir en la reducción del hacinamiento carcelario toda vez que no estarán ocupando las cárceles  personas que  ya  han  cumplido  sus condenas  y  servirá  como insumo en la creación de política criminal toda vez que al contener datos particulares de cada  proceso  se  permitirá  conocer  la  situación  real  de  las  personas  y  así  tomas  las medidas necesarias.\n\n## IV. CONTENIDO DEL PROYECTO DE LEY.\n\nEl artículo 1º trata de la creación del Sistema de Información Individual de Procesos Penales ante Jueces de Ejecución de Penas y Medidas de Seguridad con el objetivo de mejorar la gestión y seguimiento de los procesos penales.\n\nINFORME DE PONENCIA PARA PRIMER DEBATE EN LA COMISIÓN PRIMERA CONSTITUCIONAL PERMANENTE DEL SENADO DE LA REPÚBLICA AL PROYECTO DE LEY NO. 019 DE 2025 SENADO ' POR MEDIO DE LA CUAL SE INCORPORA EL SISTEMA DE INFORMACIÓN INDIVIDUAL DE PROCESOS PENALES AL SISTEMA DE INFORMACIÓN ESTADÍSTICA DE LA RAMA JUDICIAL Y SE DICTAN OTRAS DISPOSICIONES '.\n\n## I. TRÁMITE DE LA INICIATIVA.\n\nEl día 21 de julio del 2025, el H.S. Antonio José Correa radica el presente proyecto de Ley con el siguiente número y título: Proyecto de Ley No. 019 de 2025 Senado ' Por medio de la cual se incorpora el sistema de información individual de procesos penales al sistema de información estadística de la rama judicial y se dictan otras disposiciones '. Donde fui designado como ponente único el día 6 de agosto del presente año.\n\n## II. ANTECENDETES DE LA INICIATIVA\n\nEl 20 de marzo de 2024 Bajo el número 262 de 2024 Senado fue radicada la iniciativa del senador Antonio José Correa junto a otros congresistas, sin embargo, el proyecto fue retirado por el autor y no surtió trámite en el senado.\n\nEl día 13 de agosto de 2024 se volvió a radicar en la Secretaría General del Senado de la República, el Proyecto de Ley No. 118 de 2024 ' Por medio de la cual se crea el Sistema de Información Individual de Procesos Penales y se dictan otras disposiciones¨.\n\nLa  Mesa  Directiva  de  la  Comisión  Primera  Constitucional,  mediante  Acta  MD-06  me designó ponente para primer debate del Proyecto de Ley No. 118 de 2024 ' Por medio de la cual se crea el Sistema de Información Individual de Procesos Penales y se dictan otras disposiciones ', tal como consta en el oficio de 19 de septiembre de 2024, para el cual rendí ponencia, pero dicho proyecto no fue discutido en esa legislatura.\n\n## III. OBJETO DEL PROYECTO DE LEY.\n\nEl presente proyecto tiene por objeto la creación del Sistema de Información Individual de Procesos Penales ante Jueces de Ejecución de Penas y Medidas de Seguridad,  con el fin de tener un sistema individualizado en el cual se registren  todos los procesos que se encuentran ante los jueces de ejecución de penas, y así tener un registro de cada uno\n\nEl  artículo  2º define  al Sistema de Información Individual de Procesos Penales ante Jueces de Ejecución de Penas y Medidas de Seguridad como la fuente principal  de información para que los jueces de ejecución de penas y medidas de seguridad conozcan el estado actual de cada uno de los procesos a su cargo.\n\nEl artículo 3º describe el contenido que debe incluir el sistema, como datos detallados de  cada  medida  que  limite  la  libertad,  las  penas  impuestas,  el  lugar  de  reclusión,  la identidad del condenado, así como otras informaciones importantes sobre el cumplimiento de la condena.\n\nEl artículo 4º trata sobre la implementación de un sistema de alertas que notificará a los jueces  cuando  haya  cambios  relevantes  en  la  ejecución  de  las  penas  o  medidas preventivas, con el fin de que tomen las decisiones pertinentes.\n\nEl  artículo  5º establece  la  obligación  de  los  directores  de  centros  penitenciarios  y funcionarios  judiciales  de  reportar  toda  la  información  relacionada  con  los  casos, incluyendo los datos mencionados en el artículo 3º.\n\nEl artículo 6º trata sobre la reserva de la información contenida en el sistema, indicando que solo podrá ser conocida por las autoridades competentes encargadas de la vigilancia de las condenas y los jueces constitucionales en casos de habeas corpus.\n\nEl  artículo  7º establece  que  la  creación del  sistema  podrá  financiarse  con  recursos destinados a la modernización de los servicios de justicia, provenientes del Ministerio de Justicia.\n\nEl  artículo  8º autoriza  al  Gobierno  Nacional,  a  través  del  Ministerio  de  Justicia,  a reglamentar la ley en un plazo de seis meses con un periodo de transición.\n\nEl artículo 9º indica que la ley comenzará a regir a partir de su publicación y derogará cualquier normativa contraria.\n\n## V. CONTEXTO HISTÓRICO\n\nEn Colombia, surge una figura clave en el sistema judicial: los Jueces de Ejecución de Penas y Medidas de Seguridad. Tienen su origen en la Constitución política de 1991, ratificado  por  la  Corte  Constitucional  en  la  Sentencia  T  065  de  1995:  ' Los jueces de ejecución  de  penas  y  medidas  de  seguridad  se  incluyen  dentro  del  término  'jueces' establecido en el artículo 86 de la Carta Política' . Esta nueva función libera al Juez de Conocimiento de la supervisión de la ejecución de la sentencia, evitando sobrecargas y\n\nagilizando los procesos. Los jueces de ejecución de penas y medidas de seguridad en Colombia, deben supervisar la ejecución de la sentencia a la hora de hacer control al cumplimiento  de  la  condena  en  lo  relacionado a  permisos,  posibilidades  de  libertad condicional, redenciones de pena, libertades por pena cumplida, entre otros aspectos relacionados.\n\nAnteriormente,  el  Juez  de  Conocimiento  era  responsable  desde  el  inicio  del  proceso hasta  la  etapa  de  ejecución  de  la  pena  en  caso  de  proceso.  Esto  implicaba  que  el condenado  pudiera  estar  en  cualquier  cárcel  del  país,  independientemente  de  la jurisdicción (Guzman &amp; Rambao, 2019). El Juez de conocimiento tenía la última palabra en redenciones, planteado en Artículo 103A de la Ley 65 de 1993, adicionado por el Artículo 64 de la ley 1709 de 2014, lo que generaba retrasos en las comunicaciones debido a la distancia y la burocracia, prolongando la estancia del penado en prisión, incluso después de cumplir la pena.\n\nLa descentralización generada a partir de la creación de los Jueces de Ejecución de Penas y Medidas de Seguridad, permite que cada uno de ellos se encargue de supervisar la  ejecución  de  la  sentencia  de  acuerdo  a  su  competencia  en  cada  región.  La especialización  busca  generar  un  control  más  ágil  y  preciso  de  los  procesos  de redención,  permisos,  libertad  condicional  y  libertad  por  pena  cumplida.  Ambas  cosas reducen  el  tiempo  de  espera  para  las  notificaciones  al  condenado,  evitando  la prolongación innecesaria de la privación de la libertad.\n\nMás allá del cumplimiento de la condena, se debe garantizar la protección y reinserción, por lo tanto, después del juicio condenatorio, la responsabilidad del cumplimiento de la pena y del respeto por los derechos del condenado recae el Juez de Ejecución de Penas y  Medidas  de  Seguridad 1 .  Las  funciones  del  Juez  de  Ejecución  están  claramente definidas en el Código de Procedimiento Penal y el Código Penitenciario y Carcelario y deben ser desarrolladas en estrecha colaboración con el Instituto Nacional Penitenciario y Carcelario (INPEC). A pesar de lo anterior, debido a la cantidad de condenas en nuestro país,  actualmente  los  jueces  de  ejecución  de  penas  y  medidas  de  seguridad,  están flaqueando en su función.\n\n1 Su función va más allá de la vigilancia, es garante de los derechos humanos de los condenados.\n\nJuez de Ejecución de Penas y Medidas de Seguridad tome las decisiones que en derecho correspondan.  Sin  embargo,  es  claro  que  en  nuestro  país  este  sistema  no  está funcionando de manera correcta.\n\nCon respecto del número de demandas interpuestas en contra del Estado por privación injusta de la libertad, afirma el Consejo Superior de la Judicatura, no tener conocimiento acerca del número que se han presentado pues el sistema únicamente tiene en cuenta las demandas según los mecanismos mas no los temas de las mismas. Pero informó que:\n\n'Por  otro  lado,  la  Unidad  de  Asistencia  Legal  de  la  Dirección  Ejecutiva  de Administración  Judicial  DEAJ  7  informó  que  a  la  fecha  se  encuentran  2.016 demandas  activas por  privación  injusta  de  la  libertad  y  727  procesos  que  han terminado  con  fallos  en  contra  del  Estado.  Igualmente,  se  indicó  que,  una  vez revisados los registros información de pagos y el pasivo del Grupo de Sentencias de la referida unidad, se encontró que, por concepto de sentencias contra el Estado por privación  injusta  de  la  libertad,  presentadas  durante  los  años  2020  a  la  fecha,  se efectúo el pago de $10.625.439.000 millones de pesos en el mes de agosto de 2021, dentro del proceso 73001318700520200002301. Actualmente, se encuentran en turno de pago siete (7) sentencias por este mismo concepto. En todo caso, es importante advertir que, a la fecha, se están efectuando los pagos de las sentencias cuyas cuentas de cobro se radicaron en el primer semestre de 2019.'\n\nTampoco tiene conocimiento acerca del número de personas condenadas con medidas de seguridad, pues a pesar de que se cuenta con el detalle de las personas que han sido condenadas no se establece si estas fueron declaradas o no inimputables. Con relación a las funciones de los Jueces de Control de Garantías respecto de los inimputables, el INPEC  señala  que  en  coordinación  con  los  directores  de  los  centros  de  reclusión realizarán  la  modificación  o  cesación  de  las  respectivas medidas de acuerdo  con los informes de los equipos terapéuticos responsables del cuidado, tratamiento y rehabilitación de estas personas.\n\nDentro de las funciones del INPEC  se encuentra entregar la documentación correspondiente al tiempo de condena y rendición al Juez de Ejecución de Penas, por otro lado, el área jurídica de ERON (Establecimiento de Reclusión del Orden Nacional) debe sustanciar las hojas de vida de los internos con la frecuencia de los procedimientos para mantener actualizada la situación jurídica de los mismos y preparar oportunamente los  memoriales.  Los  condenados  o  sus  defensores  deberán  enviar  a  los  jueces  de ejecución  de  penas  toda  la  documentación  necesaria  para  que  evalúen  de  manera objetiva si modifican o no la situación jurídica del interno.\n\n## VI. JUSTIFICACIÓN\n\nEl 8 de noviembre de 2023, AURELIO ENRIQUE RODRÍGUEZ GUZMÁN, Magistrado presidente del Consejo Superior de la Judicatura, en respuesta a derecho de petición presentado por el Senador Antonio Correa de la Comisión Segunda del Senado, señaló que en el país actualmente existen 180 Juzgados de Penas y Medidas de Seguridad, remitiendo un archivo en Excel la distribución por distrito, circuito y municipio y el número de condenados privados de la libertad asignado a cada despacho. Señala lo siguiente con respecto a la información acerca del aplicativo actual que contiene las estadísticas:\n\n'No obstante, la citada unidad aclara que '(…) en los archivos remitidos, la cantidad de despachos no siempre es igual, lo cual se explica porque no todos los despachos reportan  oportunamente  la  estadística  en  el  aplicativo  SIERJU -Sistema  de información estadística de la Rama Judicial (…)'. (Negrillas fuera de texto) Por último, la unidad en mención manifiesta que no se tiene información del total de condenados a cargo de los juzgados de ejecución de penas y medidas de seguridad, puesto que en la estructura de las bases de datos del SIERJU, no se cuenta con el número de personas privadas de la libertad . (Negrillas fuera de texto).\n\nDentro de los deberes de los jueces de ejecución de penas y medidas de seguridad se encuentra el de vigilar las condiciones de ejecución de pena y reconocer los mecanismos alternativos o sustitutivos de la pena de prisión que resulten pertinentes para declarar bien sea de oficio o por petición de la Procuraduría General de la Nación, las condiciones en las que se está cumpliendo la pena según el procedimiento que se encuentra definido en los artículos 63 a 68 de la Ley 599 de 2000, modificada por la Ley 1709 de 2014.\n\nPor otro lado, respecto del cumplimiento de la pena:\n\n'Finalmente, en relación con la libertad por pena cumplida, el artículo 70 de la Ley 65 de 1993, modificado por la Ley 1709 de 2014, establece que la dirección de cada establecimiento penitenciario deberá informar a la autoridad judicial competente, en un término no inferior a 30 días de anterioridad al vencimiento de la fecha en que la persona privada de la libertad cumple con la condena impuesta, con el fin de que manifieste si existe la necesidad de suspender el acceso a la libertad porque existe otra condena impuesta, o debe concederse la libertad, en cuyo caso expedirá la boleta para que se haga efectiva la salida del centro de reclusión.'\n\nEs el establecimiento carcelario el encargado de informar a la autoridad competente, 30 días antes al vencimiento de la fecha en que la persona cumple la condena para que el\n\nSegún lo indicado por el Consejo Superior de la Judicatura, el Sistema de Información Estadística de la Rama Judicial reúne datos, herramientas, procedimientos y procesos para el acopio y análisis de la información que contribuya a la toma de decisiones. Con una periodicidad de reporte trimestral, la información que se recoge es cuantitativa y de forma consolidada en el caso de la jurisdicción penal por el tipo de procesos y delito que se está tramitando. Así se logra acopiar la gestión de los despachos a nivel nacional, sin embargo,  no  cuenta  con  detalles  de  los  casos  particulares,  agregando  que  es  el inconveniente más grande al no disponer de información individualizada que permita ampliar la caracterización de los asuntos tramitados en los despachos judiciales.\n\nPor su parte el SISIPEC, es una herramienta utilizada y administrada por el INPEC, para el manejo de la información penitenciaria y carcelaria.\n\nAdicionalmente, en el documento con referencia UDAEO25-1008 con fecha del 13 de marzo del 2025, el Consejo Superior de la Judicatura a través la Unidad de Desarrollo y Análisis Estadístico (UDAE) rinde concepto sobre la presente iniciativa en los siguientes términos:\n\n- (…)  'La  diferencia  entre  crear  un  sistema  o  incorporar  información  en  uno existente, implica desafíos distintos, así:\n- (I) Para  la  creación  del  sistema se  plantea  como  un  sistema  de  gestión procesal que podría equipararse a los sistemas de JUSTICIA XXI o tutela en línea, los cuales no tienen interoperabilidad con el Sistema SIERJU y debe evaluarse si se vuelve un nuevo sistema más, que implica nuevas funciones para los jueces.\n- (II) Consideramos que la incorporación (interoperabilidad) del sistema que se propone al SIERJU, es inviable por cuanto la finalidad de los sistemas es diferente. Por una parte, SIERJU es un sistema de datos, herramientas, procedimientos y procesos cuyo propósito es el acopio, procesamiento y análisis de la información; mientras que la propuesta se enmarca en un sistema para gestionar las solicitudes que se radiquen ante los jueces de ejecución de penas y medidas de seguridad.' (Negrilla y subrayado fuera del texto original)\n\nLo anterior expresa la inviabilidad de integrar este sistema en los sistemas ya existentes de la rama judicial. No obstante, abre la posibilidad de evaluar la creación de uno nuevo. En este sentido, no se presentan razones legales ni técnicas que impidan su creación, salvo el hecho de que podría sumarse a los sistemas que se encuentran actualmente en funcionamiento.  Sin  embargo,  dada  la  experiencia  acumulada,  es  evidente  que  este\n\nnuevo sistema podría contribuir significativamente a mejorar los procesos dentro de la rama judicial.\n\nEn el mismo concepto expresan lo útil que sería para la intervención del legislador vía mandato legal el apoyo financiero en sus procesos de transformación digital, expresando lo siguiente:\n\n- (…) 'Al respecto, se señala que las actualizaciones propuestas en el artículo 7 del proyecto de ley guardan coherencia con el Plan Sectorial de Desarrollo de la Rama Judicial (PETD) 2023- 2026 'Hacia una justicia confiable, digital e incluyente'. En caso de que el legislador  considere  que  vía  mandato  legal  se  pueda  brindar  un  apoyo financiero a estos procesos de transformación digital que impactan a la Rama Judicial y a la sociedad en general, esta Corporación considera que sería útil en el marco del desarrollo del PETD.'\n\n## VII. FUNDAMENTOS CONSTITUCIONALES Y LEGALES.\n\nLas Reglas Mínimas de las Naciones Unidas para el Tratamiento de los Reclusos (Reglas Nelson  Mandela),  de  la  Comisión  de  Prevención  del  Delito  y  Justicia  Penal,  de  las Naciones Unidas con respecto a la gestión de los expedientes de los reclusos señala:\n\n- ¨Regla 6 - En todo sitio donde haya reclusos habrá un sistema normalizado de gestión de sus expedientes. Ese sistema podrá consistir en una base electrónica de datos o en un registro foliado y firmado en cada página. Se establecerán procedimientos para velar  por  una  pista  de  auditoría  segura  e  impedir  el  acceso  no  autorizado  a  la información del sistema y su modificación no autorizada.\n\nRegla 7 Ninguna persona podrá ser internada en un establecimiento penitenciario sin una orden válida de reclusión. En el sistema de gestión de los expedientes de los reclusos se consignará la información siguiente en el momento del ingreso de cada recluso:  a)  información  precisa  que  permita  determinar  la  identidad  personal  del recluso, respetando el género con el que el propio recluso se identifique; b) los motivos de su reclusión y la autoridad encargada que la dispuso, además de la fecha, la hora y el lugar de su detención; c) la fecha y hora de su ingreso y salida, así como de todo traslado;  d)  toda  lesión  visible  y  toda  queja  sobre  malos  tratos  anteriores;  e)  un inventario  de  sus  bienes  personales;  f)  los  nombres  de  sus  familiares,  incluidos, cuando proceda, sus hijos, y la edad de estos, el lugar en que se  encuentran y su régimen de tutela o custodia; g) información sobre sus familiares más cercanos y datos de la persona de contacto para casos de emergencia.\n\n4. De lo relacionado con la rebaja de la pena y redención de pena por trabajo, estudio o enseñanza.\n5. De la aprobación  previa de las propuestas que formulen las autoridades penitenciarias o de las solicitudes de reconocimiento de beneficios administrativos que supongan una modificación en las condiciones de cumplimiento de la condena o una reducción del tiempo de privación efectiva de libertad.\n6. De  la  verificación  del  lugar  y  condiciones  en  que  se  deba  cumplir  la  pena  o la medida de seguridad. Asimismo, del control para exigir los correctivos o imponerlos si se desatienden, y la forma como se cumplen las medidas de seguridad impuestas a los inimputables. En ejercicio de esta función, participarán con los gerentes p directores de los centros de rehabilitación en todo lo concerniente a los condenados inimputables y ordenará la modificación o cesación de las respectivas medidas, de acuerdo con los informes suministrados por los equipos terapéuticos responsables del cuidado, tratamiento y rehabilitación de estas personas. Si lo estima conveniente podrá ordenar las verificaciones de rigor acudiendo a colaboraciones oficiales o privadas.\n7. De la aplicación del principio de favorabilidad cuando debido a una ley posterior hubiere lugar a reducción, modificación, sustitución, suspensión o extinción de la sanción penal.\n8. De la extinción de la sanción penal.\n9. Del reconocimiento de la ineficacia de la sentencia condenatoria cuando la norma incriminadora haya sido declarada inexequible o haya perdido su vigencia.\n\nPARÁGRAFO 1o. Cuando se trate de condenados que gocen de fuero constitucional o legal, la competencia para la ejecución de las sanciones penales corresponderá, en primera instancia, a los jueces de ejecución de penas y medidas de seguridad del lugar donde  se  encuentre  cumpliendo  la  pena.  La  segunda  instancia  corresponderá  al respectivo juez de conocimiento.\n\nPARÁGRAFO 2o. Los jueces penales del circuito y penales municipales conocerán y decretarán la extinción de la sanción penal por prescripción en los procesos de su competencia¨.\n\nPor  otro  lado,  la  Ley  65  de  1993,  ' Por  la  cual  se  expide  el  Código  Penitenciario  y Carcelario.':\n\nRegla 8 En el sistema de gestión de los expedientes de los reclusos se consignará la información siguiente, según proceda, durante el período de reclusión: a) información relativa al proceso judicial, incluidas las fechas de las audiencias y la representación jurídica; b) informes iniciales de evaluación y clasificación; c) información sobre el comportamiento y la disciplina;  d)  peticiones  y  quejas,  incluidas  las  denuncias  de tortura u otros tratos o penas crueles, inhumanos o degradantes, a menos que sean de naturaleza confidencial; e) información sobre la imposición de medidas disciplinarias;  f)  información  sobre  las  circunstancias  y  causas  de  toda  lesión  o fallecimiento y, en este último caso, sobre el destino de los restos mortales.\n\n- Regla  9 -Toda  la  información  mencionada  en  las  reglas  7  y  8  se  mantendrá confidencial y solamente se pondrá a disposición de aquellas personas cuyas funciones profesionales  así  lo  exijan.  Todo  recluso  tendrá  acceso  a  los  documentos  que  le conciernan,  que  podrán  contener  texto  suprimido  conforme  a  lo  que  autorice  la legislación nacional, y tendrá derecho a que se le entregue una copia certificada en el momento de su puesta en libertad¨.\n\nEl artículo 28 de la Constitución reconoce el derecho a la libertad de la siguiente manera:\n\n¨ARTICULO 28. Toda persona es libre. Nadie puede ser molestado en su persona o familia, ni reducido a prisión o arresto, ni detenido, ni su domicilio registrado, sino en virtud  de  mandamiento  escrito  de  autoridad  judicial  competente,  con  las formalidades legales y por motivo previamente definido en la ley. La persona detenida preventivamente será puesta a disposición del juez competente dentro de las treinta y seis horas siguientes, para que éste adopte la decisión correspondiente en el término que establezca la ley. En ningún caso podrá haber detención, prisión ni arresto por deudas, ni penas y medidas de seguridad imprescriptibles¨.\n\nDentro de las funciones de los jueces de ejecución de pena contenidas en el artículo 38 de la Ley 906 de 2004 'Por medio de la cual se expide el Código de Procedimiento Penal ', se encuentran:\n\nARTÍCULO 38. DE LOS JUECES DE EJECUCIÓN DE PENAS Y MEDIDAS DE SEGURIDAD. Los jueces de ejecución de penas y medidas de seguridad conocen:\n\n1. De las decisiones necesarias para que las sentencias ejecutoriadas que impongan sanciones penales se cumplan.\n2. De la acumulación jurídica de penas en caso de varias sentencias condenatorias proferidas en procesos distintos contra la misma persona.\n3. Sobre la libertad condicional y su revocatoria.\n\n## ARTÍCULO 51. JUEZ DE EJECUCIÓN DE PENAS Y MEDIDAS DE SEGURIDAD. El\n\nJuez de Ejecución de Penas y Medidas de Seguridad garantizará la legalidad de la ejecución de las sanciones penales. En los establecimientos donde no existan permanentemente jueces de ejecución de penas y medidas de seguridad estos deberán realizar al menos dos visitas semanales a los establecimientos de reclusión que le sean asignados. El Juez de Ejecución de Penas y Medidas de Seguridad, además de  las  funciones  contempladas  en  el  Código  de  Procedimiento  Penal,  tendrá  las siguientes:\n\n1. Verificar las condiciones del lugar o del establecimiento de reclusión donde deba ubicarse la persona condenada, repatriada o trasladada.\n2. Conocer de la ejecución de la sanción penal de las personas condenadas, repatriadas o trasladadas, cuya ubicación le será notificada por el Instituto Nacional Penitenciario  y  Carcelario  (Inpec)  dentro  de  los  cinco  (5)  días  siguientes  a  la expedición del acto por el cual se disponga la designación del establecimiento.\n3. Hacer  seguimiento  a  las  actividades  dirigidas  a  la  integración  social  del interno.  Para  ello  deberá  conceptuar  periódicamente  sobre  el  desarrollo  de  los programas de trabajo, estudio y enseñanza.\n4. Conocer de las peticiones que los internos o apoderados formulen en relación con  el  Reglamento  Interno  y  tratamiento  penitenciario  en  cuanto  se  refiera  a  los derechos y beneficios que afecten la ejecución de la pena.\n\nPARÁGRAFO 1o. El Consejo Superior de la Judicatura, el Inpec y la Uspec, dentro del marco de sus competencias, establecerán y garantizarán las condiciones que sean necesarias para que el Juez de Ejecución de Penas y Medidas de Seguridad cumpla sus  funciones  en  los  establecimientos  de  reclusión  que  les  hayan  sido  asignados. Igualmente propenderán a que en cada centro penitenciario haya por lo menos un Juez  de  Ejecución  de  Penas  y  Medidas  de  Seguridad  atendiendo  de  manera permanente las solicitudes de los internos.\n\nPARÁGRAFO 2o. Los Jueces de Ejecución de Penos y Medidas de Seguridad llevarán el registro de sus actuaciones en un expediente digitalizado y utilizarán, siempre que ello sea posible, medios electrónicos en la realización y para la conservación de las audiencias y diligencias.\n\nPARÁGRAFO 3o. El Consejo Superior de la Judicatura garantizará el número de Jueces  de  Ejecución  de  Penas  y  Medidas  de  Seguridad  que  sea  necesario  para\n\nasegurar  la  pronta  decisión  de  las  peticiones  de  los  reclusos  en  relación  con  la ejecución de la pena. Así mismo garantizará una equitativa distribución de funciones y tareas.\n\nPARÁGRAFO 4o. El Inpec, la Uspec y el Consejo Superior de la Judicatura tomarán todas las medidas necesarias para que se dé cumplimiento al principio de oralidad en la decisión de las solicitudes en la etapa de ejecución de la pena o de la medida de seguridad¨.\n\nLa Ley 1709 de 2014, 'Por medio de la cual se reforman algunos artículos de la Ley 65 de 1993, de la Ley 599 de 2000, de la Ley 55 de 1985 y se dictan otras disposiciones.' , adicionó al Código Penitenciario y Carcelario el siguiente artículo:\n\n¨ARTÍCULO 5o. Adicionase un artículo 7A en la Ley 65 de 1993, el cual quedará así:\n\n¨Artículo  7A.  Obligaciones  especiales  de  los  Jueces  de  Penas  y  Medidas  de Seguridad . Los Jueces de Penas y Medidas de Seguridad tienen el deber de vigilar las condiciones de ejecución de la pena y de las medidas de seguridad impuesta en la sentencia condenatoria. Los Jueces de Ejecución de Penas y Medidas de Seguridad, de  oficio  o  a  petición  de  la  persona  privada  de  la  libertad  o  su  apoderado  de  la defensoría  pública o  de  la  Procuraduría  General  de  la  Nación,  también  deberán reconocer los mecanismos alternativos o sustitutivos de la pena de prisión que resulten procedentes  cuando  verifiquen  el  cumplimiento  de  los  respectivos  requisitos.  La inobservancia de los deberes contenidos en este artículo será considerada como falta gravísima,  sin  perjuicio  de  las  acciones  penales  a  las  que  haya  lugar.  El  Consejo Superior de la Judicatura garantizará la presencia permanente de al menos un Juez de Ejecución de Penas y Medidas de Seguridad en aquellos establecimientos que así lo  requieran  de  acuerdo  con  solicitud  que  haga  el  Director  General  del  Instituto Nacional  Penitenciario  y  Carcelario  (Inpec).  En  los  demás  establecimientos  se garantizarán visitas permanentes¨. ( Subrayado por fuera del texto)\n\nLey 65 de 1993, establece en su artículo 56 el Sistema de Información del INPEC de la siguiente manera:\n\n¨ARTÍCULO 56.  SISTEMAS  DE  INFORMACIÓN. &lt;Artículo  modificado  por  el artículo 43 de la Ley 1709 de 2014. El nuevo texto es el siguiente:&gt; El Sistema de Información  de  Sistematización  Integral  del  Sistema  Penitenciario  y  Carcelario (Sisipec) será la fuente principal de información de las autoridades penitenciarias, carcelarias y judiciales en lo relativo a las condiciones de reclusión de cada una de las  personas  privadas  de  la  libertad  que  se  encuentren  bajo  custodia  del  Sistema Penitenciario y Carcelario. En caso de que existan personas cuya identidad no ha sido\n\nEsta  acción  se  enfocará  principalmente  a  mejorar  la  práctica  de  las  pruebas,  la formación, conservación y reproducción de los expedientes, la comunicación entre los despachos y a garantizar el funcionamiento razonable del sistema de información. Los juzgados,  tribunales  y  corporaciones  judiciales  podrán  utilizar  cualesquier  medios técnicos,  electrónicos,  informáticos  y  telemáticos,  para  el  cumplimiento  de  sus funciones.  Los  documentos emitidos por los citados medios, cualquiera que sea su soporte, gozarán de la validez y eficacia de un documento original siempre que quede garantizada su autenticidad, integridad y el cumplimiento de los requisitos exigidos por  las  leyes  procesales.  Los  procesos  que  se  tramiten  con  soporte  informático garantizarán la identificación y el ejercicio de la función jurisdiccional por el órgano que la ejerce, así como la confidencialidad, privacidad, y seguridad de los datos de carácter personal que contengan en los términos que establezca la ley¨.\n\n## VIII. PLIEGO DE MODIFICACIONES\n\n| TEXTO ORIGINAL                                                                                                                                                                                                                          | TEXTO PROPUESTO PRIMER DEBATE                                                                                                                                                                                                                | OBSERVACIONES                                                                                                                                              |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| TITULO Proyecto de Ley No. 019 de 2025 Senado ' Por medio de la cual se incorpora el sistema de información individual de procesos penales al sistema de información estadística de la rama judicial y se dictan otras disposiciones '. | TITULO Proyecto de Ley No. 019 de 2025 Senado ' Por medio de la cual se incorpora crea el sistema de información individual de procesos penales al sistema de información estadística de la rama judicial y se dictan otras disposiciones '. | Por concepto del Consejo Superior de la Judicatura es inviable la incorporación al ya existente, por eso se hace más conveniente la creación de otro nuevo |\n| ARTÍCULO 1º - OBJETO : Incorpórese al Sistema de Información Estadística de la Rama Judicial, el Sistema de Información Individual de Procesos Penales ante Jueces de Ejecución de Penas y Medidas de Seguridad.                        | ARTÍCULO 1º - OBJETO : Incorpórese al Sistema de Información Estadística de la Rama Judicial, Créese el Sistema de Información Individual de Procesos Penales para Jueces de Ejecución de Penas y Medidas de Seguridad.                      | Se elimina la incorporación al sistema existente en relación al concepto del Consejo Superior de la Judicatura para que este sistema sea uno nuevo.        |\n\ndeterminada o se encuentran indocumentadas, el Instituto Nacional Penitenciario y Carcelario (Inpec) llevará a cabo las gestiones ante la Registraduría Nacional del Estado Civil con el fin de lograr su plena identificación. El Sisipec deberá tener cifras y  estadísticas  actualizadas con los partes diarios de cada establecimiento sobre la situación  de  cada  una  de  las  personas  privadas  de  la  libertad  y  sus  cartillas biográficas respectivas. El Sisipec será el instrumento principal en el cual se basarán las  autoridades  penitenciarias  encargadas  de  declarar  los  estados  de  emergencia penitenciaria y carcelaria de acuerdo con la causal que corresponda. Los Directores de los establecimientos penitenciarios deberán reportar y actualizar diariamente el Sisipec so pena de incurrir en una falta disciplinaria gravísima. La información del Sisipec que no esté sometida a reserva legal por razones de seguridad o con el fin de proteger la intimidad de las personas privadas de la libertad será pública y de libre acceso vía internet para la ciudadanía y para todas las instituciones del Estado. El Instituto Nacional Penitenciario y Carcelario (Inpec) en coordinación con la Unidad de Servicios Penitenciarios y Carcelarios (Uspec) deberá garantizar a los funcionarios judiciales, en especial a los jueces de control de garantías, penales y de ejecución de penas y medidas de seguridad, el acceso permanente, fluido y actualizado a  la  información  del  Sisipec  sobre  los  casos  de  su  competencia.  El  Ministerio  de Justicia y del Derecho tendrá acceso a esta base de datos para el cumplimiento de sus funciones legales y reglamentarias¨.\n\nPor  su  parte  la  Ley  270  de  1996,  ' Ley  Estatutaria  de  la  Administración  de  Justicia ', establece dentro de las funciones de la Sala Administrativa del Consejo Superior de la Judicatura, las siguientes:\n\n¨ARTÍCULO 85. FUNCIONES ADMINISTRATIVAS. Corresponde a la  ala Administrativa del Consejo Superior de la Judicatura: 13. Regular los trámites judiciales y administrativos que se adelanten en los despachos judiciales, en los aspectos no previstos por el legislador. 14. Cuando lo estime conveniente, establecer servicios administrativos comunes a los diferentes despachos judiciales 19. Establecer indicadores de gestión de los despachos judiciales e índices de rendimiento, lo mismo que indicadores de desempeño para los funcionarios y empleados  judiciales  con  fundamento  en  los  cuales  se  realice  su  control  y evaluación correspondientes. El Consejo adoptará como mínimo los siguientes indicadores básicos de gestión: congestión, retraso, productividad y eficacia¨.\n\nMás adelante, establece la necesidad de integración de la tecnología a la administración de justicia:\n\n¨ARTÍCULO 95. TECNOLOGÍA AL SERVICIO DE LA ADMINISTRACIÓN DE JUSTICIA. El Consejo Superior de la Judicatura debe propender por la incorporación de tecnología de avanzada al servicio de la administración de justicia.\n\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | Se modifica la expresión 'ante' y se emplaza con 'para' denotando que es para uso de los jueces de ejecución de penas y no se crea ante ellos.                  |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| ARTÍCULO 2º - DEFINICIÓN: El Sistema de Información Individual de Procesos Penales ante Jueces de Ejecución de Penas y Medidas de Seguridad, será la fuente principal de información de los Jueces de Ejecución de Penas y Medidas de Seguridad, para conocer del estado actual de cada uno de los procesos a su cargo.                                                                                                                                                                                                                                                                                       | ARTÍCULO 2º - DEFINICIÓN: El Sistema de Información Individual de Procesos Penales ante Jueces de Ejecución de Penas y Medidas de Seguridad, será la fuente principal de información de los Jueces de Ejecución de Penas y Medidas de Seguridad, además, de otras fuentes de información que considere necesarias para conocer del estado actual de cada uno de los procesos a su cargo.                                                                                                                                                                                                                                                 | Se elimina la descripción del sistema, ya que en el nombre del mismo se entiende que es para los jueces. Se mejora la redacción para simplificar y no redundar. |\n| ARTÍCULO 3º - CONTENIDO: El sistema contendrá información individualizada de cada una de las medidas que limiten la libertad impuestas de manera preventiva o en virtud de una condena ordenadas por el sistema penal independientemente de la calidad del sujeto y la modalidad de ejecución de esta. Debe contener como mínimo la información relacionada al número de proceso, lugar de reclusión, jurisdicción, identificación, edad, estado civil, género, delito, medida aplicada, pena impuesta, tiempo de cumplimiento, beneficios otorgados, informe general de consejo de evaluación y tratamiento, | ARTÍCULO 3º - CONTENIDO: El sistema contendrá información individualizada de cada una de las medidas que limiten la libertad impuestas de manera preventiva o en virtud de una condena ordenadas por el sistema penal independientemente de la calidad del sujeto y la modalidad de ejecución de esta. Debe contener como mínimo la información relacionada al número de proceso, lugar de reclusión, jurisdicción, identificación, edad, estado civil, género, delito, medida aplicada, pena impuesta, tiempo de cumplimiento, beneficios otorgados, informe general de consejo de evaluación y tratamiento, condiciones especiales, de | Se elimina la 'S' en la palabra ordenadas, por corrección ortográfica.                                                                                          |\n\n| condiciones especiales, de salud, juzgado competente, novedades de la condena, copia de sentencias condenatorias, traslados, tiempos de reclusión en cada institución, entre otros; que permitan al competente determinar el estado de la condena y las condiciones en que la misma se está cumpliendo.                                                                                                                                                                                                                                     | salud, juzgado competente, novedades de la condena, copia de sentencias condenatorias, traslados, tiempos de reclusión en cada institución, entre otros que determine el Ministerio de Justicia en su reglamentación que permitan al competente determinar el estado de la condena y las condiciones en que la misma                                                                                                                                                   | Se incluye que los 'otros' que se determine, sean por el Ministerio de Justicia, toda vez que este es el facultado para reglamentar el Sistema.   |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------|\n| ARTÍCULO 4º - SISTEMA DE ALERTAS: El Sistema de Información Individual de Procesos Penales ante Jueces de Ejecución de Penas y Medidas de Seguridad, generará una alerta al Juez de Ejecución de Penas y Medidas de Seguridad competente, cuando se presente una novedad en la ejecución de la pena y/o medida preventiva que pueda variar la situación jurídica del detenido, con el fin de que se realice el estudio de fondo y se tomen las medidas pertinentes. Una vez la alerta se active, el Juez de Ejecución de Penas y Medidas de | ARTÍCULO 4º - SISTEMA DE ALERTAS: El Sistema de Información Individual de Procesos Penales ante para Jueces de Ejecución de Penas y Medidas de Seguridad, generará una alerta al Juez de Ejecución de Penas y Medidas de Seguridad competente cuando se presente una novedad en la ejecución de la pena y/o medida preventiva que pueda variar la situación jurídica del detenido con el fin de que se realice el estudio de fondo y se tomen las medidas pertinentes. | Se modifica la redacción 'ante' por el 'para', teniendo en cuenta el cambio en el primer artículo.                                                |\n| Seguridad, cuenta con un término de 15 días, para estudiar de fondo el caso y emitir una decisión sobre el mismo, en caso de incumplimiento se adelantarán las acciones disciplinarias a lugar.                                                                                                                                                                                                                                                                                                                                             | Una vez la alerta se active, el Juez de Ejecución de Penas y Medidas de Seguridad, cuenta con un término de 15 días, para estudiar de fondo el caso y emitir una decisión sobre el mismo, en caso de incumplimiento se adelantarán las acciones disciplinarias a lugar. La alerta es un mecanismo                                                                                                                                                                      | Se divide el párrafo uno y se modifica la redacción.                                                                                              |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | que permite hacer seguimiento de manera                                                                                                                                                                                                                                                                                                                                                                                                                                | Se incluye un párrafo agregando que la alerta es un mecanismo que                                                                                 |\n\n| ARTÍCULO 7º - FINANCIACIÓN: La actualización del sistema podrá financiarse con recursos de inversión para la modernización e implementación de recursos digitales de los servicios de justicia del Ministerio de Justicia y del Derecho y/o   | ARTÍCULO 7º - FINANCIACIÓN: La actualización creación del sistema podrá financiarse con recursos de inversión para la modernización e implementación de recursos digitales de los servicios de justicia del Ministerio de Justicia y del Derecho. y/o Ministerio de las TICS.   | Se elimina el término 'actualización' y se reemplaza por 'creación' Se elimina el Ministerio de las Tics como fuente de   |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------|\n| Ministerio de las TICS. ARTÍCULO 8°. Autorícese al Gobierno Nacional a través del Ministerio de Justicia y del Derecho para que en el término de seis (6) meses reglamente lo relacionado con la presente ley.                                | ARTÍCULO 8°. Autorícese al Gobierno Nacional a través del Ministerio de Justicia y del Derecho para que en el término de seis (6) meses reglamente lo relacionado con la presente ley. La reglamentación deberá incluir lo relativo a un periodo de transición para la          | financiación. Se agrega un inciso indicando un plazo de transición para la puesta en funcionamiento del sistema.          |\n| ARTÍCULO 9°. La presente ley rige a partir de la fecha de su publicación y derogará todas las que le sean contrarias.                                                                                                                         | ARTÍCULO 9°. La presente ley rige a partir de la fecha de su publicación y derogará todas las que le sean contrarias.                                                                                                                                                           | Sin modificaciones                                                                                                        |\n\n## IX. IMPACTO FISCAL.\n\nEl artículo 7 de la Ley 819 de 2003 ordena:\n\n¨ Artículo 7o. Análisis del impacto fiscal de las normas. En todo momento, el impacto fiscal de  cualquier  proyecto  de  ley,  ordenanza  o  acuerdo, que  ordene  gasto  o  que  otorgue beneficios  tributarios, deberá hacerse explícito  y  deberá  ser  compatible  con  el  Marco Fiscal de Mediano Plazo. (Negrilla y subrayado fuera del texto original).\n\nPara estos propósitos, deberá incluirse expresamente en la exposición de motivos y en las  ponencias de trámite respectivas los costos  fiscales de la iniciativa y la fuente de\n\n|                                                                                                                                                                                                                                                                                                                                                                                                          | detallada del estado de la ejecución de la pena o medida preventiva para que se tomen las acciones que den lugar dentro de los terminos establecidos.                                                                                                                                                                                                                                                                                                                                                                                                  | ayudará a los jueces a realizar los procesos dentro de los terminos establecidos                                                                                                                                                                                                                                                                               |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| ARTÍCULO 5º - REPORTE: Los directores de los centros penitenciarios, de los establecimientos de salud y los funcionarios de los juzgados, deberán reportar toda la información relacionada a cada caso concreto, en donde se incluya lo establecido en el artículo 3º de la presente, en caso de incumplimiento se adelantarán las acciones disciplinarias a lugar.                                      | ARTÍCULO 5º - REPORTE: Los directores de los centros penitenciarios, de los establecimientos de salud y los funcionarios de los juzgados, deberán reportar en el sistema toda la información relacionada a cada caso concreto en lo relativo a la ejecución de la pena o medida preventiva , en donde se incluya lo establecido en el artículo 3º de la presente Ley . en caso de incumplimiento se adelantarán las acciones disciplinarias a lugar. Realizar el reporte será de obligación para los funcionarios y contará como una de sus funciones. | A pesar que el condenado cumple su condena en instituciones de salud que lo habilitan para ello, la información relativa de su sentencia debe estar en manos de los centros de reclusión penitenciaria o en su defecto del INPEC, según sea la pena impuesta. Se indica que el reporte debe hacerse en el sistema y será una de sus funciones. Se incluye: Ley |\n| ARTÍCULO 6º - RESERVA: La información contenida en el Sistema de Información Individual de Procesos Penales ante Jueces de Ejecución de Penas y Medidas de Seguridad, será reservada y solo podrá ser conocida por las autoridades competentes encargadas de la vigilancia de la condena impuesta, juez competente y juez constitucional en caso de presentarse acción constitucional de habeas corpus . | ARTÍCULO 6º - RESERVA: La información contenida en el Sistema de Información Individual de Procesos Penales para Jueces de Ejecución de Penas y Medidas de Seguridad, será reservada y solo podrá ser conocida por las autoridades competentes encargadas de la vigilancia de la condena impuesta, juez competente y juez constitucional en caso de presentarse acción constitucional de habeas corpus .                                                                                                                                               | Se modifica por redacción la palabra ante y se cambia por 'para'                                                                                                                                                                                                                                                                                               |\n\n## ingreso  adicional  generada  para  el  financiamiento  de  dicho  costo . (Negrilla  y subrayado fuera del texto original).\n\nEl Ministerio de Hacienda y Crédito Público, en cualquier tiempo durante el respectivo trámite en el Congreso de la República, deberá rendir su concepto frente a la consistencia de lo dispuesto en el inciso anterior. En ningún caso este concepto podrá ir en contravía del  Marco  Fiscal  de  Mediano  Plazo.  Este  informe  será  publicado  en  la  Gaceta  del Congreso.\n\nLos proyectos de ley de iniciativa gubernamental, que planteen un gasto adicional o una reducción  de  ingresos,  deberá  contener  la correspondiente  fuente  sustitutiva por disminución de gasto o aumentos de ingresos, lo cual deberá ser analizado y aprobado por el Ministerio de Hacienda y Crédito Público.\n\nEn las entidades territoriales, el trámite previsto en el inciso anterior será surtido ante la respectiva Secretaría de Hacienda o quien haga sus veces ¨.\n\nSi bien es cierto que en la ponencia deben estar explícitos: i) La compatibilidad con el Marco Fiscal de Mediano Plazo; ii) Los costos fiscales de la iniciativa; y iii) La fuente de Ingreso  adicional,  conforme  lo  indica  la  sentencia  C  -  075  de  2022  de  la  Corte Constitucional, esta información debe ser aportada en el trámite legislativo y certificada por el Ministerio de Hacienda y Crédito Público, con lo cual la misma no debe erigirse como una responsabilidad exclusiva en cabeza de los autores o ponentes. Nótese que la sentencia C 502 de 2007 es minuciosa en aclarar que el artículo 7 de la Ley 819 de 2003 no puede configurar una barrera insalvable para el ejercicio de la función legislativa, ni tampoco debe recaer la carga en los ponentes sino, por el contrario, está reposa con protagonismo en el Ministerio de Hacienda, quien realmente posee los datos, equipos de funcionarios y experiencia en materia económica para el asunto.\n\n## X. POSIBLES CONFLICTOS DE INTERÉS.\n\nSe advierte que el presente Proyecto de Ley es de carácter general, sin embargo, en cumplimiento de la Ley 2003 de 2019, se hace la salvedad de que corresponde a la esfera privada de cada uno de los congresistas el examen del contenido de la presente iniciativa  legislativa,  y  de  otros  elementos  que  puedan  derivarse  o  entenderse  como generadores de conflicto de interés contemplados en el artículo 286 de la Ley 5 de 1992.\n\nPor lo anterior, lo aquí advertido no exonera a cada uno de los congresistas de examinar minuciosamente posibles conflictos de interés para conocer y votar este proyecto, y en caso de existir  algún  conflicto,  su  responsabilidad  de  manifestarlo  al  Congreso  de  la República, durante el trámite de este.\n\n## XI. PROPOSICION.\n\nEnrelacionconlospuntosanteriormenteexpuestosydadalaimportanciaqueesta iniciativalegislativareviste,presentamosPONENCIAPOSITIVAysolicitamosalos honorablesmiembrosdelaComisionPrimeraConstitucionaldel SeriadodelaRepublica mediodelacualsecreaElSistemaDeInformacionIndividual deProcesosPenalesyse dictanotrasdisposiciones\".deconformidadconelarticuladodeltextopropuestoa continuacion.\n\n<!-- image -->\n\nCordialmente,\n\nALEJANDROCARLOSCHACONCAMARGO. SenadordelaRepublica.\n\nUna vez la alerta se active, el Juez de Ejecucion de Penas y Medidas de Seguridad, cuentaconunterminode15diasparaestudiardefondoelcasoyemitirunadecision sobre el mismio,en caso de incumplimiento se adelantaran las acciones disciplinarias a lugar.\n\nLa alerta es un mecanismo que permite hacer seguimiento de manera detallada del estado de la ejecucionde la pena omedida preventiva para que se tomenlas acciones quedenlugardentrode losterminosestablecidos.\n\nARTicULO 5°.REPORTE: Los directores de los centros penitenciarios y los funcionarios de losjuzgados,deberanreportarenelsistematodalainformacionrelacionada a cada\n\nARTicULO 6.RESERVA:La informacion contenida en el Sistema de Informacion Individual de ProcesosPenales para Jueces de Ejecucion de Penas y Medidas de Seguridad, sera reservada y solo podra ser conocida por las autoridades competentes encargadas dela vigilancia.de lacondenaimpuesta,juez competente y juez constitucional en caso de presentarse accion constitucional de habeas corpus.\n\nARTicULO 7°.FINANCIACION:La creacion del sistema podra financiarse con recursos de inversion para la modernizacione implementacion derecursos digitales de los serviciosdejusticiadel MinisteriodeJusticiaydelDerecho.\n\nARTicULO 8°.Autoricese al Gobierno Nacional a traves del Ministerio de Justiciay del Derechoparaqueenel terminodeseis(6)mesesreglamentelorelacionadocon la presente ley.\n\nLa reglamentacion debera incluir lo relativo a un periodo de transicion para la puesta en funcionamientodelsistema.\n\np  und ns p a el ap d e at rai asd e a o\n\nCordialmente,\n\n<!-- image -->\n\nALEJANDRO-GARLOSCHACONCAMARGO. Senador delaRepublica.\n\nTEXTO PROPUESTO PARA PRIMER DEBATE.\n\n## PROYECTO DE LEY\n\n¨POR MEDIO DE LA CUAL SE CREA EL SISTEMA DE INFORMACIÓN INDIVIDUAL DE PROCESOS PENALES Y SE DICTAN OTRAS DISPOSICIONES ¨.\n\nEL CONGRESO DE LA REPÚBLICA\n\n:\n\n## DECRETA\n\nARTÍCULO  1º.  OBJETO: Créese  el  Sistema  de  Información  Individual  de  Procesos Penales para Jueces de Ejecución de Penas y Medidas de Seguridad.\n\nARTÍCULO 2º. DEFINICIÓN: El Sistema de Información Individual de Procesos Penales, será la fuente principal de información de los Jueces de Ejecución de Penas y Medidas de Seguridad, además, de otras fuentes de información que considere necesarias para conocer del estado actual de cada uno de los procesos a su cargo.\n\nARTÍCULO 3º. CONTENIDO: El sistema contendrá información individualizada de cada una de las medidas que limiten la libertad impuestas de manera preventiva o en virtud de una condena ordenada por el sistema penal, independientemente de la calidad del sujeto y la modalidad de ejecución de esta.\n\nDebe contener como mínimo la información relacionada al número de proceso, lugar de reclusión, jurisdicción, identificación, edad, estado civil, género, delito, medida aplicada, pena  impuesta,  tiempo  de  cumplimiento,  beneficios  otorgados,  informe  general  de consejo  de  evaluación  y  tratamiento,  condiciones  especiales,  de  salud,  juzgado competente, novedades de la condena, copia de sentencias condenatorias, traslados, tiempos  de  reclusión  en  cada  institución,  entre  otros  que  determine  el  Ministerio  de Justicia en su reglamentación que permitan al competente determinar el estado de la condena y las condiciones en que la misma se está cumpliendo.\n\nARTÍCULO  4º.  SISTEMA  DE  ALERTAS: El  Sistema  de  Información  Individual  de Procesos  Penales  para  Jueces  de  Ejecución  de  Penas  y  Medidas  de  Seguridad, generará una alerta al Juez de Ejecución de Penas y Medidas de Seguridad competente cuando se presente una novedad en la ejecución de la pena y/o medida preventiva que pueda variar la situación jurídica del detenido con el fin de que se realice el estudio de fondo y se tomen las medidas pertinentes.\n\n## C O N T E N I D O\n\nPágs.\n\n## Gaceta número 1475- jueves 21 de agosto de 2025 SENADO DE LA REPÚBLICA PONENCIAS\n\nInforme  de  ponencia  positiva  para  primer  debate del  Proyecto  de  ley  número  08  de  2025 Senado,  por  medio  de  la  cual  se  incorpora en  el  ordenamiento  jurídico  colombiano  la violencia vicaria y se dictan otras disposiciones en materia de prevención, atención y protección ...........\n\n1\n\nInforme  de  ponencia  positiva  para  primer  debate, pliego  de  modificaciones  y  texto  propuesto  al Proyecto  de  ley  número  19  de  2025  Senado, por  medio  de  la  cual  se  incorpora  el  sistema  de información  individual  de  procesos  penales  al sistema  de  información    estadística  de  la  rama judicial y se dictan otras disposiciones.  .....................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n7"
}