{
  "id": "048",
  "corporacion": "Senado",
  "numeroGaceta": "1471",
  "año": "2025",
  "texto_completo": "G\n\naceta del congreso\n\nAÑO XXXIV - Nº 1471 AÑO XXV - Nº 186\n\nDIRECTORES:\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA Lunes, 25 de abril de 2016 REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g g  a  c e  t a d  e l      c  o  n  g  r  e  s o\n\n## SENADO Y CÁMARA SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nwww.imprenta.gov.co\n\nIMPRENTA   NACIONAL   DE   COLOMBIA (Artículo 36,  Ley 5ª de 1992) IMPRENTA   NACIONAL   DE   COLOMBIA\n\nwww.imprenta.gov.co\n\nBogotá, D. C., jueves, 21 de agosto de 2025 Bogotá, D. C., lunes, 25 de abril de 2016\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co GREGORIO ELJACH PACHECO SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6 I S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  12  PÁGINAS EDICIÓN  DE  36  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co JORGE HUMBERTO MANTILLA SERRANO SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO RAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## S E N A D O   D E   L A   R E P Ú B L I C A S E N A D O   D E   L A   R E P Ú B L I C A\n\nPROYECTOS DE LEY\n\nExperiencia  de  trabajo  actoral  mayor  de  diez\n\n(10) años acumulados y certificados en cualquier me\n\n-\n\n## PROYECTO DE LEY NÚMERO 163 DE 2016 ii) P O N E N C I A S\n\nSENADO\n\npor medio de la cual se expide la ley del actor para dio escénico o audiovisual, avalada por el Comité de\n\n## garantizar  los  derechos  laborales,  culturales  y  de autor de los actores y actrices en Colombia. Acreditación Actoral; iii) Combinación entre educación informal, técniINFORME DE PONENCIA PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO 53 DE 2025 SENADO\n\nCAPÍTULO I Objeto, ámbito de aplicación y definiciones ca o tecnológica y, experiencia de trabajo actoral mínimo de cinco (5) años acumulados y certificados en por medio de la cual se exalta culturalmente el Santuario de la Virgen de la Playa, ubicado en el municipio de San Pablo, departamento de Nariño, y se dictan otras disposiciones.\n\nArtículo 1°.\n\nObjeto\n\n.  La presente ley tiene por ob- jeto establecer un conjunto de medidas que garanticen\n\nel ejercicio de la actuación como una profesión en Co- lombia, protegiendo los derechos laborales, culturales\n\nBogotá D.C, 19 de agosto de 2025\n\ny de autor de los actores y actrices en sus creaciones, conservación,  desarrollo  y  difusión  de  su  trabajo  y\n\nobras artísticas. Senador: ALEX XAVIER FLÓREZ HERNÁNDEZ\n\nPresidente Comisión Sexta Constitucional Senado\n\nArtículo 2°. Ámbito de la ley. La presente ley regula lo concerniente a la actuación como profesión, derechos SANDRA RAMÍREZ LOBO\n\nSenadora:\n\nlaborales y oportunidades de empleo, derechos de autor, Vicepresidenta Comisión Sexta Constitucional Senado difusión del trabajo de los actores y régimen sancionatoSecretario:\n\nJORGE ELIECER LAVERDE VARGAS\n\nComisión Sexta Constitucional Senado rio, entre otros; brindando herramientas para dignificar\n\nesta labor por sus aportes culturales a la nación.\n\nParágrafo.  La  presente  ley  rige  para  todo  tipo  de producciones o actividades que requieran de actores y Referencia : Informe de ponencia para primer debate al Proyecto de Ley No. 053 de 2025 Senado medio de la cual se exalta culturalmente el Santuario de la Virgen de la Playa, ubicado en el municipio de San Pablo, departamento de Nariño, y se dictan otras disposiciones actrices para su realización, bien sean escénicas, tea-\n\ntrales, audiovisuales, sonoras o de doblaje.\n\nRespetados Señores,\n\nArtículo  3°. Actor  o  actriz .  Se  considera  actor  para efectos de esta ley, aquel creador que se sirve de su cuerpo,  su  voz,  su  intelecto  y  su  capacidad  histriónica  para crear personajes e interpretaciones en producciones teaEn  cumplimiento  de  la  designación  como  Senador  Ponente  de  la  iniciativa  en  referencia,  en  los términos legales que para dicho fin ha dispuesto en reglamento interno del Congreso, me permito rendir  informe  de  ponencia  positiva  para  primer  debate  ante  la  Comisión  Sexta  Constitucional Permanente del Senado de la República, conforme con lo establecido en el artículo 153 de la Ley 5ta de 1992, en los siguientes términos:\n\n- trales y todo tipo de expresiones artísticas y realizaciones I. Trámite del Proyecto de Ley.\n- audiovisuales, radiales y demás medios. El actor o actriz III. Objeto y síntesis del proyecto de ley.\n- II. Antecedentes del proyecto de ley.\n\nes titular de derechos morales y patrimoniales de autor. IV. Consideraciones.\n\n- V. Competencia del congreso.\n- VI. Impacto fiscal.\n\n. Para efectos de esta\n\nActor profesional\n\n1\n\n- Artículo 4 ° . VII. Conflicto de interés.\n\nley se entiende por actor profesional aquel actor o ac- triz que acredite alguno de los siguientes requisitos:\n\ni) Título profesional de maestro en artes escénicas o títulos afines;\n\ncualquier medio escénico o audiovisual, avalada por el\n\nComité de Acreditación Actoral.\n\nArtículo 5\n\n.\n\nEnsayo, caracterización, actividad pre-\n\n°\n\nparatoria y conexa a la creación de personajes\n\n. Es toda actividad  propia  de  la  actuación,  mediante  la  cual  el\n\nactor o actriz prepara la creación o caracterización del personaje, ensaya la realización de la obra, investiga,\n\nestudia, memoriza guiones y realiza cualquier otra acti- vidad relacionada con el mismo, en el lugar de trabajo\n\ny fuera de él.\n\nVIII.\n\nProposición.\n\nIX.\n\nTexto propuesto para primer debate.\n\nArtículo  6°.\n\nCreaciones  artísticas  como  patrimo- nio cultural\n\n.  Las  creaciones artísticas de los actores, como agentes generadores de patrimonio cultural de Cordialmente,\n\nla nación, contribuyen a la construcción de identidad cultural y memoria de la nación. De acuerdo con lo an-\n\nterior, el trabajo de los actores profesionales debe ser protegido y sus derechos garantizados por el Estado.\n\nLas producciones dramáticas en cine, televisión, teatro\n\ny otras formas de lenguaje escénico o audiovisual son ROBERT DAZA GUEVARA\n\n. Entién-\n\nbienes de interés cultural. Artículo 7°. Roles en creaciones artísticas Senador de la República Pacto Histórico\n\n<!-- image -->\n\ndase por creaciones artísticas:\n\n- Rol protagónico:  Personaje  interpretado  por  un actor o actriz, alrededor del cual gira la trama central\n\nde la producción.\n\n- Rol coprotagónico o antagónico: Personaje inter- pretado por un actor o actriz que, teniendo su propia\n\nhistoria dentro de la trama, esta gira alrededor de los protagonistas.\n\n186\n\nPágina 1\n\n## I. Trámite del Proyecto de Ley.\n\nEl presente proyecto de ley es de autoría del Honorable Senador Robert Daza Guevara, y coautoría de los honorables senadores Catalina del Socorro Pérez Pérez, Carlos Alberto Benavides, Fabián Diaz Plata, Esmeralda Hernández, Sandra Ramírez Lobo, Sandra Jaimes, y Gloria Inés Flórez Schneider, y de los honorables representantes Dorina Hernández, Andrés Cancimance, David Racero, Eduard Sarmiento, Erick Velasco y  Leyla Rincón; la  iniciativa  fue radicada ante la Secretaría General del Senado de la República el día 29 de julio de 2025 como el proyecto de ley No. 053 de 2025 Senado.\n\nPosteriormente, con ocasión a la temática abordada por la presente iniciativa fue remitido a esta célula legislativa, y la mesa directiva de la Comisión Sexta del Senado de la República me designó como senador ponente, mediante comunicado de fecha 14 de agosto de 2025. Con base en lo anterior, presento ponencia positiva con modificaciones a la iniciativa respectiva, para dar trámite correspondiente ante la Comisión anteriormente citada.\n\n- II. Antecedentes del proyecto de ley.\n- a. Marco Normativo Nacional\n\n## Constitución Política de Colombia\n\nLa Constitución Política de Colombia establece que uno de los fines esenciales del Estado es servir a la  comunidad, promoviendo  la prosperidad general y garantizando la efectividad  de los principios, derechos y deberes consagrados en la Carta Magna. En esa misma línea, el Estado está llamado a facilitar la participación de todos los ciudadanos en las decisiones que los afectan, así como en la vida económica, política, administrativa y cultural de la Nación. De igual forma, tiene la responsabilidad de defender la independencia nacional, mantener la integridad territorial, asegurar la convivencia pacífica y garantizar un orden justo. Las autoridades públicas, por tanto, están instituidas no solo para proteger a todas las personas que residen en el territorio colombiano en su vida, honra, bienes, creencias y demás derechos y libertades, sino también para garantizar el cumplimiento de los deberes sociales tanto del Estado como de los particulares (artículo 2).\n\nEn ese marco, la Constitución impone una obligación compartida entre el Estado y la ciudadanía: la de  proteger  las  riquezas  culturales  y  naturales  de  la  Nación  (artículo  8).  Esta  responsabilidad  se reafirma en el reconocimiento de que ciertos bienes, por su especial valor, gozan de una protección reforzada. Así, los bienes de uso público, los parques naturales, las tierras comunales de los grupos étnicos, las tierras de resguardo, el patrimonio arqueológico y otros bienes que la ley determine, son\n\n- d. Por  el  cual  se  reglamenta  parcialmente  la  Ley 397 de  1997 modificada por la Ley 1185 de 2008, en lo correspondiente al Patrimonio Cultural de la Nación\n- e. Ley  2319  de  2023. denominación del Ministerio de Cultura, se modifica el término de economía naranja y se\n\n## Marco Normativo Internacional.\n\nDeclaración Universal de la UNESCO sobre la Diversidad Cultural, del 2 de noviembre de 2001, Francia.\n\n## La Conferencia General,\n\nReafirmando su  adhesión  a  la  plena  realización  de  los  derechos  humanos  y  de  las  libertades fundamentales  proclamadas  en  la  Declaración  Universal  de  Derechos  Humanos  y  en  otros instrumentos  jurídicos  universalmente  reconocidos,  como  los  dos  Pactos  Internacionales  de  1966 relativos  uno  a  los  derechos  civiles  y  políticos  y  el  otro  a  los  derechos  económicos,  sociales  y culturales,\n\nRecordando difusión  de  la  cultura  y  la  educación  de  la  humanidad  para  la  justicia,  la  libertad  y  la  paz  son indispensables a la dignidad del hombre y constituyen un deber sagrado que todas las naciones han\n\nRecordando también su  artículo  primero  que  asigna  a  la  UNESCO,  entre  otros  objetivos,  el  de\n\nRefiriéndose a  las  disposiciones  relativas  a  la  diversidad  cultural  y  al  ejercicio  de  los  derechos culturales que figuran en los instrumentos internacionales promulgados por la UNESCO (1),\n\nReafirmando que la cultura debe ser considerada el conjunto de los rasgos distintivos espirituales y materiales, intelectuales y afectivos que caracterizan a una sociedad o a un grupo social y que abarca, declarados inalienables, imprescriptibles e inembargables (artículo 63), lo que implica que no pueden ser vendidos, embargados ni apropiados por particulares.\n\nEn concordancia con lo anterior, el artículo 70 de la Constitución consagra el deber del Estado de promover y fomentar el acceso a la cultura en condiciones de igualdad para todos los colombianos. Este  acceso  debe  garantizarse  mediante  una  educación  permanente  y  diversa,  que  incluya  la enseñanza  científica,  técnica,  artística  y  profesional,  abarcando  todas  las  etapas  del  proceso  de creación de la identidad nacional. La cultura, en todas sus expresiones, es reconocida como base de la nacionalidad, y el Estado está comprometido con la promoción de la investigación, la ciencia, el desarrollo y la difusión de los valores culturales que conforman el ser colombiano.\n\nFinalmente, el artículo 72 establece que el patrimonio cultural de la Nación está bajo la protección del Estado, incluyendo de manera especial el patrimonio arqueológico y todos aquellos bienes que hacen parte de la identidad nacional. Estos elementos no pueden ser embargados, vendidos ni adquiridos de  forma  permanente  por  particulares,  y  cuando  se  encuentren  en  manos  privadas,  la  ley  debe establecer  mecanismos  para  su  recuperación  por  parte  de  la  Nación.  Asimismo,  se  deberán reglamentar  los  derechos  especiales  de  los  grupos  étnicos  que  habiten  territorios  con  riqueza arqueológica.\n\n## Fundamentos legales\n\n- b. Ley 2184 de 2022 la sostenibilidad, la valoración y la transmisión de los saberes de los oficios artísticos, de las industrias creativas y culturales, artesanales y del patrimonio cultural en Colombia y se dictan otras disposiciones\".\n\nsostenibilidad de los oficios artísticos y culturales mediante su identificación, su valoración y fomento; a  través  de  los  procesos  de  transmisión,  formación,  educación  e  impulso  a  los  saberes  y  oficios culturales  asociados  a  las  artes,  a  las  industrias  creativas  y  culturales  y  al  patrimonio  cultural, desarrollados por los agentes y las organizaciones representativas de los mismos en Colombia, como fuente de desarrollo  social,  cultural  y  económico  con enfoque  territorial  y  en  coordinación  con  los sectores productivos\n\n- c. Ley  397  de  1997. 70, 71 y 72 y  demás  artículos concordantes  de  la  Constitución  Política  y  se  dictan  normas  sobre  patrimonio  cultural, fomentos y estímulos a la cultura, se crea el Ministerio de la Cultura y se trasladan algunas\n\nademás de las artes y las letras, los modos de vida, las maneras de vivir juntos, los sistemas de valores, las tradiciones y las creencias (2),\n\nComprobando que la cultura  se  encuentra  en el  centro  de  los  debates contemporáneos  sobre  la identidad, la cohesión social y el desarrollo de una economía fundada en el saber,\n\nAfirmando que el respeto de la diversidad de las culturas, la tolerancia, el diálogo y la cooperación, en un clima de confianza y de entendimiento mutuos, son uno de los mejores garantes de la paz y la seguridad internacionales,\n\nAspirando a  una  mayor  solidaridad fundada  en  el  reconocimiento  de  la  diversidad  cultural,  en  la conciencia de la unidad del género humano y en el desarrollo de los intercambios interculturales,\n\nConsiderando que el  proceso  de  mundialización,  facilitado por  la  rápida  evolución  de  las  nuevas tecnologías de la información y la comunicación, pese a constituir un reto para la diversidad cultural crea las condiciones de un diálogo renovado entre las culturas y las civilizaciones,\n\nConsciente del mandato específico que se ha conferido a la UNESCO, en el sistema de las Naciones Unidas, de asegurar la preservación y la promoción de la fecunda diversidad de las culturas,\n\nProclama los principios siguientes y aprueba la presente Declaración:\n\n## IDENTIDAD, DIVERSIDAD Y PLURALISMO\n\nArtículo 1 La diversidad cultural, patrimonio común de la humanidad\n\nLa cultura adquiere formas diversas a través del tiempo y del espacio. Esta diversidad se manifiesta en la originalidad y la pluralidad de las identidades que caracterizan a los grupos y las sociedades que componen la humanidad. Fuente de intercambios, de innovación y de creatividad, la diversidad cultural es tan necesaria para el género humano como la diversidad biológica para los organismos vivos. En este sentido, constituye el patrimonio común de la humanidad y debe ser reconocida y consolidada en beneficio de las generaciones presentes y futuras.\n\nArtículo 2 De la diversidad cultural al pluralismo cultural\n\nEn nuestras sociedades cada vez más diversificadas, resulta indispensable garantizar una interacción armoniosa y una voluntad de convivir de personas y grupos con identidades culturales a un tiempo plurales, variadas y dinámicas. Las políticas que favorecen la integración y la participación de todos los ciudadanos garantizan la cohesión social, la vitalidad de la sociedad civil y la paz. Definido de esta\n\nmanera,  el  pluralismo  cultural  constituye  la  respuesta  política  al  hecho  de  la  diversidad  cultural. Inseparable  de  un  contexto  democrático,  el  pluralismo  cultural  es  propicio  para  los  intercambios culturales y el desarrollo de las capacidades creadoras que alimentan la vida pública.\n\nArtículo 3 La diversidad cultural, factor de desarrollo\n\nLa diversidad cultural amplía  las  posibilidades de elección que  se brindan  a  todos; es una de las fuentes del desarrollo, entendido no solamente en términos de crecimiento económico, sino también como medio de acceso a una existencia intelectual, afectiva, moral y espiritual satisfactoria.\n\n## DIVERSIDAD CULTURAL Y DERECHOS HUMANOS\n\nArtículo 4 Los derechos humanos, garantes de la diversidad cultural\n\nLa defensa de la diversidad cultural es un imperativo ético, inseparable del respeto de la dignidad de la persona humana. Ella supone el compromiso de respetar los derechos humanos y las libertades fundamentales, en particular los derechos de las personas que pertenecen a minorías y los de los pueblos indígenas. Nadie puede invocar la diversidad cultural para vulnerar los derechos humanos garantizados por el derecho internacional, ni para limitar su alcance.\n\nArtículo 5 Los derechos culturales, marco propicio para la diversidad cultural\n\nLos  derechos  culturales  son  parte  integrante  de  los  derechos  humanos,  que  son  universales, indisociables e interdependientes. El desarrollo de una diversidad creativa exige la plena realización de los derechos culturales, tal como los definen el Artículo 27 de la Declaración Universal de Derechos Humanos  y  los  Artículos  13  y  15  del  Pacto  Internacional  de  Derechos  Económicos,  Sociales  y Culturales. Toda persona debe tener la posibilidad de expresarse, crear y difundir sus obras en la lengua que desee y en particular en su lengua materna; toda persona tiene derecho a una educación y una formación de calidad que respeten plenamente su identidad cultural; toda persona debe tener la posibilidad de participar en la vida cultural que elija y conformarse a las prácticas de su propia cultura, dentro  de  los  límites  que  impone  el  respeto  de  los  derechos  humanos  y  de  las  libertades fundamentales.\n\nArtículo 6 Hacia una diversidad cultural accesible a todos\n\nAl tiempo que se garantiza la libre circulación de las ideas mediante la palabra y la imagen, hay que velar por que todas las culturas puedan expresarse y darse a conocer. La libertad de expresión, el pluralismo de los medios de comunicación, el plurilingüismo, la igualdad de acceso a las expresiones\n\nArtículo 3°. Exaltación cultural del Santuario de la Virgen de la Playa.\n\nArtículo 4°. Promoción turística y cultural del municipio.\n\nArtículo 5°. Partidas presupuestales.\n\nArtículo 6°. Vigencia.\n\n## IV. Consideraciones.\n\n## 1. Justificación\n\n## FIESTAS PATRONALES Y SANTUARIO DE NUESTRA SEÑORA DE LA PLAYA\n\nEl Santuario de Nuestra Señora de la Playa, ubicado en el municipio de San Pablo, Nariño, constituye una de las expresiones más significativas del patrimonio cultural material y de la religiosidad popular del sur del país. Esta construcción no solo representa un hito arquitectónico de notable valor histórico y estético, sino que también encarna la memoria colectiva, la fe y la identidad de generaciones de sampableños y devotos que, año tras año, peregrinan al lugar para rendir homenaje a la Virgen de la Playa, protectora espiritual de la región.\n\nLa historia del santuario se enmarca en un contexto geográfico y político particular: San Pablo fue durante décadas un territorio disputado entre los departamentos de Nariño y Cauca, con una fuerte influencia  de  la  Iglesia  Católica,  lo  que  generó  una  particular  situación  en  la  que,  hasta  1964,  el municipio  pertenecía  geográficamente  a  Nariño  pero  eclesiásticamente  a  la  Diócesis  de  Popayán (Cauca). Este contexto consolidó una devoción mariana profunda, que no solo se manifiesta en el casco urbano, sino también en la ruralidad, donde la Virgen se hace presente en imágenes y esculturas ubicadas a la entrada de veredas, caminos y corregimientos, como símbolo protector de campesinos, viajeros y familias enteras.\n\nLos orígenes de esta devoción se remontan a 1852, cuando el coronel Manuel Fernández de Córdoba, en medio de circunstancias difíciles, pintó sobre una roca la imagen de la Virgen con el Niño. Sin embargo, desde la tradición oral se sostiene una versión más difundida entre la comunidad, según la cual la madre Rosa María Guerrero, superiora de las Hermanas Bethlehemitas, fue testigo de una aparición milagrosa de la Virgen el 6 de enero de 1911. Según su relato, mientras oraba en compañía de otra religiosa, escucharon campanadas celestiales y vieron con claridad a la Virgen sosteniendo al Niño, con una belleza indescriptible. Esta visión fue interpretada como una señal divina, que reafirmó\n\nartísticas, al saber científico y tecnológico -comprendida su presentación en forma electrónica- y la posibilidad, para todas las culturas, de estar presentes en los medios de expresión y de difusión, son los garantes de la diversidad cultural.\n\n## DIVERSIDAD CULTURAL Y CREATIVIDAD\n\nArtículo 7 El patrimonio cultural, fuente de la creatividad\n\nToda creación  tiene  sus  orígenes  en  las  tradiciones  culturales,  pero  se  desarrolla  plenamente  en contacto con otras culturas. Ésta es la razón por la cual el patrimonio, en todas sus formas, debe ser preservado, realzado y transmitido a las generaciones futuras como testimonio de la experiencia y de las aspiraciones humanas, a fin de nutrir la creatividad en toda su diversidad e inspirar un verdadero diálogo entre las culturas.\n\nDocumento anexo. Orientaciones principales de un plan de acción para la aplicación de la Declaración Universal de la UNESCO sobre la Diversidad Cultural.\n\nLos Estados Miembros se comprometen a tomar las medidas apropiadas para difundir ampliamente la Declaración Universal de la UNESCO sobre la Diversidad Cultural y fomentar su aplicación efectiva, cooperando en particular con miras a la realización de los siguientes objetivos:\n\n3.  Favorecer  el  intercambio  de  conocimientos  y  de  las  prácticas  recomendables  en  materia  de pluralismo cultural con miras a facilitar, en sociedades diversificadas, la integración y la participación de personas y grupos que procedan de horizontes culturales variados.\n\n## III. Objeto y síntesis del proyecto de ley.\n\nLa presente ley tiene por objeto exaltar culturalmente el Festival Patronal de la Virgen de la Playa, celebrado anualmente en el municipio de San Pablo, departamento de Nariño, así como reconocer, proteger, promover y salvaguardar el valor cultural, histórico, arquitectónico y religioso del Santuario de Nuestra Señora de la Playa.\n\nDe conformidad, cuenta con los siguientes artículos:\n\nArtículo 1°. Objeto de la ley.\n\nArtículo 2°.\n\nExaltación cultural de las Fiestas Patronales de la Virgen de la Playa.\n\nla importancia espiritual del lugar y motivó a la comunidad a dejar ofrendas entre las rocas e insistir a los párrocos en la necesidad de construir el templo.\n\nLa  roca  donde  ocurrió  esta  aparición,  convertida  en  objeto  de  veneración,  permanece integrada en la nave central del santuario, como elemento fundacional y simbólico. A partir de este acontecimiento,  la  comunidad  fue  consolidando  el  templo  como  un  lugar  de encuentro,  oración  y celebración. En 1908 se erigió una primera capilla rústica; en 1909 se construyó un templo más formal, y  entre  1927  y  1952  se  edificó  el  santuario  actual  de  estilo  neogótico,  con  tres  naves  y  techos abovedados, que se mantiene como uno de los referentes religiosos y culturales más importantes del departamento de Nariño.\n\nA lo largo de las décadas, las prácticas devocionales se han fortalecido y diversificado. El santuario  ha  sido  escenario  de  romerías,  procesiones,  novenas,  plegarias,  uso  de  papeles  con peticiones, algodones consagrados y recogida de agua de una piedra considerada sagrada, conocida 2011 y 2014, como la eliminación de las piscinas, la restauración de la imagen de la Virgen (lo que generó tensiones entre quienes reconocen la original y quienes adoptaron la nueva) y los cambios en la  forma  de  celebrar  la  novena,  han  generado  transformaciones  significativas  en  las  prácticas  y sentidos comunitarios.\n\nEl culto a la Virgen fue solemnemente ratificado con su coronación canónica el 6 de junio de 2001, y las fiestas patronales, inicialmente celebradas el 6 de enero, fueron trasladadas desde 2012 al segundo fin de semana de agosto. Estas celebraciones se han consolidado como una manifestación viva y plural de la cultura local, donde lo litúrgico y lo festivo conviven en armonía: misas, procesiones y romerías se articulan con actividades culturales, artísticas, recreativas y gastronómicas promovidas por la administración local y las comunidades rurales. Durante estos días, San Pablo recibe cerca de 8.000  visitantes,  entre  feligreses,  turistas  y  pobladores  que  retornan  al  municipio,  dinamizando  la economía popular, el turismo religioso, el comercio local y el tejido social.\n\nEl reconocimiento legal del Santuario de Nuestra Señora de la Playa como patrimonio cultural material de la Nación permitiría garantizar su conservación, restauración y sostenibilidad en el tiempo, así como fortalecer las capacidades institucionales y comunitarias para su protección, en articulación con quienes han sido sus custodios por generaciones.\n\nAl  tratarse  de  un  bien  que  articula  valor  histórico,  arquitectónico,  simbólico,  espiritual  y comunitario, su inclusión en la Lista de Bienes de Interés Cultural de la Nación y la formulación de un Plan Especial de Manejo y Protección (PEMP) permitirían no solo preservar la infraestructura física\n\ndel templo, sino también salvaguardar su significado y función social. Este proyecto de ley, por tanto, aporta a la consolidación de un modelo de desarrollo territorial con identidad cultural, en el que la memoria, la fe y la cultura popular sean pilares de un país diverso, incluyente y reconciliado con sus raíces.\n\n## Referencias\n\nGobernación  de  Nariño.  (s.f.). Santuario  de  Nuestra  Señora  de  la  Playa .  Sistema  de  Información Turística de Nariño SITUR. Recuperado el 8 de julio de 2025, de https://turismo.narino.gov.co/santuario-de-nuestra-senora-de-la-playa/\n\n- RedBus. (s.f.). Virgen de la Playa: tradición y fe en el sur de Colombia . Blog de RedBus Colombia. Recuperado el 8 de julio de 2025, de https://blog.redbus.co/turismo-y-aventura/virgen-de-laplaya-narino/\n\nSomos San Pablo. (2012, julio). Fiestas patronales: entre lo sacro y lo profano . Blogspot. Recuperado el  8  de  julio  de  2025,  de  https://somossanpablo.blogspot.com/2012/07/fiestas-patronalesentre-lo-sacro-y-lo.html\n\nSomos San Pablo. (2016, agosto). Fiestas de agosto en San Pablo, Nariño . Blogspot. Recuperado el 8 de julio de 2025, de https://somossanpablo.blogspot.com/2016/08/fiestas-de-agosto-en-sanpablo-narino.html\n\nSan Pablo Tierra Bella. (2012, marzo). Historia de San Pablo, Nariño . Blogspot. Recuperado el 8 de julio de 2025, de https://sanpablotierrabella.blogspot.com/2012/03/historia-san-pablo-narinoel-ori-edor.html\n\n## V. Competencia del congreso.\n\n## a. Constitucional:\n\nARTÍCULO 114. Corresponde al Congreso de la República reformar la Constitución, hacer las leyes y ejercer control político sobre el gobierno y la administración.\n\n- Corresponde al Congreso hacer las leyes. Por medio de ellas ejerce las siguientes funciones:\n1. Interpretar, reformar y derogar las leyes\n\nArtículo 7. Análisis fiscal de las normas. En todo momento, el impacto fiscal de cualquier proyecto de ley, ordenanza o acuerdo que ordene gasto o que otorgue plazo.\n\nPara estos propósitos, deberá incluirse expresamente en la exposición de motivos y en las ponencias de trámite respectivas los costos fiscales de la iniciativa y la fuente de ingreso.\n\nEl Ministerio de Hacienda y Crédito Público, en cualquier tiempo durante el respectivo trámite en el  Congreso de la  República,  deberá rendir  su  concepto  frente  a  la consistencia  de  lo dispuesto en el inciso anterior. En ningún caso este concepto podrá ir en contravía del Marco Fiscal de Mediano Plazo. Este informe será publicado en la Gaceta del Congreso.\n\nLos proyectos de ley de iniciativa  gubernamental, que planteen un gasto adicional o una reducción de ingresos, deberán contener la correspondiente fuente sustitutiva por disminución de gasto o aumentos de ingresos, lo cual deberá ser analizado y aprobado por el Ministerio de Hacienda y Crédito Público.\n\nEn  las  entidades  territoriales,  el  trámite  previsto  en  el  inciso  anterior  será  surtido  ante  la respectiva Secretaría de Hacienda o quien haga sus veces.\n\nEn este orden de ideas se tiene que el presente proyecto de ley no vulnera la Constitución ni la Ley, en cuanto su intención no es conminar u ordenar de manera imperativa un gasto.\n\n## VII. Conflicto de interés.\n\nSegún lo dispuesto en el artículo 3 de la Ley 2003 de 2019 que modificó el artículo 291 de la Ley 5 de el autor del proyecto y el ponente presentarán en el cuerpo de la exposición de motivos un acápite que describa las circunstancias o eventos que podrían generar un conflicto de interés para la discusión y votación del proyecto, de acuerdo con el artículo 286. Estos serán criterios guías para que los otros congresistas tomen una decisión en torno a si se encuentran en una causal de impedimento, no obstante, otras causales que el congresista pueda encontrar .\n\nPor lo cual, en cumplimiento de lo dispuesto en el marco normativo citado, me permito señalar que en el  trámite  de  este  proyecto  podrán  presentarse  conflictos  de  interés  moral  por  parte  de  aquellos congresistas  que  por  razones  de  conciencia  no  quieran  participar  en  la  discusión  y  votación  del presente proyecto. De igual forma, podrían incurrir en conflicto de interés los congresistas, cónyuge, compañero  o  compañera permanente,  o  parientes  dentro  del  segundo  grado  de  consanguinidad, segundo de afinidad o primero civil que puedan obtener beneficios directos o actuales del presente proyecto.\n\n## b. Legal:\n\nLey  3  De  1992.  Por  La  Cual  Se  Expiden  Normas  Sobre  Las  Comisiones  Del  Congreso  De Colombia Y Se Dictan Otras Disposiciones.\n\nTanto en el Senado como en la Cámara de Representantes funcionarán Comisiones Constitucionales Permanentes, encargadas de dar primer debate a los proyectos de acto legislativo o de ley referente a los asuntos de su competencia.\n\nLey 5 de 1992. Por la cual se expide el reglamento del congreso; el senado y la cámara de representantes\n\nARTÍCULO 6o. CLASES DE FUNCIONES DEL CONGRESO. El Congreso de la República cumple:\n\n1. Función CONSTITUYENTE, para reformar la Constitución Política mediante actos legislativos.\n2. Función LEGISLATIVA, para elaborar, interpretar, reformar y derogar las leyes y códigos en todos los ramos de la legislación\n\n## (...)\n\nEn el caso particular, se considera que el presente proyecto debe tramitarse a través de la Comisión Sexta Constitucional, en tanto tiene como propósito reconocer y promover el pensamiento crítico y humanista colombiano como una de las bases fundamentales de la educación para la paz; así las cosas, y siendo la educación una temática propia de esta comisión.\n\n## VI. Impacto fiscal.\n\nEl presente proyecto de ley, al no ordenar gasto, no comprende un impacto fiscal y por lo tanto no requiere  cumplir  con  lo  establecido  en  el  artículo  7°  de  la  Ley  819  de  2003,  ni  se  encuentra condicionado al aval del Ministerio de Hacienda y Crédito Público.\n\nEs de resaltar que el artículo 7 de la Ley 819 de 2003, establece:\n\nNo  se  efectuaron  modificaciones  al  texto  radicado  en  la  Secretaría  General  del  Senado  de  la República.\n\n## VIII. Proposición.\n\nVIII.\n\nProposición.\n\nPor  lo  anteriormente  expuesto  presento  ponencia  positiva  sin modificaciones  y  solicito  a  los\n\nCONGRESO DE LA REPÚBLICA\n\nHonorables Senadores miembros de la Comisión VI del Senado de la República, dar primer debate al\n\nDECRETA:\n\nArtículo 1°. Objeto.\n\nLa presente ley tiene por objeto exaltar culturalmen de la Playa, ubicado en el municipio de San Pablo, departamento de N\n\nArtículo 1°. Objeto. La presente ley tiene por objeto exaltar culturalmente el Santuario de la Virgen de la Playa, ubicado en el municipio de San Pablo, departamento de Nariño, así como reconocer, proteger, promover y salvaguardar el valor cultural, histórico, arquitectónico y religioso. proteger, promover y salvaguardar el valor cultural, histórico, arquitectóni Artículo  2°.  Fiestas  Patronales  de  la  Virgen  de  la  Playa. El  Gobier Ministerio  de  las  Culturas,  las  Artes  y  los  Saberes,  en  coordinación  c las  Fiestas\n\nPatronales\n\nEl Gobierno\n\nArtículo  2°.  Fiestas  Patronales  de  la  Virgen  de  la  Playa. El  Gobierno  nacional  en  cabeza  del Ministerio  de  las  Culturas,  las  Artes  y  los  Saberes,  en  coordinación  con  las  entidades  del  orden territorial, y en el marco de los instrumentos y procedimientos previstos en la ley general de cultura, o la normatividad que la sustituya, promoverá y facilitará los medios y recursos para la identificación y caracterización  de  la  manifestación  cultural  de las  Fiestas Patronales  de  la  Virgen  de  la  Playa, desarrollado en el municipio de San Pablo, departamento de Nariño, con el fin de postular su inclusión en la Lista Representativa de Patrimonio Cultural Inmaterial (LRPCI) del ámbito nacional y adoptar el Plan Especial de Salvaguarda (PES) correspondiente. territorial, y en el marco de los instrumentos y procedimientos previstos e la normatividad que la sustituya, promoverá y facilitará los medios y recu caracterización  de  la  manifestación  cultural  de desarrollado en el municipio de San Pablo, departamento de Nariño, con en la Lista Representativa de Patrimonio Cultural Inmaterial (LRPCI) del Plan Especial de Salvaguarda (PES) correspondiente. Artículo 3°. Santuario de Nuestra Señora de la Playa. Ministerio de las Culturas, las Artes y los Saberes, en coordinación co\n\nArtículo 3°. Santuario de Nuestra Señora de la Playa. El Gobierno Nacional, por intermedio del Ministerio de las Culturas, las Artes y los Saberes, en coordinación con las autoridades del orden territorial  y  en  el  marco  de  los  instrumentos  y  procedimientos  establecidos  por  la  Ley  General  de Cultura, o la normativa que la sustituya, promoverá y facilitará los medios y recursos necesarios para la  identificación,  documentación,  valoración  y  declaratoria  del  Santuario  de  Nuestra  Señora  de  la Playa,  ubicado  en  el  municipio  de  San  Pablo,  departamento  de  Nariño,  como  patrimonio  cultural material de la Nación. Para tal efecto, se adoptarán las medidas técnicas, jurídicas y administrativas requeridas para su inclusión en el listado oficial de bienes de interés cultural del ámbito nacional, así territorial  y  en  el  marco  de  los  instrumentos  y  procedimientos  estableci Cultura, o la normativa que la sustituya, promoverá y facilitará los medios la  identificación,  documentación,  valoración  y  declaratoria  del  Santuari Playa,  ubicado  en  el  municipio  de  San  Pablo,  departamento  de  Nariñ material de la Nación. Para tal efecto, se adoptarán las medidas técnica requeridas para su inclusión en el listado oficial de bienes de interés cult como para la formulación e implementación del Plan Especial de Manejo y Protección (PEMP), que garantice su preservación, y sostenibilidad.\n\ncomo para la formulación e implementación del Plan Especial de Manejo y Protección (PEMP), que garantice su preservación, y sostenibilidad. Artículo 4°. Promoción turística y cultural. El  Gobierno Nacional, a través del Ministerio de las Artículo 4°. Promoción turística y cultural. El  Gobierno Nacional, a través del Ministerio de las Culturas,  las  Artes  y  los  Saberes  y  el  Ministerio  de  Comercio,  Industria  y  Turismo,  promoverá  las Fiestas Patronales y el Santuario de Nuestra Señora de la Playa, como destinos de turismo cultural y religioso, priorizando su desarrollo sostenible y respetuoso con la comunidad local.\n\nCulturas,  las  Artes  y  los  Saberes  y  el  Ministerio  de  Comercio,  Industria  y  Turismo,  promoverá  las\n\nFiestas Patronales y el Santuario de Nuestra Señora de la Playa, como destinos de turismo cultural y religioso, priorizando su desarrollo sostenible y respetuoso con la comunidad local. Artículo 5°. Financiación. El Gobierno Nacional podrá destinar recursos del Presupuesto General de Artículo 5°. Financiación. El Gobierno Nacional podrá destinar recursos del Presupuesto General de la Nación para la ejecución de los planes de promoción, conservación, investigación y fortalecimiento cultural del Santuario y del Festival, conforme con el marco fiscal de mediano plazo.\n\nla Nación para la ejecución de los planes de promoción, conservación, investigación y fortalecimiento cultural del Santuario y del Festival, conforme con el marco fiscal de mediano plazo. Parágrafo. Asimismo, la Alcaldía de San Pablo y la Gobernación de Nariño podrán asignar partidas presupuestales para los fines indicados en el presente artículo.\n\nParágrafo. Asimismo, la Alcaldía de San Pablo y la Gobernación de Nariño podrán asignar partidas presupuestales para los fines indicados en el presente artículo. Artículo 6°. Vigencia. La presente ley rige a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nArtículo 6°. Vigencia.\n\nle sean contrarias.\n\nAtentamente,\n\nLa presente ley rige a partir de su promulgación y deroga las disposiciones que\n\n<!-- image -->\n\nROBERT DAZA GUEVARA\n\nAtentamente,\n\nROBERT DAZA GUEVARA\n\nSenador de la República Pacto Histórico\n\nSenador de la República\n\nPacto Histórico\n\nPor  lo  anteriormente  expuesto  presento  ponencia  positiva  sin modificaciones  y  solicito  a  los Honorables Senadores miembros de la Comisión VI del Senado de la República, dar primer debate al Proyecto de Ley No. 053 de 2025 Senado Por medio de la cual se exalta culturalmente el santuario de la Virgen de la Playa, ubicado en el municipio de San Pablo, departamento de Nariño, y se dictan otras disposiciones Proyecto de Ley No. 053 de 2025 Senado Por medio de la cual se exalta culturalmente el santuario de la Virgen de la Playa, ubicado en el municipio de San Pablo, departamento de Nariño, y se dictan otras disposiciones\n\nAtentamente,\n\nROBERT DAZA GUEVARA\n\nSenador de la República\n\nPacto Histórico\n\nAtentamente,\n\nROBERT DAZA GUEVARA\n\nSenador de la República Pacto Histórico\n\nIX.\n\nTexto propuesto para primer debate del Proyecto de Ley\n\n- IX. Texto propuesto para primer debate del Proyecto de Ley No. 053 de 2025 Senado\n\nSANT\n\nLA PLAYA, UBICADO EN EL MUNICIPIO DE SAN PABLO, DEPARTA\n\nSANTUARIO DE LA VIRGEN DE LA PLAYA, UBICADO EN EL MUNICIPIO DE SAN PABLO, DEPARTAMENTO DE NARIÑO, Y SE\n\nCONGRESO DE LA REPÚBLICA\n\nDECRETA:\n\nG aceta del Congreso\n\n1471\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE AL PROYECTO DE LEY NÚMERO. 450 DE 2025 SENADO - 345 DE 2024 CÁMARA\n\npor medio del cual se rinde homenaje a los artesanos y las artesanas Boyacenses como protectores de la huella inmemorial, cultural y ancestral de Colombia y se dictan otras disposiciones.\n\nBogotá D.C, 19 de agosto de 2025\n\nSenador:\n\nALEX XAVIER FLÓREZ HERNÁNDEZ\n\nPresidente Comisión Sexta Constitucional Senado\n\nSenadora:\n\nSANDRA RAMÍREZ LOBO\n\nVicepresidenta Comisión Sexta Constitucional Senado\n\n## Secretario:\n\nJORGE ELIECER LAVERDE VARGAS\n\nComisión Sexta Constitucional Senado\n\nReferencia : Informe de ponencia para primer debate al Proyecto de Ley No. 450 de 2025 Senado 345  de  2024  Cámara Boyacenses como protectores de la huella inmemorial, cultural y ancestral de Colombia y se dictan\n\nRespetados Señores,\n\nEn  cumplimiento  de  la  designación  como  Senador  Ponente  de  la  iniciativa  en  referencia,  en  los términos legales que para dicho fin ha dispuesto en reglamento interno del Congreso, me permito rendir  informe  de  ponencia  positiva  para  primer  debate  ante  la  Comisión  Sexta  Constitucional Permanente del Senado de la República, conforme con lo establecido en el artículo 153 de la Ley 5ta de 1992, en los siguientes términos:\n\n- I. Trámite del Proyecto de Ley.\n\n- II. Antecedentes del proyecto de ley.\n\n- III. Objeto y síntesis del proyecto de ley.\n\n- IV. Consideraciones.\n\n- V. Competencia del congreso.\n\n- VI. Impacto fiscal.\n\n## I. Trámite del Proyecto de Ley.\n\nEl presente proyecto de ley es de autoría del Honorable Representante Pedro José Suárez Vacca, el cual fue radicado ante la Secretaría General de la Cámara el día 25 de septiembre de 2024 como el proyecto de ley No. 345 de 2024 Cámara. Posteriormente, el día 18 de noviembre del 2024, la mesa directiva de la Comisión Sexta de la Cámara de Representantes designó como ponente única a la Honorable Representante Ingrid Marlene Sogamoso bajo el oficio No. C.S.C.P. 3.6 829/2024.\n\nEl día 25 de febrero del 2025, la Comisión Sexta de la Cámara de Representantes aprobó en primer debate el proyecto de ley, de manera unánime, sin modificaciones, ni adiciones; no tuvo proposiciones ni  constancias,  lo  que  se  encuentra  consignado  en el  acta 025 de 2024. La mesa directiva de la comisión designó nuevamente como ponente para segundo debate a la Honorable Representante Ingrid Marlene Sogamoso bajo el oficio No. C.S.C.P. 3.6 119/2025, de fecha marzo 10 de 2025.\n\nEl 24 de abril del 2025, la plenaria de la Cámara de Representantes aprobó en segundo debate el proyecto de ley, de manera unánime, con algunos ajustes, lo cual se encuentra en el acta  235 de 2025.\n\nEn  consideración  del  objeto  de  la  iniciativa,  fue  remitido  a  la  Comisión  Sexta  Constitucional  del Honorable Senado de la República, cuya mesa directiva me designó como Senador Ponente, mediante comunicado de fecha 23 de mayo de 2025. Con base en lo anterior, presento ponencia positiva con modificaciones  a  la iniciativa  respectiva,  para  dar  trámite  correspondiente  ante  la  Comisión anteriormente citada.\n\n- II. Antecedentes del proyecto de ley.\n- a. Marco Normativo Nacional\n\n## Constitución Política de Colombia\n\nARTÍCULO 7. El Estado reconoce y protege la diversidad étnica y cultural de la Nación colombiana.\n\nARTÍCULO 8. Es obligación del Estado y de las personas proteger las riquezas culturales y naturales de la Nación.\n\nARTÍCULO 70. El Estado tiene el deber de promover y fomentar el acceso a la cultura de todos los colombianos en igualdad de oportunidades, por medio de la educación permanente y la enseñanza científica, técnica, artística y profesional en todas las etapas del proceso de creación de la identidad nacional.\n\nVII.\n\nConflicto de interés.\n\nVIII.\n\nPliego de modificaciones.\n\n- IX.\n\nProposición.\n\n- X. Texto propuesto para primer debate.\n\nCordialmente,\n\n<!-- image -->\n\nROBERT DAZA GUEVARA\n\nSenador de la República Pacto Histórico\n\nLa cultura en sus diversas manifestaciones es fundamento de la nacionalidad. El Estado reconoce la igualdad y dignidad de todas las que conviven en el país. El Estado promoverá la investigación, la ciencia, el desarrollo y la difusión de los valores culturales de la Nación.\n\nARTÍCULO 71. La  búsqueda  del  conocimiento  y  la  expresión  artística  son  libres.  Los  planes  de desarrollo económico y social incluirán el fomento a las ciencias y, en general, a la cultura. El Estado creará incentivos para personas e instituciones que desarrollen y fomenten la ciencia y la tecnología y las demás manifestaciones culturales y ofrecerá estímulos especiales a personas e instituciones que ejerzan estas actividades.\n\nARTÍCULO 72. El patrimonio cultural de la Nación está bajo la protección del Estado. El patrimonio arqueológico y otros bienes culturales que conforman la identidad nacional, pertenecen a la Nación y son  inalienables,  inembargables  e  imprescriptibles. La  ley  establecerá  los  mecanismos  para readquirirlos cuando se encuentren en manos de particulares y reglamentará los derechos especiales que pudieran tener los grupos étnicos asentados en territorios de riqueza arqueológica.\n\n## Fundamentos legales\n\n1. Ley 397 de 1997. Por la cual se desarrollan los artículos 70, 71 y 72 y demás artículos concordantes de la Constitución Política y se dictan normas sobre patrimonio cultural, fomentos y estímulos a la cultura, se crea el Ministerio de la Cultura y se trasladan algunas dependencias.\n\nARTÍCULO 4. INTEGRACIÓN DEL PATRIMONIO CULTURAL DE LA NACIÓN. &lt;Artículo modificado por el artículo 1 de la Ley 1185 de 2008. El nuevo texto es el siguiente:&gt; El patrimonio cultural de la Nación  está  constituido  por  todos  los  bienes  materiales,  las  manifestaciones  inmateriales,  los productos y las representaciones de la cultura que son expresión de la nacionalidad colombiana, tales como la lengua castellana, las lenguas y dialectos de las comunidades indígenas, negras y creoles, la tradición, el conocimiento ancestral, el paisaje cultural, las costumbres y los hábitos, así como los bienes materiales de naturaleza mueble e inmueble a los que se les atribuye, entre otros, especial interés histórico, artístico, científico, estético o simbólico en ámbitos como el plástico, arquitectónico, urbano,  arqueológico,  lingüístico,  sonoro,  musical,  audiovisual,  fílmico,  testimonial,  documental, literario, bibliográfico, museológico o antropológico.\n\n2. Ley 2070 del 2020 . Por la cual se dictan medidas para la reactivación y fortalecimiento del sector cultura,  se  crea  el  Fondo  para  la  Promoción  del  Patrimonio,  la  Cultura,  las  Artes  y  la  Creatividad Foncultura y se dictan otras disposiciones.\n\nARTÍCULO 1.  OBJETO. La  presente  ley  tiene  como  objeto  desarrollar  medidas  que  permitan  la\n\nreactivación  y  el  fortalecimiento  del  sector  cultura y  de  la  economía  creativa  en  todo  el  territorio nacional.\n\n3. DECRETO 2941 DE 2009. Por el cual se reglamenta parcialmente la Ley 397 de 1997 modificada por la Ley 1185 de 2008, en lo correspondiente al Patrimonio Cultural de la Nación de naturaleza inmaterial.  EL  MINISTRO  DEL  INTERIOR  Y  DE  JUSTICIA  DE  LA  REPÚBLICA  DE  COLOMBIA, delegatario de funciones presidenciales, conforme al Decreto número 2868 de 2009, en ejercicio de sus facultades constitucionales y legales, en especial de las que le confieren el artículo 189, numeral 11 de la Constitución Política, y la Ley 397 de 1997, modificada por la Ley 1185 de 2008.\n\nArtículo 2°. Integración del Patrimonio Cultural Inmaterial. El Patrimonio Cultural Inmaterial se integra en la forma dispuesta en los artículos 4° de la Ley 397 de 1997, modificado por el artículo 1° de la Ley 1185 de 2008, y 11-1 de la Ley 397 de 1997, adicionado por el artículo 8° de la Ley 1185 de 2008.\n\nEn consonancia con las referidas normas y con la Convención de la Unesco para la Salvaguardia del Patrimonio Cultural Inmaterial aprobada en París el 17 de octubre de 2003, adoptada por Colombia mediante la Ley 1037 de 2006 y promulgada mediante el Decreto 2380 de 2008, hacen parte de dicho patrimonio los usos, prácticas, representaciones, expresiones, conocimientos y técnicas, junto con los instrumentos, objetos, artefactos, espacios culturales y naturales que les son inherentes, así como las tradiciones y expresiones orales, incluidas las lenguas, artes del espectáculo, usos sociales, rituales y  actos  festivos,  conocimientos  y  usos  relacionados  con  la  naturaleza  y  el  universo,  técnicas artesanales, que las comunidades, los grupos y en algunos casos los individuos reconozcan como parte  de  su  patrimonio  cultural.  El  Patrimonio  Cultural  Inmaterial  incluye  a  las  personas  que  son creadoras o portadoras de las manifestaciones que lo integran.\n\n## Fundamentos jurisprudenciales\n\n1. SENTENCIA C-671 DE 1999. Enfatiza la importancia de la cultura como parte fundamental de la nacionalidad y la necesidad de su promoción y atención especial por parte del Estado.\n2.  SENTENCIA  C-120  DEL  2008. Declara  exequible  la  \"Convención  para  la  Salvaguardia  del Patrimonio Cultural Inmaterial\", señalando que la salvaguardia de las expresiones culturales permite proteger las diversas cosmovisiones y costumbres de los grupos humanos, especialmente aquellas cuya expresión se basa en herramientas no formales y  que son desarrolladas y conservadas por grupos minoritarios, siendo más susceptibles de perderse.\n3. SENTENCIA C-111 DEL 2017 . Destaca criterios como la pertinencia, representatividad, relevancia, naturaleza e idoneidad, vigencia, equidad y responsabilidad para catalogar una práctica cultural como\n\nAspirando a  una  mayor  solidaridad  fundada  en  el  reconocimiento  de  la  diversidad  cultural,  en  la conciencia de la unidad del género humano y en el desarrollo de los intercambios interculturales,\n\nConsiderando que el  proceso  de  mundialización,  facilitado  por  la  rápida  evolución  de  las  nuevas tecnologías de la información y la comunicación, pese a constituir un reto para la diversidad cultural crea las condiciones de un diálogo renovado entre las culturas y las civilizaciones,\n\nConsciente del mandato específico que se ha conferido a la UNESCO, en el sistema de las Naciones Unidas, de asegurar la preservación y la promoción de la fecunda diversidad de las culturas,\n\nProclama los principios siguientes y aprueba la presente Declaración:\n\n## IDENTIDAD, DIVERSIDAD Y PLURALISMO\n\nArtículo 1 La diversidad cultural, patrimonio común de la humanidad\n\nLa cultura adquiere formas diversas a través del tiempo y del espacio. Esta diversidad se manifiesta en la originalidad y la pluralidad de las identidades que caracterizan a los grupos y las sociedades que componen la humanidad. Fuente de intercambios, de innovación y de creatividad, la diversidad cultural es tan necesaria para el género humano como la diversidad biológica para los organismos vivos. En este sentido, constituye el patrimonio común de la humanidad y debe ser reconocida y consolidada en beneficio de las generaciones presentes y futuras.\n\nArtículo 2 De la diversidad cultural al pluralismo cultural\n\nEn nuestras sociedades cada vez más diversificadas, resulta indispensable garantizar una interacción armoniosa y una voluntad de convivir de personas y grupos con identidades culturales a un tiempo plurales, variadas y dinámicas. Las políticas que favorecen la integración y la participación de todos los ciudadanos garantizan la cohesión social, la vitalidad de la sociedad civil y la paz. Definido de esta manera,  el  pluralismo  cultural  constituye  la  respuesta  política  al  hecho  de  la  diversidad  cultural. Inseparable  de  un  contexto  democrático,  el  pluralismo  cultural  es  propicio  para  los  intercambios culturales y el desarrollo de las capacidades creadoras que alimentan la vida pública.\n\nArtículo 3 La diversidad cultural, factor de desarrollo\n\nLa diversidad cultural amplía  las  posibilidades de  elección que  se  brindan  a  todos; es una  de  las fuentes del desarrollo, entendido no solamente en términos de crecimiento económico, sino también como medio de acceso a una existencia intelectual, afectiva, moral y espiritual satisfactoria.\n\npatrimonio cultural inmaterial de la nación.\n\n- b. Marco Normativo Internacional.\n\nDeclaración Universal de la UNESCO sobre la Diversidad Cultural, del 2 de noviembre de 2001, Francia.\n\nLa Conferencia General,\n\nReafirmando su  adhesión  a  la  plena  realización  de  los  derechos  humanos  y  de  las  libertades fundamentales  proclamadas  en  la  Declaración  Universal  de  Derechos  Humanos  y  en  otros instrumentos  jurídicos  universalmente  reconocidos,  como  los  dos  Pactos  Internacionales  de  1966 relativos  uno  a  los  derechos  civiles  y  políticos  y  el  otro  a  los  derechos  económicos,  sociales  y culturales,\n\nRecordando difusión  de  la  cultura  y  la  educación  de  la  humanidad  para  la  justicia,  la  libertad  y  la  paz  son indispensables a la dignidad del hombre y constituyen un deber sagrado que todas las naciones han\n\nRecordando también su  artículo  primero  que  asigna  a  la  UNESCO,  entre  otros  objetivos,  el  de\n\nRefiriéndose a  las  disposiciones  relativas  a  la  diversidad  cultural  y  al  ejercicio  de  los  derechos culturales que figuran en los instrumentos internacionales promulgados por la UNESCO (1),\n\nReafirmando que la cultura debe ser considerada el conjunto de los rasgos distintivos espirituales y materiales, intelectuales y afectivos que caracterizan a una sociedad o a un grupo social y que abarca, además de las artes y las letras, los modos de vida, las maneras de vivir juntos, los sistemas de valores, las tradiciones y las creencias (2),\n\nComprobando que la  cultura  se  encuentra  en  el  centro  de  los  debates  contemporáneos  sobre  la identidad, la cohesión social y el desarrollo de una economía fundada en el saber,\n\nAfirmando que el respeto de la diversidad de las culturas, la tolerancia, el diálogo y la cooperación, en un clima de confianza y de entendimiento mutuos, son uno de los mejores garantes de la paz y la seguridad internacionales,\n\n## DIVERSIDAD CULTURAL Y DERECHOS HUMANOS\n\nArtículo 4 Los derechos humanos, garantes de la diversidad cultural\n\nLa defensa de la diversidad cultural es un imperativo ético, inseparable del respeto de la dignidad de la persona humana. Ella supone el compromiso de respetar los derechos humanos y las libertades fundamentales, en particular los derechos de las personas que pertenecen a minorías y los de los pueblos indígenas. Nadie puede invocar la diversidad cultural para vulnerar los derechos humanos garantizados por el derecho internacional, ni para limitar su alcance.\n\nArtículo 5 Los derechos culturales, marco propicio para la diversidad cultural\n\nLos  derechos  culturales  son  parte  integrante  de  los  derechos  humanos,  que  son  universales, indisociables e interdependientes. El desarrollo de una diversidad creativa exige la plena realización de los derechos culturales, tal como los definen el Artículo 27 de la Declaración Universal de Derechos Humanos  y  los  Artículos  13  y  15  del  Pacto  Internacional  de  Derechos  Económicos,  Sociales  y Culturales. Toda persona debe tener la posibilidad de expresarse, crear y difundir sus obras en la lengua que desee y en particular en su lengua materna; toda persona tiene derecho a una educación y una formación de calidad que respeten plenamente su identidad cultural; toda persona debe tener la posibilidad de participar en la vida cultural que elija y conformarse a las prácticas de su propia cultura, dentro  de  los  límites  que  impone  el  respeto  de  los  derechos  humanos  y  de  las  libertades fundamentales.\n\nArtículo 6 Hacia una diversidad cultural accesible a todos\n\nAl tiempo que se garantiza la libre circulación de las ideas mediante la palabra y la imagen, hay que velar por que todas las culturas puedan expresarse y darse a conocer. La libertad de expresión, el pluralismo de los medios de comunicación, el plurilingüismo, la igualdad de acceso a las expresiones artísticas, al saber científico y tecnológico -comprendida su presentación en forma electrónica- y la posibilidad, para todas las culturas, de estar presentes en los medios de expresión y de difusión, son los garantes de la diversidad cultural.\n\n## DIVERSIDAD CULTURAL Y CREATIVIDAD\n\nArtículo 7 El patrimonio cultural, fuente de la creatividad\n\nToda creación  tiene  sus  orígenes  en  las  tradiciones  culturales,  pero  se  desarrolla  plenamente  en contacto con otras culturas. Ésta es la razón por la cual el patrimonio, en todas sus formas, debe ser\n\npreservado, realzado y transmitido a las generaciones futuras como testimonio de la experiencia y de las aspiraciones humanas, a fin de nutrir la creatividad en toda su diversidad e inspirar un verdadero diálogo entre las culturas.\n\nDocumento anexo. Orientaciones principales de un plan de acción para la aplicación de la Declaración Universal de la UNESCO sobre la Diversidad Cultural.\n\nLos Estados Miembros se comprometen a tomar las medidas apropiadas para difundir ampliamente la Declaración Universal de la UNESCO sobre la Diversidad Cultural y fomentar su aplicación efectiva, cooperando en particular con miras a la realización de los siguientes objetivos:\n\n3.  Favorecer  el  intercambio  de  conocimientos  y  de  las  prácticas  recomendables  en  materia  de pluralismo cultural con miras a facilitar, en sociedades diversificadas, la integración y la participación de personas y grupos que procedan de horizontes culturales variados.\n\n## III. Objeto y síntesis del proyecto de ley.\n\nLa Nación y el Congreso de la República rinden homenaje y exaltan la valiosa labor de los artesanos y las artesanas Boyacenses como protectores de la huella inmemorial, cultural y ancestral de Colombia mediante  el  uso  sostenible  de  la  riqueza  natural,  y  se  exaltan  culturalmente las  prácticas  y conocimientos artesanales llevadas a cabo en los municipios que conforman la ruta de artesanos del departamento de Boyacá.\n\nDe conformidad, cuenta con los siguientes artículos:\n\nArtículo 1°. Objeto de la ley.\n\nArtículo 2°. Exaltación cultural de la ruta de artesanos del departamento de Boyacá.\n\nArtículo 3°. Desarrollo, fomento y divulgación de los programas y proyectos destinados a esta ruta de artesanos.\n\nArtículo 4°. Promoción de piezas artesanales.\n\nArtículo 5°. Construcción de monumentos.\n\nArtículo 6°. Partidas presupuestales.\n\ndepartamento, en el caso de Paipa se destaca el arte de pirograbado en madera, en Guacamayas las cestas tejidas en Fique, en Ramiriquí las cestas tejidas en gaita, en Ráquira las técnicas de alfarería y cerámica en arcilla, en Monguí lo balones de cuero, en Nobsa las ruanas y tejedurías de lana, y en Tenza las cestas tejidas en Chin.\n\nFigura 1. Ruta Artesanal de Boyacá\n\n<!-- image -->\n\nFuente. Elaboración del autor.\n\nArtículo 7°. Vigencia.\n\n## IV. Consideraciones.\n\n## 1. Justificación\n\n## ARTESANÍAS COMO IDENTIDAD CULTURAL.\n\nColombia es un país abundante en diversidad cultural, que mediante actividades tradicionales aún preserva los conocimientos ancestrales de las comunidades indígenas que habitaron el territorio, convirtiéndolas en parte fundamental de la identidad nacional. Las artesanías realizadas a base de materias primas en las diferentes regiones del país son producto de estas actividades y reflejan la riqueza cultural de las regiones, donde cada una posee un factor diferencial, ya sea por el material o por las técnicas empleadas.\n\nEl oficio de elaborar artesanías es una de las actividades económicas más antiguas del país, donde se han caracterizado cerca de 33. 291 artesanos nacionales ubicados en la zona urbana (60%), en la zona rural (38.8%) y en resguardos indígenas (16.1%) según Artesanías de Colombia; en la que los  saberes  y  conocimientos  ancestrales  se  emplean  como  fuente  de  ingresos  económicos,  para continuar con las  tradiciones y  conservar  los  recursos naturales  mediante  el empleo  consciente y sostenible de estos. Conjuntamente, el reconocimiento que ha adquirido el país a nivel internacional a  causa  de  la  variedad  de  productos  hechos  a  mano  ha  fomentado  el  turismo  hacia  este  y  la comercialización de las piezas artesanales.\n\n## ARTESANOS Y ARTESANAS BOYACENSES.\n\nTurística, 2012). Según un estudio del Sistema de Información Estadística de la Actividad Artesanal (SIEAA), realizado en el 2018, para el que se caracterizaron 41 municipios de Boyacá, se estipula que cerca de 1.988 personas se dedican a las artesanías, catalogada como la principal fuente de ingresos del hogar en el 54 % de los casos, donde es desarrollada en mayor cantidad por mujeres (74%). El Departamento cuenta con artesanías elaboradas a base de materias primas como el fique, la tagua, el barro, el carbón y la lana; en 65 municipios, de los que sobresalen Paipa, Guacamaya, Ráquira, Monguí, Villa de Leyva, Nobsa y Ramiriquí, quienes conforman la ruta artesanal que comúnmente realizan los turistas para deleitarse con las técnicas ancestrales de los artesanos boyacenses y los productos  resultante  de  estas.  Se  debe resaltar  que  cada  uno  de  estos  municipios  presenta conocimientos  y  prácticas  artesanales  particulares  que  integran  el  sello  de  las  artesanías  del\n\n## Tabla 1. Artesanías de la ruta artesanal de Boyacá.\n\n| Balones de cuero de Monguí                               | Desde el año 1934, la tradición de los balones de cuero en Monguí se convirtió en la principal actividad económica, cultural y turística del municipio, realizada mayormente por mujeres campesinas y siendo reconocidos como los mejores balones de cuero del país. Dichos balones son realizados a mano, en un espacio aproximado de tres horas, donde se utilizan elementos como una tabla en la que se sostienen las piezas que se van cociendo junto al hilo, la aguja y las maniguetas.   |\n|----------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Arte pirograbado en madera de Paipa                      | Su origen se remonta a las comunidades precolombinas que habitaban el territorio de Paipa, es decir a hace siglos, la técnica del pirograbado se basa en emplear herramientas calientes para quemar diseños de madera, convirtiendo así en el distintivo de arte del municipio de Paipa.                                                                                                                                                                                                        |\n| Técnicas de alfarería y cerámicas en arcilla de Ráquira. | El arte de la alfarería y cerámicas en arcilla provienen desde el nombre del mismo municipio que anteriormente era denominado Ráquira considerada como la capital artesanal del país, su conocimiento artesanal procede de los muiscas que habitaban el territorio y eran especialistas en el uso del barro para crear esculturas, lo cual se ha pr tanto su reconocimiento por este arte, que en el año 1936 se fundó la primera escuela de cerámica de Ráquira.                               |\n| Cestas tejidas en fique de Guacamayas                    | En los años 70 y 80 iniciaría la tradición de las técnicas de tejeduría de fique enrollados sobre un armante de paja blanca para la creación de hermosas cestas y otros instrumentos.                                                                                                                                                                                                                                                                                                           |\n\n## Ruanas y tejeduras de Nobsa\n\nCestas  tejidas en  Chin  de Tenza\n\nCestas  tejidas  en  Gaita  de Ramiriquí\n\nEl  arte  de  telar  con  ruana  se  remonta  a  la  comunidad  muisca donde se relacionaba con la vida sagrada y la cotidianidad, a partir de ese momento se enmarcan 3 puntos claves en la historia. El primero,  con  la  creación  de  la  Acería  en  el  municipio,  lo  cual impulsará la elaboración de ruanas para los trabajadores y con ello,  la  fama  del  municipio  como  productor;  el  segundo,  con  la un grupo de mujeres que se encargaban de elaborar y comercializar  las  ruanas;  el  tercero,  la  izada  de  la  ruana  como bandera en el año 2003.\n\nLas cestas tejidas en Chin sobresalen en las prácticas artesanales del  territorio,  como  una  tradición  que  se  ha  preservado  de generación en generación, se basa principalmente en el entrelazamiento de fibras naturales para la creación de diseños que manifiestan la identidad cultural del municipio. Es importante resaltar, que, debido a la ausencia de fomento y promoción de las piezas, esta tradición corre el riesgo de terminar en el olvido.\n\nEsta tradición  se  remonta a  los  tiempos ancestrales, donde las cestas  se  realizan  a  partir  de  la  planta  autóctona  del  territorio, denominada como la gaita, y son una manifestación de la herencia e identidad de este municipio.\n\nFuente. Elaboración del autor.\n\nLa  labor  de  los  artesanos  no  solo  garantiza  el  aumento  del  turismo  y  comercio  del departamento,  sino  que  también  contribuye  al  reconocimiento  y  la  divulgación  de  los  saberes heredados de los grupos indígenas que habitaron el territorio como los Muiscas. Además, esta labor asegura la transmisión continua de estos saberes de una generación a otra, preservando así una parte invaluable de la cultura y la identidad local. Asimismo, es importante señalar el rol que desempeñan en la conservación de los recursos naturales al utilizar de manera sostenible las riquezas ecológicas, convirtiéndose en aliados de la defensa del medio ambiente.\n\nEs  importante  resaltar,  aparte  del  reconocimiento  e  importancia  que  han  adquirido  las artesanías boyacenses tanto a nivel nacional e internacional, que los artesanos aún no han recibido a los alcaldes que conforman la ruta de artesanos y las asociaciones de artesanos Boyacenses a iniciar el proceso de postulación a la LRPCI.\n\nEsto con miras a generar un incremento en la conciencia de la multiplicidad de trayectorias humanas,  sociales,  económicas  y  culturales  presentes  en  el  país,  visibilizando  y  exaltando  las prácticas artesanales propias del departamento de Boyacá, asegurando la elaboración de estrategias necesarias para su preservación, visibilización, revitalización, conservación y promoción, evitando la destrucción  o  el  deterioro  de  los  saberes  ancestrales  del  territorio.  Con  lo  que  se  reconocerá  y favorecerá  directamente  la labor  de  los  artesanos,  además  de  exaltar  su  figura  en  el  ámbito departamental, nacional e internacional, y de generar un estímulo para que los jóvenes se formen en estas técnicas artesanales y las continúen.\n\n## Referencias\n\nAmézquita,  A.  &amp;.  Serrano,  D.  (2017).  Diagnostico  departamental  del  sector  artesanal  en  Boyacá. Artesanías de Colombia.\n\nhttps://artesaniasdecolombia.com.co/Documentos/Contenido/28113\\_diagnostico\\_boyaca\\_si eaa.pdf\n\nConstitución Política de Colombia [Const]. Art 7, 8 y 9. 7 de julio de 1991 (Colombia).\n\nC-671-99.\n\n(n.d.).\n\nwww.corteconstitucional.gov.co.\n\nhttps://www.corteconstitucional.gov.co/relatoria/1999/C-671-99.htm\n\nC-120-08. (n.d.). www.corteconstitucional.gov.co. https://www.corteconstitucional.gov.co/relatoria/2008/C-120-08.htm\n\nC-111-17.\n\n(n.d.).\n\nwww.corteconstitucional.gov.co.\n\nhttps://www.corteconstitucional.gov.co/relatoria/2017/C-111-17.htm\n\nDecreto 2941 de 2009 -Gestor normativo. (s. f.). Función Pública. https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=37082\n\nFondo de Promoción Turística, F. (2012). Plan de Desarrollo Turístico Sostenible del Departamento de Boyacá.\n\nLa Convención sobre la Diversidad de las Expresiones Culturales de 2005. (2023). Diversidad De Las Expresiones Culturales. https://www.unesco.org/creativity/es/2005-convention.\n\nLey 397 de 1997 -Gestor Normativo. (s. f.). Función Pública. https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=337\n\nLey 1185 de 2008 -Gestor Normativo. (s. f.). Función Pública. https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=29324#:~:text=Modifica el reconocimiento, la admiración y la dignificación de sus prácticas, las cuales por supuesto, merecen su  valiosa  labor.  Día  a  día,  estos  trabajadores  enfrentan  diversos  desafíos  como  la  obtención  de materias primas, el fortalecimiento de sus conocimientos y habilidades artesanales, la promoción de sus productos, la cooperación y la insuficiente valoración económica de su arte. De hecho, muchos de ellos ganan menos de lo necesario para cubrir sus necesidades básicas, lo que pone en peligro tanto la preservación de los conocimientos y habilidades artesanales que son parte integral de la identidad boyacense como el sustento económico de una gran parte de la población.\n\n## PATRIMONIO CULTURAL INMATERIAL DE LA NACIÓN.\n\nSegún el Ministerio de Cultura, se concibe como patrimonio cultural al conjunto de bienes materiales e inmateriales dentro de los que se encuentran las tradiciones, creencias y logros del país, que conforman la expresión creativa e identidad de la existencia de un pueblo en el pasado remoto, cercano y en el presente. En el caso particular del patrimonio inmaterial, este hace referencia a las manifestaciones, expresiones, saberes o técnicas transmitidas a través de las generaciones.\n\nratificadas  por  el  Estado  colombiano,  en  la  que  se  percibe  al  patrimonio  cultural  inmaterial  como muestra  de  la  diversidad  cultural  y  garante  del  desarrollo  sostenible,  se  dictan  los  objetivos  de salvaguardar y respetar el patrimonio y las diversas expresiones culturales, además, de instaurar la creación de un Comité intergubernamental para dicha protección.\n\n## PERTINENCIA DE LA INICIATIVA.\n\nSe  debe  considerar  que  las  prácticas  artesanales  de  la  ruta  de  artesanos  de  Boyacá  se encuentran dentro de los campos de alcance del Patrimonio Cultural Inmaterial establecidos en el artículo 2.5.2.4° del Decreto 1080 del 2015, específicamente en el numeral 6 donde se menciona las técnicas y tradiciones asociadas a la fabricación de objetos artesanales. Asimismo, cumplen con los criterios de valoración para incluir manifestaciones en la LRPCI, establecidos en el artículo 2.5.2.5° del Decreto mencionado, los cuales son la pertinencia, la representatividad, la relevancia, la naturaleza e  idoneidad  colectiva,  la  vigencia,  equidad  y  responsabilidad.  Aún  más  teniendo  en  cuenta  lo establecido  en  el  parágrafo  del  artículo  anteriormente  mencionado  donde  se  estipula  que  las manifestaciones que se encuentren en peligro de desaparición o amenazadas serán priorizadas para ser incluidas en la LRPCI, lo que acontece con las artesanías de cestería de Chin llevadas a cabo en Tenza, que se encuentran en riesgo de quedar en el olvido a causa de la ausencia de fomento y promoción de los conocimientos y piezas. Razón por la cual, se exhorta a la gobernación de Boyacá,\n\n%20las%20faltas%20contra%20el,Comit%C3%A9%20de%20Clasificaci%C3%B3n%20del% 20Pel%C3%ADculas.\n\nLey\n\n36 de 1984 -Gestor Normativo. (n.d.). Función Pública. https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=66145\n\n## V. Competencia del congreso.\n\n## a. Constitucional:\n\nARTÍCULO 114. Corresponde al Congreso de la República reformar la Constitución, hacer las leyes y ejercer control político sobre el gobierno y la administración.\n\n- Corresponde al Congreso hacer las leyes. Por medio de ellas ejerce las siguientes\n- funciones:\n1. Interpretar, reformar y derogar las leyes\n\n## b. Legal:\n\nLey  3  De  1992.  Por  La  Cual  Se  Expiden  Normas  Sobre  Las  Comisiones  Del  Congreso  De Colombia Y Se Dictan Otras Disposiciones.\n\nTanto en el Senado como en la Cámara de Representantes funcionarán Comisiones Constitucionales Permanentes, encargadas de dar primer debate a los proyectos de acto legislativo o de ley referente a los asuntos de su competencia.\n\nLey 5 de 1992. Por la cual se expide el reglamento del congreso; el senado y la cámara de representantes\n\nARTÍCULO 6o. CLASES DE FUNCIONES DEL CONGRESO. El Congreso de la República cumple: 1. Función CONSTITUYENTE, para reformar la Constitución Política mediante actos legislativos.\n\n2. Función LEGISLATIVA, para elaborar, interpretar, reformar y derogar las leyes y códigos en todos los ramos de la legislación\n\n## (...)\n\nEn el caso particular, se considera que el presente proyecto debe tramitarse a través de la Comisión Sexta Constitucional, en tanto tiene como propósito reconocer y promover el pensamiento crítico y humanista colombiano como una de las bases fundamentales de la educación para la paz; así las cosas, y siendo la educación una temática propia de esta comisión.\n\n## VI. Impacto fiscal.\n\nEl presente proyecto de ley, al no ordenar gasto, no comprende un impacto fiscal y por lo tanto no requiere  cumplir  con  lo  establecido  en  el  artículo  7°  de  la  Ley  819  de  2003,  ni  se  encuentra condicionado al aval del Ministerio de Hacienda y Crédito Público.\n\nEs de resaltar que el artículo 7 de la Ley 819 de 2003, establece:\n\nArtículo 7. Análisis  fiscal de las  normas. En todo momento, el impacto fiscal de cualquier proyecto de ley, ordenanza o acuerdo que ordene gasto o que otorgue plazo.\n\nPara estos propósitos, deberá incluirse expresamente en la exposición de motivos y en las ponencias de trámite respectivas los costos fiscales de la iniciativa y la fuente de ingreso.\n\nEl Ministerio de Hacienda y Crédito Público, en cualquier tiempo durante el respectivo trámite en el  Congreso de la República, deberá rendir su concepto frente a la consistencia  de lo dispuesto en el inciso anterior. En ningún caso este concepto podrá ir en contravía del Marco Fiscal de Mediano Plazo. Este informe será publicado en la Gaceta del Congreso.\n\nLos proyectos de ley de iniciativa  gubernamental, que planteen un gasto adicional o una reducción de ingresos, deberán contener la correspondiente fuente sustitutiva por disminución de gasto o aumentos de ingresos, lo cual deberá ser analizado y aprobado por el Ministerio de Hacienda y Crédito Público.\n\nEn  las  entidades  territoriales,  el  trámite  previsto  en  el  inciso  anterior  será  surtido  ante  la respectiva Secretaría de Hacienda o quien haga sus veces.\n\n| como protectores de la huella inmemorial, cultural y ancestral de Colombia mediante el uso sostenible de la riqueza natural, a la vez que se declara patrimonio cultural inmaterial de la Nación a las prácticas y conocimientos artesanales llevadas a cabo en los municipios que conforman la ruta de artesanos del departamento de Boyacá .                                                                                                                                                                                                                                                                                                                                                                                                                     | protectores de la huella inmemorial, cultural y ancestral de Colombia mediante el uso sostenible de la riqueza natural, a la vez que se declara patrimonio cultural inmaterial de la Nación a y se exaltan culturalmente las prácticas y conocimientos artesanales llevadas a cabo en los municipios que conforman la ruta de artesanos del departamento de Boyacá .                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | legislativo.                                                                                                                                                                                                                                                                                   |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Artículo 2°. Facúltese al Gobierno Nacional, en cabeza del Ministerio de Cultura, para que incluya en la Lista Representativa de Patrimonio Cultural Inmaterial (LRPCI) del ámbito Nacional, las prácticas y conocimientos artesanales boyacenses llevadas a cabo en los municipios que conforman la ruta de artesanos, las cuales incluyen, entre otras, las siguientes manifestaciones: El balón de cuero de Monguí. Las ruanas y tejeduras en lana de Nobsa. Las técnicas de alfarería y cerámica en arcilla de Ráquira. El arte de pirograbado en madera de Paipa. Las cestas tejidas en fique de Guacamayas. Las cestas tejidas en gaita de Ramiriquí. Las cestas tejidas en Chin o caña de Castilla de Tenza y Sutatenza. Las cucharitas de hueso de Saboyá. | Artículo 2°. Facúltese al Gobierno Nacional, en cabeza del Ministerio de las Cultura s , las Artes y los Saberes para que incluya en la Lista Representativa de Patrimonio Cultural Inmaterial (LRPCI) del ámbito Nacional, El Gobierno Nacional, en cabeza del Ministerio de las Culturas, las Artes y los Saberes, en coordinación con las entidades del orden territorial, y en el marco de los instrumentos y procedimientos previstos en la ley general de cultura, o la que la reemplace, promoverá y facilitará los medios y recursos para la identificación y caracterización de las prácticas y conocimientos artesanales boyacenses llevadas a cabo en los municipios que conforman la ruta de artesanos, con el fin de postular su inclusión en la Lista Representativa de Patrimonio Cultural (LRPCI) del ámbito nacional, y adoptar los Planes Especiales de Salvaguarda (PES) correspondientes Esta ruta incluye, entre otras, las siguientes manifestaciones: a. El balón de cuero de Monguí. | Se corrige el nombre del Ministerio. Se adecua la denominación del reconocimiento cultural. Se identifica con numerales las representaciones culturales. Además, se ajusta la redacción de las dos últimas manifestaciones artesanales, ya que la ruta se encuentra conformada por municipios. |\n\nEn este orden de ideas se tiene que el presente proyecto de ley no vulnera la Constitución ni la Ley, en cuanto su intención no es conminar u ordenar de manera imperativa un gasto.\n\n## VII. Conflicto de interés.\n\nSegún lo dispuesto en el artículo 3 de la Ley 2003 de 2019 que modificó el artículo 291 de la Ley 5 de el autor del proyecto y el ponente presentarán en el cuerpo de la exposición de motivos un acápite que describa las circunstancias o eventos que podrían generar un conflicto de interés para la discusión y votación del proyecto, de acuerdo con el artículo 286. Estos serán criterios guías para que los otros congresistas tomen una decisión en torno a si se encuentran en una causal de impedimento, no obstante, otras causales que el congresista pueda encontrar .\n\nPor lo cual, en cumplimiento de lo dispuesto en el marco normativo citado, me permito señalar que en el  trámite  de  este  proyecto  podrán  presentarse  conflictos  de  interés  moral  por  parte  de  aquellos congresistas  que  por  razones  de  conciencia  no  quieran  participar  en  la  discusión  y  votación  del presente proyecto. De igual forma, podrían incurrir en conflicto de interés los congresistas, cónyuge, compañero  o  compañera  permanente,  o  parientes  dentro  del  segundo  grado  de  consanguinidad, segundo de afinidad o primero civil que puedan obtener beneficios directos o actuales del presente proyecto.\n\n## VIII. Pliego de modificaciones.\n\n| Texto aprobado en segundo debate Cámara                                                                                                             | Texto propuesto para primer debate Senado                                                                                                                | Justificación                                                                              |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------|\n| HOMENAJEALOSARTESANOSYLAS ARTESANAS BOYACENSES COMO PROTECTORES DE LA HUELLA INMEMORIAL, CULTURAL Y ANCESTRAL DE COLOMBIA Y SE                      | HOMENAJE A LOS ARTESANOS Y LAS ARTESANAS BOYACENSES COMO PROTECTORES DE LA HUELLA INMEMORIAL, CULTURAL Y ANCESTRAL DE COLOMBIA Y SE                      | Sin modificaciones.                                                                        |\n| Artículo 1°. Objeto. La Nación y el Congreso de la República rinden homenaje y exaltan la valiosa labor de los artesanos y las artesanas Boyacenses | Artículo 1°. Objeto. La Nación y el Congreso de la República rinden homenaje y exaltan la valiosa labor de los artesanos y las artesanas Boyacenses como | Se modifica la indicación de la declaración debido a que es un trámite administrativo y no |\n\n| Las cestas tejidas en esparto de Cerinza. Talla en carbón en el municipio de Topaga y la vereda de Morca en el municipio de Sogamoso. Talla en piedra en los municipios de Villa de Leyva, Sáchica y Gachantivá                                                                                                                                                                                                                   | b. Las ruanas y tejeduras en lana de Nobsa. c. Las técnicas de alfarería y cerámica en arcilla de Ráquira. d. El arte de pirograbado en madera de Paipa. e. Las cestas tejidas en fique de Guacamayas. f. Las cestas tejidas en gaita de Ramiriquí. g. Las cestas tejidas en Chin o caña de Castilla de Tenza y Sutatenza. h. Las cucharitas de hueso de Saboyá. i. Las cestas tejidas en esparto de Cerinza. j. Talla en carbón en el municipio de Topaga y la vereda de Morca en el municipio de Sogamoso. k. Talla en piedra en los municipios de Villa de Leyva, Sáchica y Gachantivá.   |                                                                                |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------|\n| Artículo 3°. La Gobernación de Boyacá en articulación con los alcaldes de los municipios que conforman la ruta de artesanos, las asociaciones de artesanos boyacenses y demás interesados , elaborarán la postulación de las prácticas y conocimientos artesanales boyacenses de la ruta de artesanos a la Lista Representativa de Patrimonio Cultural Inmaterial (LRPCI) y el correspondiente Plan Especial de Salvaguardia para |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | Se elimina este artículo debido a que su contenido fue acogido en el anterior. |\n\n| efectos de su reconocimiento, promoción y preservación, de acuerdo con lo establecido en la Ley 1185 de 2008, el Decreto Único Reglamentario 1080 de 2015, y aquellas que las sustituyan, modifiquen o adicionen.                                                                                                                                                                                                                                                                                                                                                                                                                           |                                                                                                                                                                                                                                                                                                                                                      |                                                                       | fortalecer estrategias y planes de acción que busquen promocionar las piezas artesanales con la finalidad de dignificar la labor de los artesanos y las artesanas.                                                                                                                                                                                                                                                                                                                                                                                                                                                  | Boyacá y demás entidades y autoridades correspondientes, podrán elaborarán y fortalecerán estrategias y planes de acción que busquen promocionar las piezas artesanales con la finalidad de dignificar la labor de los artesanos y las artesanas.                                                                                                                                                                                                                   | se incluye en este artículo como parágrafo con ocasión a la similitud en la materia.   |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------|\n| Artículo 4° . El Gobierno mediante el Ministerio de las Culturas, las Artes y los Saberes y en articulación con las entidades y autoridades territoriales competentes contribuirá al desarrollo, fomento y divulgación de los proyectos y programas enfocados en la preservación de las prácticas y conocimientos artesanales que se adelanten en los municipios que conforman la ruta de artesanos de Boyacá. mediante a través del Culturas, las Artes y articulación con las territoriales desarrollo, fomento y proyectos y programas preservación de las conocimientos artesanales adelanten en los municipios la ruta de artesanos de | Nacional Artículo 4 3° . El Gobierno Nacional, Ministerio de las los Saberes, y en entidades y autoridades competentes contribuirá al divulgación de los enfocados en prácticas que que                                                                                                                                                              | la y se conforman Se modifica numeración redacción.                   |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | Parágrafo. Se promoverá y desarrollará la implementación de plataformas digitales orientadas a la promoción y visibilización de manifestaciones y productos artesanales elaborados en los municipios que conforman la ruta de artesanos. De igual forma, se impulsarán procesos de capacitación en comercio electrónico dirigidos a las artesanas y artesanos de estos territorios.                                                                                 |                                                                                        |\n| Parágrafo. El Ministerio de las Culturas, las Artes y los Saberes en articulación con el Servicio Nacional de Aprendizaje (SENA) y la Gobernación de Boyacá, podrán crear e implementar programas orientados a la capacitación sobre las técnicas artesanales de los municipios que conforman la ruta de artesanos con el propósito de incentivar a los y las jóvenes para la preservación de las prácticas y conocimientos ancestrales. Parágrafo. El Artes y los Servicio la e capacitación de los artesanos con los y las prácticas y                                                                                                    | Boyacá. Ministerio de las Culturas, las Saberes en articulación con el Nacional de Aprendizaje (SENA) y Gobernación de Boyacá, podrán crearán implementarán programas orientados a la sobre las técnicas artesanales municipios que conforman la ruta de el propósito de incentivar a jóvenes para la preservación de las conocimientos ancestrales. |                                                                       | Artículo 6°. El Ministerio de las Culturas, las Artes y los Saberes, en coordinación con los alcaldes de los municipios que llevar a cabo la construcción de monumentos utilizando las técnicas, los materiales y residuos provenientes de las practicas artesanales mencionadas anteriormente. Esta iniciativa tiene como propósito exaltar la labor y la figura de los artesanos y las artesanas boyacenses, promoviendo al mismo tiempo un enfoque de sostenibilidad que favorezca lógicas concernientes a la economía circular. Artículo las Artes con los entidades la las Esta la labor y artesanas mismo que | 6 5°. El Ministerio de las Culturas, y los Saberes, en coordinación alcaldes de los municipios las territoriales podrán llevarán a cabo construcción de monumentos utilizando técnicas, los materiales y residuos provenientes de las prácticas artesanales mencionadas anteriormente. iniciativa tiene como propósito exaltar la figura de los artesanos y las boyacenses, promoviendo al tiempo un enfoque de sostenibilidad favorezca lógicas concernientes a la | Se modifica la numeración y redacción.                                                 |\n| Artículo 5°. El Ministerio de las Culturas, las Artes y los Saberes, y el Ministerio de Comercio, Industria y Turismo, en                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | de Artículo 5 4°. El Ministerio de las Culturas, las Artes y los Saberes, y el Ministerio de Comercio, Industria y Turismo, y el Ministerio de las Tecnologías de la Se Se                                                                                                                                                                           | modifica numeración redacción. adiciona la mención del                |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | economía circular.                                                                                                                                                                                                                                                                                                                                                                                                                                                  |                                                                                        |\n| coordinación con la Gobernación Boyacá y demás entidades y autoridades correspondientes, podrán elaborar y                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  | Información y las Comunicaciones, en coordinación con la Gobernación de El en                                                                                                                                                                                                                                                                        | Ministerio de las TIC. artículo nuevo aprobado la Plenaria de Cámara, | Artículo 7°. Los proyectos, programas, estrategias y monumentos mencionados en los artículos 4°, 5° y 6° de esta ley, los                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | Artículo 7 6°. Los proyectos, programas, estrategias y monumentos mencionados en artículos 4°, 5° y 6° de esta ley, deberán                                                                                                                                                                                                                                                                                                                                         | Se modifica la numeración y se reescribe el artículo para mayor claridad.              |\n\n| deberán ajustarse a las proyecciones presupuestarias establecidas en el marco fiscal de mediano plazo y a los rubros financieros y presupuestarios disponibles de las autoridades competentes, en consonancia con el principio de progresividad.                                                                                                                                                                                                                                                                                  | ajustarse a las proyecciones presupuestarias establecidas en el marco fiscal de mediano plazo y a los rubros financieros y presupuestarios disponibles de las autoridades competentes, en consonancia con el principio de progresividad. Autorícese al Gobierno Nacional asignar partidas presupuestales de su respectivo presupuesto anual, para la promoción, exaltación y salvaguarda de estas manifestaciones culturales de la ruta de artesanos de Boyacá.   |                                                |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------|\n| Artículo NUEVO. El Ministerio de Comercio, Industria y Turismo, en coordinación con el Ministerio de Tecnologías de la Información y las Comunicaciones, y la Gobernación de Boyacá, promoverán y desarrollarán plataformas digitales de promoción y visibilización de manifestaciones y/o productos artesanales elaborados en los municipios que conforman la ruta de artesanos. Así mismo, promoverán capacitaciones en temas de comercio electrónico dirigidas a los artesanos y artesanas pertenecientes a dichos municipios. |                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | Artículo eliminado incluido en el artículo 4°. |\n| Artículo 8°. Vigencia. La presente Ley rige a partir de su publicación.                                                                                                                                                                                                                                                                                                                                                                                                                                                           | Artículo 8 7°. Vigencia. La presente Ley rige a partir de su publicación.                                                                                                                                                                                                                                                                                                                                                                                         | Se modifica la numeración.                     |\n\n## IX. Proposición.\n\nPor  lo  anteriormente  expuesto  presento  ponencia  positiva  con modificaciones  y  solicito  a  los Honorables Senadores miembros de la Comisión VI del Senado de la República, dar primer debate al Proyecto  de  Ley  No.  450 de 2025  Senado 345  de  2024  Cámara homenaje a los artesanos y las  artesanas Boyacenses como protectores de la huella inmemorial,\n\nAtentamente,\n\n<!-- image -->\n\nROBERT DAZA GUEVARA Senador de la República Pacto Histórico\n\n- X. Texto propuesto para primer debate del Proyecto de Ley No. 450 de 2025 Senado 345 de 2024 Cámara.\n\nBOYACENSES COMO PROTECTORES DE LA HUELLA INMEMORIAL, CULTURAL Y\n\n## EL CONGRESO DE COLOMBIA ,\n\nDECRETA:\n\nArtículo 1°.  Objeto. La Nación y el Congreso de la República rinden homenaje y exaltan la valiosa labor de los artesanos y las artesanas Boyacenses como protectores de la huella inmemorial, cultural y ancestral de Colombia mediante el uso sostenible de la riqueza natural, y se exaltan culturalmente las prácticas y conocimientos artesanales llevadas a cabo en los municipios que conforman la ruta de artesanos del departamento de Boyacá\n\nArtículo 2°. El Gobierno Nacional, en cabeza del Ministerio de las Culturas, las Artes y los Saberes, en  coordinación  con  las  entidades  del  orden  territorial,  y  en  el  marco  de  los  instrumentos  y procedimientos previstos en la ley general de cultura, o la que la reemplace, promoverá y facilitará los medios y recursos para la identificación y caracterización de las prácticas y conocimientos artesanales boyacenses llevadas a cabo en los municipios  que conforman la ruta de artesanos,  con el fin de postular su inclusión en la Lista Representativa de Patrimonio Cultural (LRPCI) del ámbito nacional, y adoptar los Planes Especiales de Salvaguarda (PES) correspondientes\n\nEsta ruta incluye, entre otras, las siguientes manifestaciones:\n\n- a. El balón de cuero de Monguí.\n- b. Las ruanas y tejeduras en lana de Nobsa.\n- c. Las técnicas de alfarería y cerámica en arcilla de Ráquira.\n- d. El arte de pirograbado en madera de Paipa.\n- e. Las cestas tejidas en fique de Guacamayas.\n- f. Las cestas tejidas en gaita de Ramiriquí.\n- g. Las cestas tejidas en Chin o caña de Castilla de Tenza y Sutatenza.\n- h. Las cucharitas de hueso de Saboyá.\n- i. Las cestas tejidas en esparto de Cerinza.\n- j. Talla en carbón de Topaga y Sogamoso.\n- k. Talla en piedra de Villa de Leyva, Sáchica y Gachantivá.\n\n<!-- image -->\n\nAtentamente,\n\nROBERT DAZA GUEVARA Senador de la República Pacto Histórico\n\nArtículo 3° . El Gobierno Nacional, a través del Ministerio de las Culturas, las Artes y los Saberes, y en  articulación  con  las  entidades  territoriales  competentes  contribuirá  al  desarrollo,  fomento  y divulgación  de  los  proyectos  y  programas  enfocados  en  la  preservación  de  las  prácticas  y conocimientos artesanales que se adelanten en los municipios que conforman la ruta de artesanos de Boyacá.\n\nParágrafo. El  Ministerio  de  las  Culturas,  las  Artes  y  los  Saberes  en  articulación  con  el  Servicio Nacional de Aprendizaje (SENA) y la Gobernación de Boyacá, crearán e implementarán programas orientados a la capacitación sobre las técnicas artesanales de los municipios que conforman la ruta de artesanos con el propósito de incentivar a los y las jóvenes para la preservación de las prácticas y conocimientos ancestrales.\n\nArtículo 4°. El Ministerio de las Culturas, las Artes y los Saberes, y el Ministerio de Comercio, Industria y  Turismo,  en  coordinación  con  la  Gobernación  de  Boyacá  y  demás  entidades  correspondientes, elaborarán  y  fortalecerán  estrategias  y  planes  de  acción  que  busquen promocionar  las  piezas artesanales con la finalidad de dignificar la labor de los artesanos y las artesanas.\n\nArtículo 5°. El Ministerio de las Culturas, las Artes y los Saberes, en coordinación con las entidades utilizando las técnicas, los  materiales  y  residuos provenientes  de  las  prácticas artesanales mencionadas anteriormente.\n\nEsta  iniciativa  tiene  como  propósito  exaltar  la  labor  y  la  figura  de  los  artesanos  y  las  artesanas boyacenses,  promoviendo  al  mismo  tiempo  un  enfoque  de  sostenibilidad  que  favorezca  lógicas concernientes a la economía circular.\n\nArtículo  6°. Autorícese  al  Gobierno  Nacional  asignar  partidas  presupuestales  de  su  respectivo presupuesto anual, para la promoción, exaltación y salvaguarda de estas manifestaciones culturales de la ruta de artesanos de Boyacá.\n\nArtículo 7°. Vigencia. La presente Ley rige a partir de su publicación.\n\n## C O N T E N I D O\n\n## Gaceta número 1471 - jueves, 21 de agosto de 2025 SENADO DE LA REPÚBLICA PONENCIAS\n\nPágs.\n\nInforme  de  ponencia  para  primer  debate  y  texto propuesto  al  proyecto  de  ley  número  53  de  2025 Senado, por medio de la cual se exalta culturalmente el  Santuario  de  la  Virgen  de  la  Playa,  ubicado en  el  municipio  de  San  Pablo,  departamento de Nariño, y se dictan otras disposiciones.  ................\n\n1\n\nInforme de ponencia para primer debate  y  texto  propuesto al  proyecto  de  ley  no.  450  de  2025  Senado  -  345  de  2024 Cámara, por medio del cual se rinde homenaje a los artesanos  y  las  artesanas  Boyacenses  como  protectores de  la  huella  inmemorial,  cultural  y  ancestral  de Colombia y se dictan otras disposiciones.  .................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n6"
}