{
  "id": "052",
  "corporacion": "Senado",
  "numeroGaceta": "1459",
  "año": "2025",
  "texto_completo": "G\n\naceta del congreso\n\nAÑO XXXIV - Nº 1459 AÑO XXV - Nº 186\n\nDIRECTORES:\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA Lunes, 25 de abril de 2016 REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g g  a  c e  t a d  e l      c  o  n  g  r  e  s o\n\n## SENADO Y CÁMARA SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co www.imprenta.gov.co\n\n(Artículo 36,  Ley 5ª de 1992) IMPRENTA   NACIONAL   DE   COLOMBIA\n\nBogotá, D. C., miércoles, 20 de agosto de 2025 Bogotá, D. C., lunes, 25 de abril de 2016\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co GREGORIO ELJACH PACHECO SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6 I S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  21  PÁGINAS EDICIÓN  DE  36  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA JORGE HUMBERTO MANTILLA SERRANO SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO RAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## S E N A D O   D E   L A   R E P Ú B L I C A S E N A D O   D E   L A   R E P Ú B L I C A\n\n## P O N E N C I A S PROYECTOS DE LEY\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE EN EL SENADO DE LA REPÚBLICA AL PROYECTO DE LEY NÚMERO 139 DE 2025 SENADO PROYECTO DE LEY NÚMERO 163 DE 2016 SENADO ii) Experiencia  de  trabajo  actoral  mayor  de  diez (10) años acumulados y certificados en cualquier me -\n\npor medio de la cual la Nación y el Congreso de Colombia se asocian a la conmemoración de los 30 años de la reactivación de la aviación del Ejército Nacional y se dictan otras disposiciones. por medio de la cual se expide la ley del actor para garantizar  los  derechos  laborales,  culturales  y  de dio escénico o audiovisual, avalada por el Comité de Acreditación Actoral;\n\nautor de los actores y actrices en Colombia.\n\nCAPÍTULO I\n\nObjeto, ámbito de aplicación y definiciones\n\nArtículo 1°.\n\nObjeto\n\n.  La presente ley tiene por ob- jeto establecer un conjunto de medidas que garanticen\n\nel ejercicio de la actuación como una profesión en Co-\n\nBogotá D.C., agosto 20 de 2025. lombia, protegiendo los derechos laborales, culturales\n\ny de autor de los actores y actrices en sus creaciones,\n\nDoctor\n\n## OSCAR MAURICIO GIRALDO HERNÁNDEZ conservación,  desarrollo  y  difusión  de  su  trabajo  y\n\nComisión Segunda Constitucional Permanente HONORABLE SENADO DE LA REPÚBLICA obras artísticas.\n\nPresidente Mesa Directiva\n\nCiudad\n\nArtículo 2°. Ámbito de la ley. La presente ley regula\n\nReferencia: Informe de ponencia para primer debate en el Senado de la República al proyecto de ley No. 139 de 2025 Senado 'POR MEDIO DE LA CUAL LA NACIÓN Y EL CONGRESO DE COLOMBIA SE ASOCIAN A LA CONMEMORACIÓN DE LOS 30 AÑOS DE LA REACTIVACIÓN  DE  LA  AVIACIÓN  DEL  EJÉRCITO  NACIONAL  Y  SE  DICTAN  OTRAS DISPOSICIONES' lo concerniente a la actuación como profesión, derechos laborales y oportunidades de empleo, derechos de autor, difusión del trabajo de los actores y régimen sancionato- rio, entre otros; brindando herramientas para dignificar\n\nRespetado señor Presidente: esta labor por sus aportes culturales a la nación.\n\nEn cumplimiento de la designación efectuada por la Mesa Directiva de la Comisión Segunda del Honorable Senado de la República, y de conformidad con los artículos 150, 153 y 156 de la Ley 5ª de 1992, procedo a rendir informe de ponencia para primer debate al proyecto de ley No. 139 de 2025 Senado 'POR MEDIO DE LA CUAL LA NACIÓN Y EL CONGRESO DE COLOMBIA SE ASOCIAN A LA CONMEMORACIÓN DE LOS 30 AÑOS DE LA REACTIVACIÓN DE LA AVIACIÓN DEL EJÉRCITO NACIONAL Y SE DICTAN OTRAS DISPOSICIONES'. Parágrafo.  La  presente  ley  rige  para  todo  tipo  de producciones o actividades que requieran de actores y actrices para su realización, bien sean escénicas, tea- trales, audiovisuales, sonoras o de doblaje.\n\nCordialmente,\n\nArtículo  3°.\n\nActor  o  actriz\n\n.  Se  considera  actor  para efectos de esta ley, aquel creador que se sirve de su cuer-\n\npo,  su  voz,  su  intelecto  y  su  capacidad  histriónica  para\n\ncrear personajes e interpretaciones en producciones tea-\n\n<!-- image -->\n\ntrales y todo tipo de expresiones artísticas y realizaciones audiovisuales, radiales y demás medios. El actor o actriz\n\nes titular de derechos morales y patrimoniales de autor.\n\nArtículo 4\n\n°\n\n.\n\nActor profesional\n\n. Para efectos de esta ley se entiende por actor profesional aquel actor o ac-\n\ntriz que acredite alguno de los siguientes requisitos:\n\ni) Título profesional de maestro en artes escénicas o títulos afines;\n\niii) Combinación entre educación informal, técni- ca o tecnológica y, experiencia de trabajo actoral mí-\n\nnimo de cinco (5) años acumulados y certificados en cualquier medio escénico o audiovisual, avalada por el\n\nComité de Acreditación Actoral.\n\nINFORME DE PONENCIA PARA PRIMER DEBATE PROYECTO DE LEY No. 139 de 2025 SENADO 'POR MEDIO DE LA CUAL LA NACIÓN Y EL CONGRESO DE COLOMBIA SE ASOCIAN A LA CONMEMORACIÓN DE LOS 30 AÑOS DE LA REACTIVACIÓN DE LA AVIACIÓN DEL EJÉRCITO NACIONAL Y SE DICTAN OTRAS DISPOSICIONES' Artículo 5 ° . Ensayo, caracterización, actividad preparatoria y conexa a la creación de personajes . Es toda actividad  propia  de  la  actuación,  mediante  la  cual  el\n\n## 1. TRÁMITE LEGISLATIVO\n\nEl presente proyecto de ley es de iniciativa congresional. Fue radicado en la Secretaría General del Senado el 5 de agosto de 2025 y publicado en la Gaceta del Congreso No. 1422 de 2025 Senado. actor o actriz prepara la creación o caracterización del personaje, ensaya la realización de la obra, investiga, estudia, memoriza guiones y realiza cualquier otra acti-\n\nMediante  oficio  CSE-CS-0444-2025  del  15  de  agosto  de  2025,  el  Secretario  de  la  Comisión Segunda Constitucional Permanente notificó la designación del ponente. vidad relacionada con el mismo, en el lugar de trabajo\n\n## 2. OBJETO y fuera de él.\n\nLa  presente  ley  tiene  por  objeto  rendir  homenaje  a  la  Aviación  del  Ejército  Nacional  de Colombia, en reconocimiento a su esfuerzo, sacrificio y contribución al servicio de la Nación, con ocasión de la conmemoración de los treinta (30) años de su reactivación. Para tal fin, se autoriza la gestión, organización y realización de actos conmemorativos, así como la acuñación y emisión de una moneda metálica conmemorativa, en el marco del aniversario que se celebrará el 29 de septiembre de 2025. Artículo  6°. Creaciones  artísticas  como  patrimonio cultural .  Las  creaciones artísticas de los actores, como agentes generadores de patrimonio cultural de la nación, contribuyen a la construcción de identidad\n\n## 3. ARTICULADO\n\nEl articulado del proyecto de ley está conformado por cuatro (4) disposiciones, incluyendo la relativa a su vigencia, así: cultural y memoria de la nación. De acuerdo con lo anterior, el trabajo de los actores profesionales debe ser\n\nARTÍCULO 1º. Objeto. protegido y sus derechos garantizados por el Estado.\n\ny otras formas de lenguaje escénico o audiovisual son\n\nARTÍCULO 2º.\n\nActos conmemorativos.\n\nARTÍCULO 3º. Autorización para la acuñación y emisión de moneda conmemorativa. ARTÍCULO 4°. Vigencia y derogatorias. Las producciones dramáticas en cine, televisión, teatro\n\n## 4. EXPOSICION DE MOTIVOS\n\nbienes de interés cultural.\n\n## 4.1. JUSTIFICACIÓN  DEL  HOMENAJE,  LOS  ACTOS  CONMEMORATIVOS  Y  LA  MONEDA CONMEMORATIVA Artículo 7°. Roles en creaciones artísticas . Entién-\n\nLa presente iniciativa busca rendir homenaje a la Aviación del Ejército Nacional de Colombia en el  marco  de  la  conmemoración  de  los  treinta  (30)  años  de  su  reactivación,  como  un reconocimiento a los hombres y mujeres que, con sacrificio y compromiso, han servido a la patria desde el aire. Su labor ha sido decisiva no solo en el ámbito militar, sino también en el apoyo  a  operaciones  humanitarias,  evacuaciones  médicas,  transporte  logístico  en  zonas dase por creaciones artísticas: - Rol protagónico:  Personaje  interpretado  por  un actor o actriz, alrededor del cual gira la trama central de la producción.\n\n- Rol coprotagónico o antagónico: Personaje inter- pretado por un actor o actriz que, teniendo su propia\n\nhistoria dentro de la trama, esta gira alrededor de los protagonistas.\n\n186\n\nPágina 1\n\napartadas  y  atención  de  emergencias  derivadas  de  desastres  naturales.  Estos  aportes evidencian que la Aviación del Ejército constituye un componente estratégico en la defensa del territorio y en el fortalecimiento de la presencia estatal en regiones históricamente marginadas.\n\nLa  autorización  para  la  realización  de  actos  conmemorativos  y  la  emisión  de  una  moneda metálica  conmemorativa  se  fundamenta  en  el  deber  del  Estado  de  preservar  la  memoria institucional y de rendir tributo a quienes han contribuido a la seguridad y el desarrollo nacional. Tales  actos  no  solo  reafirman  la  importancia  histórica  de  esta  unidad,  sino  que  además fomentan  valores  patrióticos,  fortalecen  el  vínculo  entre  ciudadanía  y  Fuerzas  Militares  y promueven  la  apropiación  de  la  historia  como  parte  de  la  identidad  colectiva.  La  moneda conmemorativa, más allá de su valor numismático, será un símbolo tangible de gratitud nacional y un instrumento pedagógico que permitirá transmitir a las nuevas generaciones el legado de la Aviación del Ejército.\n\nDe esta manera, el homenaje propuesto trasciende lo estrictamente militar para convertirse en un acto con profundo sentido cultural, social y pedagógico. La conmemoración de los treinta años de reactivación de la Aviación del Ejército es una oportunidad para reconocer su legado, honrar a quienes han servido en sus filas y abrir espacios de participación ciudadana en torno a la memoria histórica. Con ello, el Congreso de la República cumple su función de exaltar hechos y entidades que han marcado la vida nacional, fortaleciendo al mismo tiempo la cohesión social y reafirmando el compromiso del Estado con sus Fuerzas Militares y con la construcción de paz.\n\n## 4.2. CONTEXTO HISTÓRICO\n\nLos esfuerzos por tener una aviación militar propia se remontan al principio del siglo XX cuando la máquina voladora demostraba su poder en los cielos europeos en la primera guerra mundial. Ante el interés del Club Colombiano de Aviación CAA, el poder legislativo nacional decreta la Ley  15  del  7  de  septiembre  de  1916  encaminada  a  formar  una  comisión  de  Oficiales  del regimiento  colombiano  en  temas  militares.  En  su  artículo  7º  se  ordena  la  formación  de aviadores para el Ejército y el establecimiento de una Escuela de Aviación.\n\nEn  el  gobierno  de  Marco  Fidel  Suárez  se  reconoce  la  importancia  del  poder  aéreo  y  su importancia en la solución a los planteamientos tácticos de futuras misiones. Es así como el 31 de diciembre de 1919 se expide la ley 126 la cual creaba una Escuela Militar y se dictaban medidas sobre aviación.\n\nEl decreto 357 de marzo 11 de 1921 organizó la quinta arma del Ejército en desarrollo de la Ley 126 de 1919.\n\nLa inauguración y organización de la Escuela Militar de Aviación, se reglamenta a través del decreto 2247 del 23 de diciembre de 1920.\n\nEn  el  municipio  de  Flandes,  Tolima,  fue  inaugurada  la  Escuela  Militar  de  Aviación  el  15  de febrero de 1921 y estaba conformada por personal idóneo en los talleres de mecánica y con\n\nMediante  la  ley  102  de  1944  se  estableció  que  todos  los  efectivos  y  departamentos  que constituían  la  Aviación  Militar  del  Ejército,  conformarían  la  Fuerza  Aérea  Nacional.  De  esta manera pasó de ser un Arma Táctica del Ejército Nacional a ser una Fuerza Militar 1\n\nEn los primeros meses de 1995, se produce la intensificación del conflicto y con ello, el aumento de las operaciones de las FF.MM., que hacen necesaria la reactivación del Arma de Aviación del Ejército. Como resultado de lo anterior, a través del Decreto 1422 del 25 de agosto de 1995 se propicia la reactivación del Arma de Aviación Ejército 2\n\nUna vez reactivada y creada la División de Aviación de Asalto Aéreo, mediante Resolución 1685 de 2012, consagra el 29 de septiembre como el día del Arma de Aviación del Ejército Nacional así:\n\nARTÍCULO 1º. Consagrar el día 29 de septiembre de cada año, como el día del Arma de Aviación del Ejército Nacional.\n\nARTÍCULO 2º. Anualmente, las unidades del Arma de Aviación del Ejército Nacional, en sus guarniciones dispondrán la solemne celebración de este día 3\n\n## 5. LÍNEA DE TIEMPO DEL CONTEXTO HISTÓRICO\n\nSe  adjunta  la  línea  de  tiempo porque permite evidenciar  los  hitos  más  relevantes  de  la aviación  del  ejército:  su  creación,  la  reactivación  ocurrida  hace  30  años,  las  misiones estratégicas cumplidas en defensa de la soberanía y en apoyo a la población civil, así como los aniversarios y reconocimientos previos.\n\n<!-- image -->\n\nlos oficiales del Ejército Nacional, coronel Gabriel Páramo como director y mayor Félix Castillo Mariño en el cargo de subdirector.\n\nEl gobierno de Marco Fidel Suarez contrató los servicios de René Guichard, líder de una misión francesa  encargada  de  la  instrucción  y  mantenimiento  de  las  aeronaves  para  dirigir  estos procesos en la Escuela Militar de Aviación.\n\nLas  aeronaves  adquiridas  en  Francia  y  ensambladas  en  la  Escuela,  que  se  utilizaron  para  la formación como material de vuelo, fueron:\n\n-  Un monomotor Caudron G. 3, para entrenamiento primario, equipado con un motor Le Rhone, de 80 caballos de fuerza.\n-  Un avión Nieuport, monoplano de combate.\n-  Un bimotor G-4.\n\nIlustración 1. Cuadron G.3. Fuente: Gustavo Arias de Greiff, archivo fotográfico personal (obra de dominio público)\n\n<!-- image -->\n\nEn 1927, el gobierno considera que el arma de aviación no cuenta con suficiente personal para su  servicio  y  progreso,  por  lo  que  dictamina  en  el  decreto  602  del  4  de  abril  de  1927,  la organización de una Compañía de Aviación del Ejército.\n\nDespués  de  establecida  el  arma,  los  cadetes  en  formación  hacen  la  mejor  muestra  de aprendizaje,  al  realizar  un  vuelo  en  escuadrilla  sobre  Bogotá  con  aviones  piloteados  por  el Mayor Pichillody y el Alférez Daza. El 15 de abril de ese año, se gradúa la primera promoción de la Escuela Militar de Aviación de Madrid, Cundinamarca con personal del Ejército Nacional.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nconmemorativos en una emisión que corresponde materializar a la Junta Directiva del Banco dentro de sus competencias técnicas y monetarias.\n\n## 7. ANTECEDENTES LEGISLATIVOS\n\nEl Congreso de la República ha acudido en varias oportunidades a esta figura jurídica para rendir homenajes mediante la emisión de monedas o billetes conmemorativos. Entre los principales antecedentes se destacan los relacionados en la exposición de motivos:\n\n| Ley              | Título                                                                                                                                                                                      | Articulado                                                                                                                                                                                                                                                                                                                                                                                               |\n|------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Ley 1741 de 2015 | 'Por medio de la cual la nación rinde honores a la memoria del nobel Gabriel García Márquez'.                                                                                               | Artículo 5°. La emisión próxima que se haga de uno de los billetes o monedas del Banco de la República tendrá en una de sus caras la figura del premio nobel de literatura, Gabriel García Márquez.                                                                                                                                                                                                      |\n| Ley 1710 de 2014 | 'Por la cual se rinden honores a la Santa Madre Laura Montoya Upegui, como ilustre santa colombiana'.                                                                                       | Artículo 5 ° . Emítase por única vez por parte del Banco de la República una moneda en honor a la Madre Laura.                                                                                                                                                                                                                                                                                           |\n| Ley 1683 de 2013 | 'Por la cual la nación se asocia a la conmemoración del Bicentenario de la Independencia de Cundinamarca, y se dictan otras disposiciones'.                                                 | Artículo 6 ° . Autorícese al Banco de la República la acuñación de una moneda conmemorativa del Bicentenario de la Independencia de Cundinamarca.                                                                                                                                                                                                                                                        |\n| Ley 1599 de 2012 | 'Por medio de la cual la nación rinde honores a la memoria del Expresidente Alfonso López Michelsen'.                                                                                       | Artículo 8º. La emisión de uno de los próximos billetes del Banco de la República tendrá en una de sus caras la figura del Expresidente Alfonso López Michelsen.                                                                                                                                                                                                                                         |\n| Ley 425 de 1998  | 'Por la cual la nación exalta la memoria del doctor Jorge Eliécer Gaitán, en los cincuenta años de su magnicidio, se ordena la terminación de la construcción de 'El Exploratorio Nacional' | Artículo 2 o . Como homenaje perenne a su memoria y para efectos de conmemorar los 50 años de la desaparición física del ilustre servidor público, ordénase una serie de eventos, acciones y proyectos que permitan consolidar el paradigma de Jorge Eliécer Gaitán, así: (') d) El Banco de la República, diseñará y emitirá un billete con la efigie de Jorge Eliécer Gaitán, que circulará en todo el |\n\n<!-- image -->\n\n## 6. MARCO JURÍDICO\n\nLa Constitución Política, en su artículo 150, numeral 15, faculta al Congreso de la República para 'decretar honores a los ciudadanos que hayan prestado servicios a la Patria' 4 . En virtud de esta atribución, es plenamente procedente que el legislador reconozca la labor de los miembros de la Aviación del Ejército Nacional, quienes han servido a la Nación en procura de la defensa y seguridad del territorio.\n\nAhora  bien,  en  lo  que  respecta  a  la  moneda  conmemorativa,  corresponde  al  Banco  de  la República el ejercicio exclusivo de la banca central, lo que incluye la regulación y emisión de la moneda lega 5 l.  La  Ley  31  de  1992  establece  que  el  Banco  de  la  República  ejerce  de  forma exclusiva e indelegable el atributo estatal de emitir billetes y monedas, y precisa que podrá disponer la acuñación de monedas de curso legal con fines conmemorativos o numismáticos, siempre que estén previstas en leyes especiales 6 . En igual sentido, el Decreto 2520 de 1993, en su artículo 7°, reitera que la emisión de moneda legal es competencia exclusiva del Banco.\n\nLa jurisprudencia constitucional ha delimitado la relación entre las funciones del Congreso y las competencias del Banco de la República. La Corte Constitucional ha sostenido que el Congreso no  puede  ordenar  la  emisión  de  moneda  -por  ser  competencia  exclusiva  de  la  autoridad monetaria-,  pero  sí  puede  establecer,  en  ejercicio  de  su  facultad  de  decretar  honores,  la determinación de efigies, nombres o símbolos que tengan carácter conmemorativo u honorífico en los billetes o monedas. En estos casos, la intervención del legislador no altera la política monetaria ni afecta el poder adquisitivo de la moneda, sino que se limita a señalar una expresión tangible de homenaje público.\n\nEn consecuencia, la autorización que se propone en este proyecto de ley es constitucionalmente viable, en tanto el Congreso no invade las competencias propias e indelegables del Banco de la República, sino que ejerce su atribución de decretar honores a través de la inclusión de símbolos\n\n4\n\nConstitución\n\nPolítica de\n\nColombia, art.,\n\n150, num.15.\n\n[http://www.secretariasenado.gov.co/senado/basedoc/constitucion\\_politica\\_1991\\_pr004.html#149]\n\n5\n\nConstitución Política de 1991, art. 372.\n\n6 Corte Constitucional, sent., agosto 19 de 1998. M. P. José Gregorio Hernández Galindo. Disponible en [http://www.corteconstitucional.gov.co/relatoria/1998/C-432-98.htm].\n\n| Ley             | Título                                                                                                                                                                          | Articulado                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               |\n|-----------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Ley 275 de 1996 | 'Por la cual se autoriza al Banco de la República para participar en la emisión de series internacionales de moneda de oro o de plata con fines conmemorativos o numismáticos'. | de 1998. 7 Autorízase al Banco de la República para que acuñe en el país o en el exterior una moneda de oro o de plata de curso legal, con fines conmemorativos o numismáticos, correspondiente a la segunda serie iberoamericana de monedas conmemorativas del Quinto Centenario del Descubrimiento de América. El Banco de la República podrá ponerla en circulación y distribuirla en Colombia o en el exterior, directamente o por contrato, con propósitos numismáticos. La Junta Directiva del Banco de la República determinará el monto de la emisión, el valor facial de la moneda, las condiciones y precios de venta, sus aleaciones y demás características. |\n\n## 8. ANÁLISIS DE IMPACTO FISCAL\n\nEl presente proyecto de ley, por su naturaleza conmemorativa, no implica la creación de nuevas instituciones, estructuras administrativas ni programas permanentes que demanden apropiaciones adicionales en el Presupuesto General de la Nación. Su objeto se limita a rendir homenaje a la Aviación del Ejército Nacional de Colombia en el marco de los treinta (30) años de  su  reactivación,  autorizando  la  gestión  y  organización  de  actos  conmemorativos  y  la acuñación de una moneda metálica de carácter simbólico.\n\nDe acuerdo con lo establecido en el artículo 7° de la Ley 819 de 2003, todo proyecto de ley que genere  impacto  fiscal  debe  acompañarse  de  su  correspondiente  análisis 8 .  En  este  caso,  el alcance del proyecto no altera el Marco Fiscal de Mediano Plazo, ni comporta la asunción de\n\n7 Declarado exequible. Corte Constitucional, sent., agosto 19 de 1998. M. P. José Gregorio Hernández Galindo. Disponible en [http://www.corteconstitucional.gov.co/relatoria/1998/C-432-98.htm]\n\n8 Ley 819 de 2003 - Gestor Normativo - Función Pública\n\nDisponible en\n\nobligaciones permanentes para la Nación, sino que se inscribe dentro de las denominadas 'leyes de honores', ampliamente reconocidas por la jurisprudencia constitucional como expresiones válidas de la potestad del legislador para preservar la memoria colectiva y rendir homenajes a instituciones y personalidades.\n\nLa Corte Constitucional, en sentencias como la C-1113 de 2004, la C-985 de 2006 9 , la C-1197 de 2008 10 y la C-441 de 2009, ha señalado que las autorizaciones de gasto en este tipo de proyectos no constituyen una orden imperativa para el Ejecutivo, sino que tienen el carácter de títulos jurídicos habilitantes. En virtud del principio de separación de poderes (artículos 113 y 345 de la Constitución), corresponde al Congreso autorizar el gasto y al Gobierno Nacional, a través del Ministerio de Hacienda y Crédito Público, definir su incorporación en el Presupuesto General de la Nación de acuerdo con la disponibilidad fiscal y las prioridades de la política pública 11 .\n\nEn consecuencia, el presente proyecto se ajusta plenamente al marco normativo vigente, toda vez que no impone obligaciones fiscales ineludibles, respeta la competencia del Ejecutivo en materia presupuestal y se limita a autorizar la realización de actividades conmemorativas de carácter simbólico. Por tanto, se concluye que no existe impacto fiscal y su trámite no vulnera los principios de sostenibilidad y disciplina fiscal previstos en la Constitución y la Ley 819 de 2003.\n\n## 9. ANÁLISIS SOBRE POSIBLES CONFLICTOS DE INTERÉS\n\nLa Ley 5ª de 1992 (artículos 286 y ss.) 12  y la Ley 2003 de 2019 establecen que los congresistas deben  manifestar  los  posibles  conflictos  de  interés  que  puedan  afectar  la  independencia  y transparencia de su participación en los debates legislativos 13 .\n\nEn el caso bajo examen, el proyecto de ley tiene un carácter general, institucional y simbólico, dirigido a rendir homenaje a la Aviación del Ejército Nacional de Colombia con ocasión de sus 30 años de reactivación. No crea beneficios económicos directos ni asignaciones contractuales en  favor  de  congresistas,  familiares  o  terceros  identificables.  Tampoco  se  deriva  de  su aprobación  un  aprovechamiento  particular  o  individualizable  que  pudiera  configurar  un beneficio privado para quienes intervienen en su trámite.\n\nSin embargo, debe resaltarse que, en aplicación del principio de autoevaluación previsto en el artículo  286  de  la  Ley  5ª  de  1992,  cada  congresista  conserva  la  obligación  de  valorar individualmente si concurre en su caso un interés directo que pueda afectar su imparcialidad.\n\n9   CORTE CONSTITUCIONAL. Sentencia C-985 de 29 de noviembre de 2006, M. P.: MARCO GERARDO MONROY CABRA. Disponible en [http://www.corteconstitucional.gov.co/relatoria/2006/C-985-06.htm].\n\n10  CORTE CONSTITUCIONAL. Sentencia C-1197 de 4 de diciembre de 2008, M. P.: NILSON PINILLA PINILLA. Disponible en [http://www.corteconstitucional.gov.co/relatoria/2008/C-1197-08.htm].\n\n- 11 https://www.constitucioncolombia.com/titulo-12/capitulo-3/articulo-345\n\n12\n\nLEY 5 DE 1992\n\n13 Leyes desde 1992 - Vigencia expresa y control de constitucionalidad [LEY\\_2003\\_2019]\n\n## 11. TEXTO PROPUESTO PARA PRIMER DEBATE EN SENADO\n\n## PROYECTO DE LEY No. 139 DE 2025 SENADO\n\n'POR MEDIO DE LA CUAL LA NACIÓN Y EL CONGRESO DE COLOMBIA SE ASOCIAN A LA CONMEMORACIÓN DE LOS 30 AÑOS DE LA REACTIVACIÓN DE LA AVIACIÓN DEL EJÉRCITO NACIONAL Y SE DICTAN OTRAS DISPOSICIONES'\n\n## 'EL CONGRESO COLOMBIA,\n\n## DECRETA'\n\nARTÍCULO 1º.  OBJETO.  La  presente  ley  tiene  por  objeto  rendir  homenaje  a  la  Aviación  del Ejército Nacional de Colombia, en reconocimiento a su esfuerzo, sacrificio y contribución al servicio  de  la  Nación,  con  ocasión  de  la  conmemoración  de  los  treinta  (30)  años  de  su reactivación. Para  tal fin, se autoriza la gestión, organización  y realización de  actos conmemorativos, así como la acuñación y emisión de una moneda metálica conmemorativa, en el marco del aniversario que se celebrará el 29 de septiembre de 2025.\n\nARTÍCULO 2º. ACTOS CONMEMORATIVOS.  Autorícese al Gobierno Nacional para apropiar los recursos  presupuestales necesarios que puedan desarrollar todas las actividades requeridas para  la  organización  de  la  conmemoración  de  los  treinta  (30)  años  de  la  reactivación  de  la Aviación del Ejército Nacional.\n\nARTÍCULO 3º. AUTORIZACIÓN PARA LA ACUÑACIÓN Y EMISIÓN DE MONEDA CONMEMORATIVA.  Autorícese al Banco de la República para acuñar y emitir una moneda conmemorativa, en reconocimiento y exaltación de los 30 años de la reactivación de la Aviación del  Ejército  Nacional  de  Colombia,  con  motivo  del  aniversario  que  se  celebrará  el  29  de septiembre de 2025.\n\nParágrafo 1º. La moneda tipo joya será un símbolo de gratitud hacia los soldados aviadores, destacando su valentía y compromiso. Con alas desplegadas y la silueta de un aviador en acción, evocará el espíritu de ser las alas en las botas de los soldados. Esta pieza honrará su legado y el papel de la aviación como fuerza que extiende el poder del Ejército desde el aire, al servicio de la patria que convirtió su marcha en vuelo. En su esencia, también llevará el sello espiritual de la consagración a San Miguel Arcángel, patrono de la Aviación del Ejército Nacional de Colombia.\n\nParágrafo 2º. La aleación, monto de emisión, valor facial, condiciones, precio de venta y demás características de la moneda metálica conmemorativa serán determinadas por el Banco de la\n\nEn tal eventualidad, debe declararse impedido y corresponde a la respectiva célula legislativa decidir sobre la procedencia de dicho impedimento.\n\nPor lo anterior, puede afirmarse que, de manera general, el proyecto no genera conflictos de interés para quienes participen en su discusión y votación, sin perjuicio de que cada congresista evalúe  y  manifieste,  en  ejercicio  de  su  responsabilidad  política  y  ética,  los  eventuales impedimentos que estime pertinentes.\n\n## 10. PROPOSICIÓN\n\nCon  fundamento  en  las  consideraciones  expuestas,  se  propone  a  la  Comisión  Segunda Constitucional Permanente del Honorable Senado de la República dar primer debate al Proyecto de Ley No. 139 de 2025 Senado, 'Por medio de la cual la Nación y el Congreso de Colombia se asocian a la conmemoración de los 30 años de la reactivación de la Aviación del Ejército Nacional y se dictan otras disposiciones', acogiendo el texto propuesto.\n\nDe los honorables Senadores,\n\n<!-- image -->\n\nRepública, con base en la información suministrada y en coordinación con la División de Aviación Asalto Aéreo.\n\nARTÍCULO 4°. VIGENCIA Y DEROGATORIAS. La presente ley entrará a regir a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\nDe los honorables congresistas,\n\n<!-- image -->\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE EN EL SENADO DE LA REPÚBLICA AL PROYECTO DE LEY NÚMERO 183 DE 2024 CÁMARA, 150 DE 2025 SENADO\n\npor medio de la cual se establecen disposiciones relativas a la reincorporación de oficiales y miembros del nivel ejecutivo al servicio activo en la Policía Nacional.\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE\n\nPROYECTO DE LEY NÚMERO 183 DE 2024 CÁMARA, 150 DE 2025 SENADO 'POR MEDIO DE LA CUAL SE ESTABLECEN DISPOSICIONES RELATIVAS A LA REINCORPORACIÓN DE OFICIALES Y MIEMBROS DEL NIVEL EJECUTIVO AL SERVICIO ACTIVO EN LA POLICÍA NACIONAL'.\n\n## ÍNDICE\n\n- I. Objeto\n- II. Contenido del Proyecto\n- III. Trámite de la inicia Ɵ va y propuestas presentadas en Cámara\n- IV. Necesidad y Jus Ɵ cación del Proyecto\n- V. Marco Norma Ɵ vo\n- VI. Pliego de modi  caciones\n- VII. Impacto  scal\n- VIII. Con  icto de interés\n- IX. Proposición\n- X. Texto propuesto\n\n## I. OBJETO\n\nLa presente ley Ɵ ene por objeto establecer disposiciones para la reincorporación de O  ciales  y miembros del Nivel Ejecu Ɵ vo, con el  n de reconocer su experiencia y vocación de servicio.\n\n## II. CONTENIDO DEL PROYECTO\n\nEl presente proyecto de ley, se compone de tres (3) ar ơ culos, así:\n\nARTÍCULO 1.\n\nObjeto.\n\nARTÍCULO 2°.\n\nModi  cación del ar ơ culo 70 del  Decreto-  Ley  1791  de  2000  sobre reincorporación al servicio ac Ɵ vo.\n\nARTICULO 3º.\n\nVigencia\n\n## III. TRÁMITE DE LA INICIATIVA Y MODIFICACIONES PROPUESTAS EN CÁMARA\n\n## 1.1. TRÁMITE\n\nLa presente iniciativa fue radicada el 13 de agosto de 2024 ante la Cámara de Representantes por los honorables senadores  Nicolás Echeverry y Gloria Inés Flórez, y por los honorables representantes Alejandro Toro, Juan Fernando Espinal, Mary Anne Perdomo y Luz Ayda Pastrana. Su texto fue publicado en la Gaceta del Congreso No. 1183 de 2024 Cámara.\n\nPara  dar  inicio  a  su  trámite  legislativo,  el  proyecto  fue  remitido  a  la  Comisión  Segunda Constitucional Permanente de la Cámara de Representantes, donde se designaron como ponentes\n\n'Por medio de la cual se establecen disposiciones rela Ɵ vas a la reincorporación de O  ciales  y  miembros  del  Nivel Ejecu Ɵ vo al servicio ac Ɵ vo en la Policía  Nacional  y  se  modi  ca una parte del régimen de transición  de  la  Ley  2179  de 2021.\n\nHR. LUZ AYDA PASTRANA\n\nConstancia\n\nAr ơ culo  1°.  Objeto.  La  presente ley Ɵ ene  por  objeto  establecer disposiciones para la reincorporación  de  O  ciales y miembros  del Nivel Ejecu Ɵ vo, con el  n de reconocer su experiencia y vocación de servicio.\n\nAsí como modi  car una parte de la Ley 2179 de 2021, en lo referente a la fecha a par Ɵ r de la cual  se  exigirá  un  requisito  de ascenso para el personal de o  ciales y nivel ejecu Ɵ vo, así como para el otorgamiento de las dis Ɵ nciones al personal de Patrulleros del Nivel Ejecu Ɵ vo de la Policía Nacional.\n\nHR. LUZ AYDA PASTRANA\n\nConstancia\n\nAr ơ culo 2. Modi İ quese el Ar Ɵ culo 70 del Decreto Ley 1791 de 2000, el cual quedará así:\n\nARTÍCULO 70. REINCORPORACIÓN AL SERVICIO\n\nACTIVO. El personal de o  ciales y del nivel ejecu Ɵ vo re Ɵ rado a solicitud propia o por llamamiento a cali  car servicios, podrá ser reincorporado en cualquier Ɵ empo,  a  pe Ɵ ción  de parte o por voluntad del Gobierno Nacional o de la Dirección  General  de  la  Policía Nacional,  según  el  caso,  previo concepto  favorable  de  la  Junta Asesora del Ministerio de Defensa para la Policía  Nacional\n\nHR. GERARDO YEPES CARO\n\nConstancia\n\nBogotá D.C., agosto 20 de 2025.\n\nDoctor\n\n## ÓSCAR MAURICIO GIRALDO HERNÁNDEZ\n\nPresidente Mesa Direc Ɵ va\n\nComisión Segunda Cons Ɵ tucional Permanente HONORABLE SENADO DE LA REPÚBLICA\n\nCiudad\n\nReferencia: Informe de ponencia para primer debate en el Senado de la República al Proyecto de Ley No. 183 de 2024 Cámara, 150 de 2025 Senado 'por medio de la cual se establecen disposiciones rela Ɵ vas a la reincorporación de o  ciales y miembros del nivel ejecu Ɵ vo al servicio ac Ɵ vo en la Policía Nacional'.\n\nRespetado Señor Presidente:\n\nCon el obje Ɵ vo de dar cumplimiento a lo ordenado por la Mesa Direc Ɵ va de la Comisión Segunda del Senado de la República, conforme a las disposiciones contenidas en la Ley 5ª de 1992, presento informe de Ponencia para primer debate del Proyecto de Ley número 183 de 2024 Cámara, 150 de 2025 Senado 'por medio de la cual se establecen disposiciones rela Ɵ vas a la reincorporación de o  ciales y miembros del nivel ejecu Ɵ vo al servicio ac Ɵ vo en la Policía Nacional'.\n\nCordialmente,\n\n<!-- image -->\n\npara primer debate a los honorables representantes Juan Fernando Espinal Ramírez (coordinador ponente) y Elizabeth Jay-Pang Díaz.\n\nLa ponencia para primer debate se publicó en la Gaceta del Congreso No. 1586 de 2024 Cámara. Su aprobación tuvo lugar en sesión de Comisión el 16 de octubre de 2024, según consta en el Acta No. 11 de 2024. En la misma sesión en la que se discu Ɵ ó y aprobó el proyecto, la Mesa Direc Ɵ va de la  Comisión  designó  como  ponente  para  segundo  debate  al  honorable  representante  David Alejandro Toro.\n\nLa  ponencia  para  segundo  debate  se  publicó  en  la  Gaceta  del  Congreso  No.  1794  de  2024.  El proyecto fue aprobado en sesiones plenarias ordinarias de la Cámara de Representantes los días 6 de mayo y 19 de junio de 2025, con modi  caciones. El texto de  ni Ɵ vo se adoptó conforme a lo consignado en las Actas de Sesión Plenaria Ordinaria Nos. 238 y 254, de las fechas mencionadas, previo anuncio efectuado en las sesiones plenarias ordinarias de los días 30 de abril y 18 de junio de 2025, correspondientes a las Actas Nos. 237 y 253. Finalmente, el texto de  ni Ɵ vo fue publicado en la Gaceta del Congreso No. 1190 de 2025.\n\nEl Senado de la República asignó al proyecto el número 150 de 2025 Senado, remi Ɵ éndolo a la Comisión Segunda Cons Ɵ tucional Permanente para su respec Ɵ vo trámite.\n\nMediante o  cio CSE-CS-0436- 2025 del 12 de agosto de 2025, el Secretario de la Comisión Segunda Cons Ɵ tucional Permanente del Senado no Ɵ có la designación del ponente.\n\n## 1.2. MODIFICACIONES PROPUESTAS EN CÁMARA\n\nDurante el trámite del primer debate, la honorable representante Mary Anne Perdomo presentó una proposición  al  ar ơ culo  2°,  la  cual  fue  dejada  como  constancia,  bajo  el  compromiso  de  los ponentes de revisarla de cara al segundo debate. Una vez sur Ɵ da la correspondiente revisión, la proposición no fue acogida, atendiendo al principio de progresividad y no regresividad. Lo anterior, por cuanto la modi  cación propuesta se limitaba a un ajuste de redacción que no garan Ɵ zaba la aplicación integral de las disposiciones del ar ơ culo 70 del Decreto-Ley 1791 de 2000 al personal que, con posterioridad a su reincorporación, adquiera incapacidad absoluta o gran invalidez.\n\nEn segundo debate se radicaron ocho (8) proposiciones, de las cuales siete (7) fueron dejadas como constancias  y  una  fue  aprobada.  Las  modi  caciones  propuestas  tuvieron  en  cuenta  dichas proposiciones,  seleccionando  un  texto  que  garan Ɵ zara  la  coherencia  del  proyecto  de  ley.  Las proposiciones presentadas fueron las siguientes:\n\n| PROPOSICIÓN   | AUTOR   | ESTADO   |\n|---------------|---------|----------|\n\n<!-- image -->\n\n<!-- image -->\n\n## IV. NECESIDAD Y JUSTIFICACIÓN\n\nEn  el marco  de  la  iniciativa legislativa,  en  este  acápite  se  evidencia  la  necesidad  y  la correspondiente justificación respecto del contenido del proyecto y las modificaciones propuestas a un articulado específico del Decreto Ley 1791 de 2000   frente a la i) reincorporación del personal de Oficiales y Miembros del Nivel Ejecutivo en uso de retiro por las causales de solicitud propia y llamamiento  a  calificar  servicios;  ii)   modificación  de  unas  disposiciones  para  el  ascenso  del personal de oficiales y  iii) la ampliación del término para hacer exigible un requisito, tanto de ascenso  como  para  el  otorgamiento  de  distinciones  a  un  personal  uniformado  de  la  Policía Nacional, todo bajo los criterios y principios del RÉGIMEN ESPECIAL de origen constitucional y desarrollo legal, dispuesto para la  Fuerza Pública.\n\nSobre este aspecto es propio señalar, que conforme lo dispuesto por la Constitución Política en su artículo 216, la Fuerza Pública 'estará integrada en forma exclusiva por las Fuerzas Militares y la Policía Nacional' norma que a su vez encuentra su despliegue en los artículos 217 y 218, donde se estipula la existencia de un régimen especial y la competencia del legislador para determinar su régimen de carrera, prestacional y disciplinario.\n\nEn este sentido es dable concluir, que, en virtud del mandato superior, las fuerzas gozan de un régimen  diferencial  puesto  que,  por  sus  funciones  especialísimas  en  materia  de  defensa  y seguridad  nacional,  y  convivencia  y  seguridad ciudadana,  deben  existir  normas  disímiles  a  las aplicables a los demás servidores públicos, tal y como lo ha analizado y concluido la jurisprudencia de los órganos de cierre.\n\nBajo estos supuestos y en lo que concierne a la Policía Nacional, el  'RÉGIMEN ESPECIAL'   es ese 'conjunto de normas de contenido legal y reglamentario que buscan salvaguardar las condiciones especiales en materia de carrera, salarial, prestacional, de salud, pensional, de asignación de retiro y  disciplinaria,  propias de los integrantes de la Fuerza Pública, aplicables a los uniformados en servicio activo de la Policía Nacional' 1, que  busca  reconocer la labor indescriptible y el riesgo asumido  de  manera  constante  y  permanente  por  el  uniformado,  para  salvaguardar  el  orden constitucional y garantizar el ejercicio de derechos y libertades.\n\nAsí las cosas, el Congreso de la República y excepcionalmente el Presidente de la República (con ocasión de las  facultades extraordinarias concedidas por determinadas leyes), han expedido las normas  por  medio  de  las  cuales  se  ha  dado  contenido  al  'régimen  de  carrera'  del  personal uniformado de las diferentes categorías - entendido como el compilado por medio del cual se regulan    los  temas  referentes  al  ingreso,  permanencia  y  retiro  de  la  institución,  dando  lugar entonces a compendios como el  Decreto Ley 1791 de 2000 2  y la Ley 2179 de 2021 3 .\n\nTeniendo claridad al respecto y partiendo del hecho que existiría unidad de materia en cuanto a la temática de la iniciativa legislativa en estudio, la cual se refiere al establecimiento de normas para la reincorporación al servicio activo de Oficiales y miembros del Nivel Ejecutivo - reglas propias de su régimen de carrera-, resulta pertinente incluir 'otras disposiciones' con el fin de abordar lo relativo al ascenso de oficiales y a la exigencia de un requisito para ascenso y para el otorgamiento de distinciones.\n\n1  Artículo 2º Ley 2179 de 2021.\n\n2 'Por el cual se modifican las normas de carrera del Personal de Oficiales, Nivel Ejecutivo, Suboficiales y Agentes de la Policía Nacional'.\n\n3 'Por la cual se crea la categoría de Patrulleros de Policía, se establecen normas relacionadas con el régimen especial de carrera del personal uniformado de la Policía Nacional, se fortalece la profesionalización para el servicio público de policía y se dictan otras disposiciones'.\n\n8\n\n6\n\nLo anterior por cuanto ambos aspectos, se enmarcan dentro del ámbito de reglamentación que comprende el régimen de carrera aplicable a las categorías de uniformados 4  en la Policía Nacional y particularmente hacen mención a circunstancias que se presentan durante la permanencia en servicio activo.\n\nAtendiendo lo anterior, se desarrollarán los temas en dicho orden así:\n\n## 1- REINCORPORACIÓN DEL PERSONAL DE OFICIALES Y MIEMBROS DEL NIVEL EJECUTIVO EN USO DE RETIRO, POR LAS CAUSALES DE SOLICITUD PROPIA Y LLAMAMIENTO A CALIFICAR SERVICIOS\n\nEn virtud del régimen especial aplicable a la Fuerza Pública, la reincorporación es la facultad legal prevista para permi Ɵ r el retorno del personal uniformado que habiendo cesado en sus funciones bien por solicitud propia o por haber sido llamado a cali  car servicios (al haber cumplido el Ɵ empo mínimo exigido para hacerse acreedor a una asignación de re Ɵ ro), desee volver a hacer parte de la fuerza a la que pertenecía (Fuerzas Militares o Policía Nacional).\n\nBajo  este  panorama,  en  lo  que  concierne  par Ɵ cularmente  a  la  Policía  Nacional  es  importante mencionar que el Decreto Ley 1791 de 2000 en su ar ơ culo 70, consagra dicha posibilidad siempre y cuando medie la solicitud de parte o la voluntad del Gobierno Nacional o de la Dirección General de la Policía Nacional, y exista concepto de la Junta Asesora del Ministerio de Defensa para la Policía Nacional para o  ciales o de la Junta de Clasi  cación y Evaluación para nivel ejecu Ɵ vo.\n\nSin  embargo,  la  norma  también  prevé  una  serie  de  condiciones  en  cuanto  al  término  de permanencia una vez se retorne al servicio y en materia de modi  cación o reajuste al monto de la asignación de re Ɵ ro, que imposibilitan un mayor reingreso del personal, pues se imponen aquellas sin  considerar  los  conocimientos,  las  capacidades  y  experiencia  del  talento  humano  que,  en  el marco de su vocación de servicio, desea regresar a la ac Ɵ vidad de policía.\n\nActualmente, la norma Ɵ vidad exige un mínimo de cinco años de servicio tras la reincorporación para, según sea el caso, puedan acceder a bene  cios de asignación de re Ɵ ro o para modi  car los porcentajes de liquidación por Ɵ empo de servicio o ascensos, lo que puede resultar desalentador para muchos que, habiendo cumplido ya los requisitos de asignación de re Ɵ ro, no ven una ventaja concreta en su reincorporación.\n\nAunado  a  ello  y  desde  la  perspec Ɵ va  de  las  necesidades  de  personal  que  se  generan  como consecuencia de los re Ɵ ros, es menester tener en cuenta que, entre Enero del 2019 y Sep Ɵ embre del  2024,  la  Policía  Nacional  ha  experimentado  un  signi  ca Ɵ vo  aumento  en  los  mismos, especialmente de O  ciales  y  personal  del  Nivel  Ejecu Ɵ vo.  En  efecto,  44.447  integrantes  se  han re Ɵ rado de la ins Ɵ tución 5 ,  de  los  cuales  el  86,8%,  correspondiente a 38.588 uniformados lo ha\n\n## 4 Artículo 5º Decreto Ley 1791 de 2000.\n\n5 Datos suministrados por la Oficina de Planeación de la Policía Nacional, se incluyen las siguientes causales distintas al  retiro  por  voluntad  propia  y  por  llamamiento  a  calificar  servicios:  desaparecimiento  (1);  destitución  (1.225);\n\naspectos, que en muchas ocasiones sujetan al personal  a esperar en el Ɵ empo para cumplir un requisito de permanencia y obtener el reconocimiento salarial y prestacional derivado del ascenso.\n\nLa esencia de la inicia Ɵ va en este aspecto, y par Ɵ cularmente en lo que re  ere al ar ơ culo 23, radica en  eliminar  barreras  que  impiden  el  ascenso  de  o  ciales  que  en  reconocimiento  a  situaciones extraordinarias de valor o resultados operacionales, podrían ser promovidos al grado inmediatamente superior, sin haber cumplido el Ɵ empo mínimo de permanencia en el grado  que  ja la norma; además que imposibilitan que así se dé el ascenso, no se pueda tener acceso a los bene  cios salariales y prestacionales consecuentes del mismo, sino solo hasta que se cumpla el Ɵ empo dispuesto por la norma.\n\nLo anterior no solo resulta injusto, sino desproporcionado en cuanto a que con la apropiación de un grado superior vienen implícitas nuevas responsabilidades que deben ser compensadas por los haberes mensuales recibidos por el uniformado.\n\nConforme a lo anterior, la propuesta busca honrar el juramento del policial y destacar el liderazgo valiente - para el caso de las normas en comento, frente al personal de o  ciales  -, la plani  cación minuciosa y ejecución excepcional de las ac Ɵ vidades propias del servicio que, a menudo, implican un alto riesgo personal.\n\nAunado a lo anterior es importante que desde el régimen de carrera se fortalezca el cuerpo policial, su mo Ɵ vación y disposición para el servicio pues ello cons Ɵ tuye una mejora no solo en su bienestar y progreso personal y familiar, sino que repercute en la inversión que se hace desde lo ins Ɵ tucional en la seguridad y convivencia ciudadana, en tanto que un policial valorado y reconocido en su esfuerzo, estará siempre dispuesto a enfrentar los desa İ os más di İ ciles con determinación.\n\nAsí las cosas, esta modi  cación busca consolidar y digni  car el  régimen especial, fundamentado en los pilares del liderazgo y la responsabilidad del mando, debiendo tenerse en cuenta que el desarrollo de ac Ɵ vidades excepcionales en el cumplimiento del deber es el máximo exponente de estas cualidades, por lo tanto, permi Ɵ r  que el ascenso en estas circunstancias implique per se el reconocimiento pecuniario desde el momento de su materialización, es un acto de coherencia con los principios que rigen a la ins Ɵ tución.\n\nPor  su  parte,  frente  a  la  modi  cación  del  ar ơ culo  26  del  citado  Decreto  Ley,  la  misma  busca establecer una regla clara, contundente e inequívoca para que el o  cial general designado como Director General de la Policía Nacional, sea ascendido de manera automá Ɵ ca al grado de General, siempre y cuando exista la vacante respec Ɵ va, así como que pueda gozar en ac Ɵ vidad y en goce de re Ɵ ro, de las prebendas salariales y prestacionales que ello conlleva.\n\nActualmente, si bien se produce el ascenso de los oficiales generales que ocupan dicho cargo, el mismo está sujeto al cumplimiento de unos tiempos mínimos de permanencia en tales grados - lo que en condiciones normales del mando corresponde a su ejercicio y tareas -, para el caso de quien hecho por solicitud propia o por llamamiento a cali  car servicios, causando un impacto directo en la  capacidad  de  la  Policía  Nacional  para  cumplir  con  su  misión  cons Ɵ tucional  de  garan Ɵ zar  la convivencia pací  ca y la seguridad de los ciudadanos.\n\nEs  importante  mencionar que, de dichos re Ɵ ros,  1.530  corresponden  a  personal  de  O  ciales  y 36.544 a personal del Nivel Ejecu Ɵ vo.\n\nSin  perjuicio  que  lo  anterior  sea  consecuencia directa  de  las  dinámicas  normales  en  torno  a  la ges Ɵ ón del personal, es per Ɵ nente decir que muchos de estos miembros re Ɵ rados conservan no sólo una profunda vocación de servicio, sino también una formación y experiencia invaluables que pueden ser aprovechadas nuevamente por la ins Ɵ tución.\n\nEs  por  ello  que  la  presente  inicia Ɵ va pretende establecer mecanismos que faciliten su retorno,  exibilizando los requisitos tanto de permanencia como para el reajuste porcentual de la asignación de re Ɵ ro,  para  aquellos que ya cuentan con este derecho.  De esta manera, se permite que el personal  reincorporado pueda  decidir  el  momento  de  su  re Ɵ ro  de  ni Ɵ vo  sin  estar  sujeto  a  un Ɵ empo de servicio adicional obligatorio.\n\nEste ajuste incen Ɵ vará a quienes, con vocación de servicio, desean regresar a la Policía Nacional, reconociendo  que  su  reincorporación  no  solo  es  deseable,  sino  necesaria  para  garan Ɵ zar  una Fuerza Pública con el personal más capacitado y experimentado posible. Lo anterior, sin desconocer el  trabajo  de  hombres  y  mujeres  que  día  a  día  prestan  su  servicio  a  la  Policía  Nacional  en  la actualidad.\n\nEn este marco, es claro que la reincorporación de personal re Ɵ rado puede fortalecer la capacidad opera Ɵ va de la Policía, dotando a la ins Ɵ tución de efec Ɵ vos con experiencia probada en el terreno, pues estos o  ciales  y  miembros  del  nivel  ejecu Ɵ vo  representan  un  recurso  humano  altamente cali  cado, cuyo reingreso no solo permite cerrar brechas operacionales dentro de la Policía, sino que además disminuye los costos asociados a la formación de nuevos efec Ɵ vos.\n\n## 2. MODIFICACIÓN DE UNAS DISPOSICIONES PARA EL ASCENSO DEL PERSONAL DE OFICIALES\n\nEn relación  con  esta  propuesta  y  atendiendo  las  necesidades  propias  del servicio  de  policía,  la modi  cación de los ar ơ culos 23 y 26del Decreto Ley 1791 de 2000, guarda una relación directa con el objeto inicial del proyecto en materia de reincorporación, en tanto que al eliminar limitantes que hoy  por  hoy  impiden  el  ascenso  en  circunstancias  excepcionales,  se  podría  reconocer  la experiencia, capacidades, conocimiento, opera Ɵ vidad, trayectoria, dignidad del cargo, entre otros disminución de capacidad psicofísica (1.117); incapacidad absoluta (159); muerte en servicio activo (1.156); otras inhabilidades (160); por decisión judicial o administrativa (11); separación absoluta (173); voluntad de la Dirección General (1.712); y voluntad del Gobierno (145)\n\nes designado como Director General, desconoce la dignidad del cargo, el nivel de responsabilidad y lo que representa no solo al interior de la Institución como cumbre de  la carrera policial, sino al exterior de la misma donde personifica a todos los integrantes de la Policía Nacional y es quien lidera el relacionamiento internacional.\n\nAhora bien, la Policía Nacional es una institución jerárquica por naturaleza, una gestión efectiva requiere  una  línea  de  autoridad  inequívoca,  es  por  tanto  que  cuando  un  oficial  general  es designado como director general de dicha entidad, debe ejercer su liderazgo con la autoridad que le confiere el máximo grado de la institución. Esto es fundamental para:\n\n- x Evitar conflictos de jerarquía: Es un riesgo innecesario que el director general pueda compartir el mismo grado con otros oficiales que sean de su misma promoción, si bien la disciplina policial es férrea, la jerarquía de grado debe estar siempre por encima de cualquier otro factor para evitar posibles conflictos o malentendidos en la cadena de mando.\n- x Reforzar la disciplina institucional: La disciplina se fortalece cuando todos los miembros de la institución saben que la máxima autoridad administrativa está, sin lugar a dudas, asociada al grado  más  alto,  esto  consolida  el  respeto  y  la  obediencia  necesarias  para  el  correcto funcionamiento de una institución que, como la Policía Nacional, cuenta con una estructura piramidal.\n\nAunado a lo  expuesto,  es  preciso  señalar  que  para  el  caso  colombiano  la  Fuerza  Pública  está integrada por las Fuerzas Militares (Ejército, Armada y Fuerza Aérea) y la Policía Nacional, tal y como lo establece la Constitución Política; por ello al disponer el ascenso automático de quien ostente el cargo de Director General al grado de General, se busca establecer una paridad con las máximas jerarquías de las Fuerzas Militares, con ello se garantiza que la autoridad del director de la  Policía  sea  indiscutible  en  cualquier  ámbito  de  coordinación  o  mando  conjunto  de  la  Fuerza Pública.\n\nEn síntesis, la modificación no solo busca fortalecer la jerarquía interna de la Policía Nacional y garantizar el acceso a los derechos prestacionales que lleva implícito el ascenso al grado de General -  tanto  en  actividad  como  en  goce  de  retiro-, sino  también  consolidar  la  posición  del  Director General en línea con los Comandantes de las otras fuerzas, asegurando una estructura de mando clara y coherente en el contexto de la defensa nacional y la seguridad ciudadana.\n\n3.  AMPLIACIÓN  DEL  TÉRMINO  PARA  HACER  EXIGIBLE  UN  REQUISITO  DE  ASCENSO  Y  PARA  EL OTORGAMIENTO DE DISTINCIONES A UN PERSONAL UNIFORMADO DE LA POLICÍA NACIONAL.\n\nAhora bien, en el contexto de las normas de carrera aplicables al personal uniformado de la Policía Nacional,  actualmente  existe  un  requisito  consistente  en  la  'prestación  del  servicio  en  cargos\n\noperativos de los procesos misionales, mínimo durante un año en cada grado', el cual es aplicable tanto para el ascenso del personal de Oficiales, Suboficiales y miembros del Nivel Ejecutivo, como para el otorgamiento de distinciones al personal Patrulleros del Nivel Ejecutivo, planteando varios desafíos  que  justifican  la  necesidad  de  ampliar  el  término  para  su  exigencia  por  parte  de  la Institución.\n\nEn primera instancia vale la pena destacar, que conforme se dispone por la Ley 2179 de 2021 en su artículo 134 numeral 3º literal c, a partir del 1º de marzo de 2027 el requisito será exigible a dicho personal en concomitancia con los demás requisitos establecidos por las normas para tales efectos; en este sentido, la aplicación de este requisito incidirá significativamente en la gestión del talento humano, que, por los traslados del personal, necesarios para su cumplimiento, conllevarán a un incremento de los costos presupuestales por gastos bajo este concepto.\n\nDe igual forma, se puede considerar un impacto significativo en el despliegue de los procesos de soporte y apoyo al servicio de policía, por la salida de funcionarios experimentados e idóneos que vienen desempeñándose en cargos administrativos.\n\nAunado  a lo expuesto, es importante tener en cuenta como  génesis del análisis, el comportamiento  de  la  asignación  presupuestal  de  la  Policía  Nacional,  como  se  muestra  a continuación donde se evidencia, que, aunque hubo un aumento entre el año 2024 y 2025, del orden del 1.97%, su nivel porcentual estuvo por debajo del IPC el cual correspondió al 5.28%.\n\nSumado a ello, es de anotar que ante la situación fiscal del país, el Gobierno expidió el Decreto 0069 del 24 de enero de 2025, mediante el cual se aplazaron $12 billones de Presupuesto General de la  Nación,  teniendo en  cuenta  entre  otros  aspectos  que  la  estimación  de  los  recaudos  del presente año pueden ser inferiores al total de gastos y obligaciones que deben pagarse con cargo a los recursos estatales; situación que restringe la posibilidad de asumir nuevos gastos, como los generados por los desplazamientos del personal uniformado para cumplir con el citado requisito.\n\nEn este mismo sentido, es preciso resaltar que, en la asignación de gastos de personal, se presentó una reducción del -0.7%, situación de alta sensibilidad que contrasta con el comportamiento de evolución  de  la  planta  de  personal  que  se  evidencia  en  los  últimos  dos  años  y  medio  con  un incremento  del  9%.  Adicionalmente,  por  política  de  Gobierno,  se  proyectó  un  incremento adicional de miembros de la institución, denominado Plan 20 mil, para los años 2024 al 2026.\n\nAsí las cosas, resulta pertinente hacer una mención específica en cuanto al impacto presupuestal y la incidencia en el desarrollo de procesos y procedimientos de soporte y apoyo para el servicio de policía, que se genera a partir de la movilización (traslado) del personal para cumplir el requisito del año de servicio en cargos operativos bien para ascenso o para obtención de las distinciones así:\n\n## x Impacto Presupuestal\n\nAdemás de lo expuesto, cuando se hace la presentación física de la familia en la nueva jurisdicción, se efectúa un reajuste sobre la prima reconocida, la cual para el caso de los 4.027 oficiales tendrá un costo estimado de $12.579.194.436,91 así:\n\nFuente: SIATH - LSI (El reporte fue extraído de Sistema de Información para la Administración del Talento Humano SIATH, con fecha 21/03/2025), es de aclarar que los datos se encuentran sujetos a modificaciones por actualizaciones del sistema. El monto fue estimado a partir de los valores devengados bajo el decreto salarial del año 2024, vigente a la fecha, así como partiendo solo de las asignaciones y prestaciones básicas del uniformado)\n\n| Grados           | Devengos mensuales   |   Cantidad | Ajuste prima instalación   |\n|------------------|----------------------|------------|----------------------------|\n| Teniente coronel | $5.983.002,70        |    212     | $1.268.396.572,40          |\n| Mayor            | $4.209.297,84        |    754     | $3.173.810.567,59          |\n| Capitán          | $3.135.123,78        |    795     | $2.492.423.401,13          |\n| Teniente         | $2.629.295,32        |      1.202 | $3.160.412.968,63          |\n| Subteniente      | $2.334.728,32        |      1.064 | $2.484.150.927,16          |\n| Total oficiales  | Total oficiales      |   4027     | $12.579.194.436,91         |\n\nEn resumen, la movilización del personal para cumplir el requisito de ascenso se estima que sea por un valor de $73.487.473.614,91.\n\n| Concepto                         | Valor               |\n|----------------------------------|---------------------|\n| Prima de instalación             | $ 60.908.279.178    |\n| Reajuste en el caso de Oficiales | $ 12.579.194.436,91 |\n| Total                            | $ 73.487.473.614,91 |\n\nDebe tenerse en cuenta también, que cuando el personal sea trasladado para cumplir con el requisito, los cargos que se liberan deben ser atendidos y ocupados por personal, que, a su vez, tiene que ser trasladado de una unidad de origen hacia esta nueva, generando el reconocimiento y pago de la mencionada prima de instalación, estimándose el costo total de estos movimientos en un monto de $146.974.947.229,82.\n\n- x Estimación prima de instalación por traslados de quienes deben cumplir el requisito para obtener la distinción\n\nSe estima que 18.269 funcionarios (4.027 oficiales y 14.242 mandos del nivel ejecutivo), a quienes les aplicará el requisito de ascenso a partir de marzo del 2027, es decir, quienes ascenderán en los años  2027  a  2031,  requerirán  movilización  (traslados)  para  que  ocupen  cargos  operativos misionales, por lo tanto, causaran gastos que se describen a continuación:\n\n## x Estimación prima de instalación por traslados para quienes deben cumplir el requisito para ascenso\n\nTeniendo en cuenta que de acuerdo con la normativa de carrera del personal uniformado, cuando se causa un traslado a jurisdicción diferente a la actual en la que se encuentra el funcionario de policía, se da lugar al reconocimiento y pago de una prima de instalación (requerida para solventar los gastos cuando se cambia de lugar de residencia y la movilización de la familia), es pertinente evidenciar la proyección de costos por este concepto, para  los 18.269 funcionarios que deben cumplir con el requisito como se específica a continuación:\n\nFuente: SIATH - LSI (El reporte fue extraído de Sistema de Información para la Administración del Talento Humano SIATH,  con  fecha  21/03/2025),  es  de  aclarar  que  los  datos  se  encuentran  sujetos  a  modificaciones  por actualizaciones del sistema. El monto fue estimado a partir de los valores devengados bajo el decreto salarial del año 2024, vigente a la fecha, así como partiendo solo de las asignaciones y prestaciones básicas del uniformado)\n\n| Grados                    | Salario básico            | Cantidad   | Valor prima instalación   |\n|---------------------------|---------------------------|------------|---------------------------|\n| Teniente coronel          | $4.812.852                | 212        | $ 1.020.324.624           |\n| Mayor                     | $4.184.811                | 754        | $ 3.155.347.494           |\n| Capitán                   | $3.443.915                | 795        | $ 2.737.912.425           |\n| Teniente                  | $3.008.327                | 1.202      | $ 3.616.009.054           |\n| Subteniente               | $2.659.727                | 1.064      | $ 2.829.949.528           |\n| Total oficiales           |                           | 4.027      | $ 13.359.543.125          |\n| Intendente jefe           | $3.921.674                | 1.825      | $ 7.157.055.050           |\n| Intendente                | $3.722.649                | 5.107      | $ 19.011.568.443          |\n| Subintendente             | $2.924.776                | 7.310      | $ 21.380.112.560          |\n| Total nivel ejecutivo     |                           | 14.242     | $ 47.548.736.053          |\n| Total personal solicitado | Total personal solicitado |            | $ 60.908.279.178          |\n\nA continuación, se presenta la proyección (5 años) de personal de Patrulleros del Nivel Ejecutivo y Patrulleros de Policía, que tendrían derecho al reconocimiento y pago de las DISTINCIONES a partir de 2027 y hasta 2031 así:\n\nFuente: SIATH - LSI (El reporte fue extraído de Sistema de Información para la Administración del Talento Humano SIATH, con fecha 21/03/2025), es de aclarar que los datos se encuentran sujetos a modificaciones por actualizaciones del sistema).\n\n<!-- image -->\n\n|            | PROYECCIÓN DISTINCIONES   |   PROYECCIÓN DISTINCIONES |   PROYECCIÓN DISTINCIONES |   PROYECCIÓN DISTINCIONES |   PROYECCIÓN DISTINCIONES |   PROYECCIÓN DISTINCIONES |\n|------------|---------------------------|---------------------------|---------------------------|---------------------------|---------------------------|---------------------------|\n| DISTINCIÓN | GRADO                     |                  2027     |                  2028     |                  2029     |                  2030     |                  2031     |\n|            | PT                        |                     2.76  |                     9.455 |                     2.635 |                    12     |                     0     |\n| PRIMERA    | PP                        |                     0     |                     0     |                     4.021 |                     4.27  |                     8.442 |\n| SEGUNDA    | PT                        |                     2.869 |                     3.762 |                     3.702 |                     3.225 |                     3.851 |\n|            | TOTAL                     |                     5.629 |                    13.217 |                    10.358 |                     7.507 |                    12.293 |\n\nNOTA: Sin perjuicio de la inclusión del personal de Patrulleros de Policía en costeos y partes del personal, aquel no se incluirá en la modificación propuesta toda vez que la primera promoción que fue dada de alta en dicha categoría, tiene fecha fiscal diciembre de 2022 y en consecuencia tendrá derecho  al  reconocimiento  y  pago  de  la  primera  distinción  cuando  además  de  los  requisitos dispuestos por la norma, cumpla con un tiempo mínimo de servicio como profesional de 6 años.\n\n## x Exigibilidad para el otorgamiento de las Distinciones al Personal de Patrulleros del Nivel Ejecutivo\n\nA  partir  de  estos  datos,  se  estima  que  se  requiera  la  movilización  de  992  patrulleros  (que  se encuentran en cargos administrativos) para que cumplan el requisito del año operativo y puedan OPTAR POR EL RECONOCIMIENTO DE LAS DISTINCIONES, así:\n\n| Funcionarios que requieren cumplir requisito   | Funcionarios que requieren cumplir requisito   | Funcionarios que requieren cumplir requisito   | Funcionarios que requieren cumplir requisito   | Funcionarios que requieren cumplir requisito   | Funcionarios que requieren cumplir requisito   |                 |\n|------------------------------------------------|------------------------------------------------|------------------------------------------------|------------------------------------------------|------------------------------------------------|------------------------------------------------|-----------------|\n| Grado                                          | 2027                                           | 2028                                           | 2029                                           | 2030                                           | 2031                                           |                 |\n| PT                                             | 103                                            | 283                                            | 212                                            | 151                                            | 243                                            | $ 2.313.546.368 |\n| 992 funcionarios                               | 992 funcionarios                               | 992 funcionarios                               | 992 funcionarios                               | 992 funcionarios                               | 992 funcionarios                               | $ 2.313.546.368 |\n\nFuente: SIATH - LSI (El reporte fue extraído de Sistema de Información para la Administración del Talento Humano SIATH, con fecha 21/03/2025), es de aclarar que los datos se encuentran sujetos a modificaciones por actualizaciones del sistema. Los valores a partir del año 2029 son un promedio referente a las vigencias anteriores).\n\nEsta  proyección  está  sujeta  a  las  variaciones  que  puedan  producir  las  diferentes  variables relacionadas con la dinámica institucional tales como ingreso al grado de Subintendente (para el caso del personal de patrulleros del Nivel Ejecutivo), Retiros, Fallecimientos, entre otros.\n\nDe igual forma, se puede estimar que el costo asociado a esta movilización para el reconocimiento de distinciones, en cuanto al pago de primas de instalación a los que requieren cumplir el requisito, correspondería  a  $2.313.546.368;  aclarando  que  será  el  doble,  llegando  a  un  monto  de $4.627.092.736, por los funcionarios que tienen que asumir los cargos vacantes.\n\nEn total para los cinco años, por concepto de traslados para cumplir el requisito de ascenso (ítem I)  y  otorgamiento  de  distinciones  (ítem  II),  se estima  que  se  requerirían $151.602.039.965,82, adicionales a la asignación presupuestal, a precios de hoy, que se incrementarían ostensiblemente en proporción con los aumentos salariales que se autoricen a partir de este año.\n\nLo  anterior  se  traduce  en  un  aumento  signi  ca Ɵ vo  en  la  solicitud  de  recursos  que  la  Policía Nacional tendría que presentar al Ministerio de Hacienda y Crédito Público, incrementando el rubro correspondiente a gastos de personal. En caso de que dichos aumentos no sean aprobados en el Presupuesto General de la Nación para las respec Ɵ vas vigencias  scales, la Policía se vería obligada a asumir los costos asociados al cumplimiento del requisito con los mismos recursos, lo que probablemente implicaría recortes en otros segmentos esenciales para el cumplimiento de su función cons Ɵ tucional.\n\n## · Incidencia en el desarrollo de procesos y procedimientos de soporte y apoyo para el Servicio de Policía\n\nPor otra parte, es pertinente indicar que los traslados del personal en esta magnitud, derivada del cumplimiento obligatorio de un año en cargos operativos, impactaría de manera significativa en el desarrollo de procedimientos de procesos misionales y de soporte del servicio de policía, al dejar de contar con funcionarios que poseen formación profesional, técnica, tecnológica o de posgrado, con altos niveles de especialización y experticia en los cargos administrativos que hasta el momento vienen desempeñando, en roles estratégicos o especializados que son fundamentales para la misión institucional.\n\nUnos  ejemplos  claros  a  lo  antes  expuesto  son  los  análisis  de  impacto  en  los  procesos  y procedimientos misionales, disciplinarios y de soporte, frente a lo que implicaría esta implementación, como las que se mencionan a continuación:\n\n- 9 La Dirección de Investigación Criminal e INTERPOL cuenta con 3.709 funcionarios en los cargos de analista criminal, perito, administrador de información y personal de gestión\n\ngestión más eficiente del talento humano, los recursos logísticos, financieros y administrativos disponibles en la Policía Nacional.\n\nEste  cambio  permitirá  optimizar  la  asignación  de  recursos,  reducir  costos  adicionales,  en  la adopción  del  nuevo  modelo  del  servicio  de  policía  para  fortalecer  la  respuesta  a  los  desafíos contemporáneos de seguridad y la capacidad institucional en beneficio del país.\n\nEn síntesis, en el marco del precepto cons Ɵ tucional contenido en el ar ơ culo 218, por medio del cual se establece que la 'Ley determinará el régimen de carrera, prestacional y disciplinario' para la Policía Nacional, la inicia Ɵ va legisla Ɵ va y las modi  caciones propuestas, conservando el Régimen Especial aplicable a la Fuerza Pública, Ɵ enen como objeto no solo establecer  las disposiciones necesarias para facilitar la reincorporación a la Policía Nacional, de aquellos O  ciales y miembros del Nivel Ejecu Ɵ vo que habiendo cesado sus funciones por solicitud propia o llamamiento a cali  car servicios,  mani  esten  su  voluntad  de  reincorporarse  a  la  Ins Ɵ tución;  sino  parámetros  para  el ascenso de un personal uniformado y el otorgamiento de dis Ɵ nciones a los Patrulleros del Nivel Ejecu Ɵ vo.\n\nEn este orden, lo que concierne a la reincorporación busca incen Ɵ var y facilitar el retorno de dicho personal para aprovechar los conocimientos, la experiencia y la vocación de servicio, con el  n de fortalecer  las  capacidades  de  la  Policía  Nacional  en  materia  de  talento  humano.  Esta  medida contribuiría a mantener la e  cacia de la ins Ɵ tución en su misión de garan Ɵ zar  la  convivencia  y seguridad ciudadana.\n\nPor su parte y respecto a la modi  cación de parámetros en materia de ascenso de o  ciales,  lo que se busca es que en armonía con el obje Ɵ vo de la reincorporación, se actualicen las normas que impiden que en casos excepcionales de acciones extraordinarias de valor o resultados operacionales, se pueda otorgar la promoción al grado inmediatamente superior sin que se haya cumplido  con  el Ɵ empo  mínimo  de  permanencia  en  el  grado  que  lo  antecede,  así  como  el correspondiente reconocimiento salarial y prestacional derivado de tal circunstancia.\n\nFinalmente,  en  cuanto  al  otorgamiento  de  dis Ɵ nciones  al  personal  de  Patrulleros  del  Nivel Ejecu Ɵ vo, la propuesta legisla Ɵ va pretende incluir una norma que permita ampliar el término para hacer exigible el requisito de 'desempeñarse durante un año en cargos opera Ɵ vos de los procesos misionales  de  la  Ins Ɵ tución',    puesto  que  el  cumplimiento  de  dicha  exigencia    plantea  varios desa İ os en materia presupuestal, de ges Ɵ ón del talento humano y en la prestación del servicio y la ac Ɵ vidad de policía, que jus Ɵ can la necesidad de la modi  cación.\n\n## V. MARCO CONSTITUCIONAL Y LEGAL\n\n- x MARCO CONSTITUCIONAL\n\ndocumental,  quienes  requieren  de  habilidades  y  conocimientos  específicos,  para  los procesos investigativos y de criminalística, dentro del proceso misional de investigación criminal,  fundamental  para  la  lucha  contra  la  criminalidad  y  apoyo  técnico  en  la administración de justicia, sin embargo los cargos en mención están catalogados dentro del nivel de gestión administrativa.\n\n- 9 Respecto a la gestión disciplinaria, la Inspección General y Responsabilidad Profesional, considera  que  se  podría  presentar  interferencias  en  el  desarrollo  oportuno  de  los procesos, por la ausencia de personal con la idoneidad académica y experiencia necesaria (abogados especialistas en derecho disciplinario), para ejercer cargos competentes en esta área, como lo establece la Ley 2196 de 2022, en su artículo 78, así:\n\n'Calidad  de  la  autoridad  disciplinaria.  Para  ejercer  la  atribución  disciplinaria  se ostentará  el grado  de  oficial en  servicio activo y  el  título  de  abogado  con especialización en derecho disciplinario o experiencia en derecho disciplinario mínimo dos (2) años; (…)'.\n\n'Parágrafo.  Exceptúese  de  los  requisitos  previstos  en  este  artículo  al  Director  e Inspector General de la Policía Nacional, quienes deberán contar con la asesoría de un  profesional  en  derecho  con  experiencia  o  formación  en  derecho  disciplinario, perteneciente a su despacho'.\n\n- 9 Por otra parte, la Oficina de Tecnologías de la Información y las Comunicaciones, verá el impacto con la reducción del 20% del capital humano (176 funcionarios), con experticia en programación, mantenimiento y soporte de sistemas de información, al igual que expertos en montaje y configuración de infraestructura y equipos de telecomunicaciones, vital para el soporte del despliegue del servicio de policía.\n\nDe estos casos, la situación explícita de preocupación radica en la posibilidad de contar con otros funcionarios que tengan la formación académica, técnica y experticia necesaria para suplir las vacantes  en  los  cargos  anteriormente  mencionados,  de  una  manera  expedita,  dado  que  la movilización (traslados) se llevarían a cabo en grandes cantidades, en espacios temporales muy cortos y de manera continua a partir del año 2025 con el fin se acredite el requisito exigible desde el  año 2027. Esto, teniendo en cuenta que para niveles técnicos o tecnológicos se requerirían entre 1 a 3 años para capacitar y entrenar a un nuevo funcionario, tiempo que se aumenta a rangos entre 5 y 7 años para funcionarios que requieran formación profesional y/o posgradual.\n\nPor lo anteriormente expuesto, la ampliación del término para hacer exigible el requisito del año de servicio en cargos operativos de los procesos misionales, es fundamental para garantizar una\n\nARTÍCULO 216. La fuerza pública estará integrada en forma exclusiva por las Fuerzas Militares y la Policía Nacional.\n\nARTÍCULO 218. La ley organizará el cuerpo de Policía.\n\nLa  Policía  Nacional  es  un  cuerpo  armado  permanente  de  naturaleza  civil,  a cargo de la Nación, cuyo  n primordial es el mantenimiento de las condiciones necesarias  para  el  ejercicio  de  los  derechos  y  libertades  públicas,  y  para asegurar que los habitantes de Colombia convivan en paz.\n\nLa ley determinará su régimen de carrera, prestacional y disciplinario.\n\n## x MARCO LEGAL\n\nLEY 62 DE 1993 'POR LA CUAL SE EXPIDEN NORMAS SOBRE LA POLICÍA NACIONAL, SE CREA UN ESTABLECIMIENTO PÚBLICO DE SEGURIDAD SOCIAL Y BIENESTAR PARA LA POLICÍA NACIONAL, SE CREA LA SUPERINTENDENCIA DE VIGILANCIA Y SEGURIDAD PRIVADA Y SE REVISTE DE FACULTADES EXTRAORDINARIAS AL PRESIDENTE DE LA REPÚBLICA'.\n\nArtículo 1o. FINALIDAD. La Policía Nacional, como parte integrante de las autoridades de la República y como cuerpo armado permanente de naturaleza civil, a cargo de la Nación, está instituida para proteger a todas las personas residentes en Colombia, en su vida, honra, bienes, creencias y demás derechos y libertades y para asegurar el cumplimiento de los deberes sociales del Estado y de los particulares. Así mismo, para el mantenimiento de las condiciones necesarias para el ejercicio de los derechos y libertades públicas y para asegurar que los habitantes de Colombia convivan en paz.\n\nLa actividad de la Policía está destinada a proteger los derechos fundamentales tal como está contenido en la Constitución Política y en pactos, tratados y convenciones internacionales  de  Derechos  Humanos,  suscritos  y  ratificados  por  Colombia.  La actividad  policial  está  regida  por  la  Constitución  Política,  la  ley  y  los  derechos humanos.\n\nArtículo 2o. PRINCIPIOS. El servicio público de Policía se presta con fundamento en los principios  de  igualdad,  imparcialidad,  control  ciudadano  y  publicidad  mediante  la descentralización,  la  delegación  y  la  desconcentración  de  funciones.  Por  tanto,  el interés  por  mantener  la  armonía  social,  la  convivencia  ciudadana,  el  respeto recíproco entre las personas y de éstas hacia el Estado, da a la actividad policial un carácter eminentemente comunitario, preventivo, educativo, ecológico, solidario y de apoyo judicial.\n\nArtículo 5o. DEFINICIÓN. La Policía Nacional es un cuerpo armado, instituido para prestar un servicio público de carácter permanente, de naturaleza civil y a cargo de la Nación. Su fin primordial es el mantenimiento de las condiciones necesarias para el ejercicio de los derechos y libertades públicas para asegurar la paz ciudadana.\n\nArtículo 8o. OBLIGATORIEDAD DE INTERVENIR. El personal uniformado de la Policía Nacional, cualquiera que sea su especialidad o circunstancia en que se halle, tiene la obligación de intervenir frente a los casos de Policía, de acuerdo con la Constitución Política, el presente Estatuto y demás disposiciones legales.\n\nArtículo 19. FUNCIONES GENERALES. La Policía Nacional está instituida para proteger a todas las personas residentes en Colombia, garantizar el ejercicio de las libertades públicas y  los  derechos que  de  éstas  se  deriven,  prestar  el  auxilio  que  requiere  la ejecución  de  las  leyes  y  las  providencias  judiciales  y  administrativas,  y  ejercer,  de manera  permanente,  las  funciones  de:  Policía  Judicial,  respecto  de  los  delitos  y contravenciones; educativa, a través de orientación a la comunidad en el respecto a la ley; preventiva, de la comisión de hechos punibles; de solidaridad, entre la Policía y la  comunidad;  de  atención  al  menor,  de  vigilancia  urbana,  rural  y  cívica;  de coordinación  penitenciaria;  y,  de  vigilancia  y  protección  de  los  recursos  naturales relacionados con la calidad del medio ambiente, la ecología y el ornato público, en los ámbitos urbano y rural.\n\nLEY 752 DE 2002 'POR LA CUAL SE ESTABLECEN CRITERIOS PARA LOS GASTOS DE PERSONAL DE LA FUERZA PÚBLICA Y DEL DEPARTAMENTO ADMINISTRATIVO DE SEGURIDAD'\n\nARTÍCULO 2o. Con la  nalidad de disminuir costos en los procesos de incorporación, formación  y  capacitación,  la  Fuerza  Pública  previa  solicitud  del  interesado  y  la evaluación de la respec � va  ins � tución,  podrá  reincorporar al  servicio  ac � vo  a  los o  ciales,  subo  ciales,  agentes,  miembros  del  nivel  ejecu � vo  y  del  DAS,  soldados voluntarios o profesionales que se hubieren re � rado del servicio ac � vo, clasi  cándolos dentro de las categorías que rijan actualmente en los estatutos para las  respec � vas carreras considerando el grado y la an � güedad que ostentaban al momento de su desvinculación, igualmente se dará prioridad a quienes prestaron el servicio militar en las Fuerzas Militares o en la Policía Nacional.\n\nLEY  2179  DE  2021  'POR  LA  CUAL  SE  CREA  LA  CATEGORÍA  DE  PATRULLEROS  DE  POLICÍA,  SE ESTABLECEN NORMAS RELACIONADAS CON EL RÉGIMEN ESPECIAL DE CARRERA DEL PERSONAL UNIFORMADO DE LA POLICÍA NACIONAL, SE FORTALECE LA PROFESIONALIZACIÓN DEL SERVICIO DE POLICÍA Y SE DICTAN OTRAS DISPOSICIONES'\n\nARTÍCULO 116. DISTINCIONES PARA EL GRADO DE PATRULLERO DEL NIVEL EJECUTIVO. Son los reconocimientos que se otorgan al Patrullero en servicio activo, por su tiempo de servicio, buen comportamiento y profesionalización, previo el lleno de los siguientes requisitos:\n\n1. Contar con un tiempo mínimo de servicio como profesional de seis (6) años para cada distinción:\n2. Superar los cursos mandatarios establecidos por la Institución durante el tiempo correspondiente para cada distinción.\n3. Haber  aprobado  la  última  validación  de  competencias  policiales  a cargo  del  Centro  de  Estándares  de  la  Policía  Nacional  durante  el  tiempo correspondiente para cada distinción.\n4. No encontrarse con medida de aseguramiento consistente en detención  preventiva, ni tener  resolución  acusatoria  o  formulación  de acusación en materia penal.\n5. No haber sido sancionado disciplinariamente en los últimos tres (3) años.\n6. Contar  durante  el  tiempo  correspondiente  para  cada  distinción  con mínimo un (1) año de servicio en cargos operativos de los procesos misionales de la Institución.\n7. Contar con la revisión  y  aprobación  de  los anteriores  requisitos  por parte de la Junta de Evaluación y Clasificación respectiva.\n\nPARÁGRAFO  1.  En  el  marco  de  lo  establecido  en  el  presente  artículo,  el personal de Patrulleros del Nivel Ejecutivo tendrá derecho en el orden que se describe, a las siguientes distinciones:\n\n- a. Distinción Primera.\n- b. Distinción Segunda.\n- c. Distinción Tercera.\n- d. Distinción Cuarta.\n- e. Distinción Quinta.\n\nLa imposición de las distinciones se hará en ceremonia policial, de acuerdo a la reglamentación que para el efecto expida el Director General de la Policía Nacional.\n\n( …)\n\nARTÍCULO 2. RÉGIMEN ESPECIAL. En el marco del mandato constitucional, entiéndase como  el  conjunto  de  normas  de  contenido  legal  y  reglamentario  que  buscan salvaguardar las condiciones especiales en materia de carrera, salarial, prestacional, de salud, pensional, de asignación de retiro y disciplinaria, propias de los integrantes de  la  Fuerza  Pública,  aplicables  a  los  uniformados  en  servicio  activo  de  la  Policía Nacional.\n\nARTÍCULO 107. Modifíquese el artículo 21 del Decreto Ley 1791 de 2000, el cual quedará así:\n\nARTÍCULO 21. REQUISITOS PARA ASCENSO DE OFICIALES, NIVEL EJECUTIVO Y SUBOFICIALES. Los oficiales, nivel ejecutivo a partir del grado de subintendente y suboficiales de la Policía Nacional, podrán, ascender en la jerarquía al grado inmediatamente superior cuando cumplan los siguientes requisitos:\n\n1. Tener el tiempo mínimo de servicio establecido para cada grado.\n2. Ser llamado a curso.\n3. Adelantar  y  aprobar  los  cursos  de  capacitación  establecidos  por  el Consejo Superior de Educación Policial.\n4. Tener aptitud psicofísica de acuerdo con lo contemplado en las normas sobre Incapacidades e Invalideces.\n5. Obtener la clasificación exigida para ascenso.\n6. Contar en cada grado con mínimo un (1) año de servicio en cargos operativo de los procesos misionales de la Institución. Este requisito será exigible para ascender en la categoría de oficiales hasta el grado de coronel, y en el nivel ejecutivo hasta el grado de subcomisario.\n7. Para oficiales, concepto favorable de la Junta Asesora del Ministerio de Defensa Nacional para la Policía Nacional; para nivel ejecutivo y suboficiales concepto favorable de la Junta de Evaluación y Clasificación.\n8. Superar los cursos mandatarios establecidos por la Institución durante la permanencia en el grado.\n9. Haber  aprobado  la  última  validación  de  competencias  policiales  a cargo del Centro de Estándares de la Policía Nacional, durante la permanencia en el grado\n10. Aprobar la academia superior y superar el concurso para ascender al grade de Teniente Coronel.\n\n(…)\n\nDECRETO  LEY  1791  DE  2000  'POR  EL  CUAL  SE  MODIFICAN  LAS  NORMAS  DE  CARRERA  DEL PERSONAL DE OFICIALES, NIVEL EJECUTIVO, SUBOFICIALES Y AGENTES DE LA POLICÍA NACIONAL'.\n\nARTÍCULO 21. REQUISITOS PARA ASCENSO DE OFICIALES, NIVEL EJECUTIVO Y SUBOFICIALES. &lt;Artículo modificado por el artículo 107 de la Ley 2179 de 2021. El nuevo texto es el siguiente:&gt; Los oficiales, nivel ejecutivo a partir del grado de subintendente y suboficiales de la Policía Nacional podrán ascender en la jerarquía  al  grado  inmediatamente  superior  cuando  cumplan  los  siguientes requisitos:\n\n1. Tener el tiempo mínimo de servicio establecido para cada grado.\n2. Ser llamado a curso.\n3. Adelantar y aprobar los cursos de capacitación establecidos por el Consejo Superior de Educación Policial.\n4. Tener aptitud psicofísica de acuerdo con lo contemplado en las normas sobre Incapacidades e Invalideces.\n5. Obtener la clasificación exigida para ascenso.\n6. Contar en cada grado con mínimo un (1) año de servicio en cargos operativos de los procesos misionales de la Institución.\n\nEste requisito será exigible para ascender en la categoría de oficiales hasta el grado de coronel, y en el nivel ejecutivo hasta el grado de subcomisario.\n\n7.  Para  oficiales,  concepto  favorable  de  la  Junta  Asesora  del  Ministerio  de Defensa Nacional para la Policía Nacional; para nivel ejecutivo y suboficiales, concepto favorable de la Junta de Evaluación y Clasificación.\n8.  Superar  los  cursos  mandatorios  establecidos  por  la  Institución  durante  la permanencia en el grado.\n9. Haber aprobado la última validación de competencias policiales a cargo del Centro  de  Estándares  de  la  Policía  Nacional,  durante  la  permanencia  en  el grado.\n10. Aprobar la academia superior y superar el concurso para ascender al grado de Teniente Coronel.\n\n(…)\n\nARTÍCULO  23.  TIEMPO  MÍNIMO  DE  SERVICIO  EN  CADA  GRADO. &lt;Ar ơ culo derogado  por  el  ar ơ culo 137 de  la  Ley  2179  de  2021.  El  nuevo  texto  es  el siguiente:&gt;  Fíjanse  los  siguientes Ɵ empos  mínimos,  como  requisito  para ascender al Grado inmediatamente superior:\n\n## 1. O  ciales\n\nSubteniente cuatro (4) años Teniente cuatro (4) años Capitán cinco (5) años Mayor cinco (5) años Teniente Coronel cinco (5) años Coronel cinco (5) años\n\nBrigadier General cuatro (4) años Mayor General cuatro (4) años\n\n## 2. Nivel Ejecu Ɵ vo\n\nSubintendente cinco (5) años Intendente cinco (5) años\n\nIntendente Jefe cinco (5) años Subcomisario cinco (5) años\n\n## 3. Subo  ciales:\n\nCabo Segundo cuatro (4) años Cabo Primero cuatro (4) años Sargento Segundo cinco (5) años Sargento Viceprimero cinco (5) años. Sargento Primero cinco (5) años.\n\nPARÁGRAFO 1o. Atendiendo el sistema de evaluación y clasi  cación y acciones extraordinarias  de  valor  o  resultados  operacionales,  la  Junta  Asesora  del Ministerio  de  Defensa  para  la  Policía  Nacional  podrá  autorizar  ascensos  de hasta el 10% de cada grupo de O  ciales del mismo rango hasta con un año de anterioridad al Ɵ empo mínimo establecido en el presente ar ơ culo.\n\nPara  efectos  salariales,  el  O  cial  deberá  haber  cumplido  el Ɵ empo  mínimo establecido en este ar ơ culo para el respec Ɵ vo Grado.\n\nPARÁGRAFO 2o. Los Ɵ empos mínimos de servicio en cada grado establecidos en el  presente ar ơ culo aplicarán para el personal de O  ciales,  Nivel  Ejecu Ɵ vo a par Ɵ r  del  grado  de  Subintendente  y  Subo  ciales  en  servicio  ac Ɵ vo,  como requisito para ascender al grado inmediatamente superior, de acuerdo con las vacantes existentes conforme al decreto anual de planta.\n\nARTÍCULO 26. ASCENSO DE GENERALES. &lt;Ar ơ culo modi  cado por el ar ơ culo 8 de la Ley 1792 de 2016. El nuevo texto es el siguiente:&gt; Para ascender a  los  Grados  de  Mayor  General  y  General,  el  Gobierno  nacional  escogerá libremente  entre  los  Brigadieres  Generales  y  los  Mayores  Generales,  que\n\n<!-- image -->\n\nreúnan los requisitos establecidos en el presente decreto.\n\nPARÁGRAFO. El  O  cial  General  que  desempeñe  en  propiedad  el  cargo  de Director General de la Policía Nacional, será ascendido al Grado inmediatamente  superior  de  la  jerarquía  policial  al  que  ostente,  siempre  y cuando exista la vacante y el O  cial haya permanecido por lo menos una cuarta parte del Ɵ empo mínimo en el Grado, para el caso de los Brigadieres Generales o  los  Mayores  Generales,  y  así  sucesivamente  hasta  ascender  al  Grado  de General, según sea el caso.\n\nPara la designación del Director de la Policía Nacional, el Gobierno nacional escogerá entre los O  ciales Generales.\n\nPARÁGRAFO  TRANSITORIO. Los  O  ciales  que  ostenten  el  grado  de  Teniente General de la Policía Nacional, serán homologados al grado de General, a la entrada en vigencia de la presente ley.\n\n## VI. PLIEGO DE MODIFICACIONES\n\n<!-- image -->\n\n| TEXTO DEFINITIVO APROBADO POR LA PLENARIA DE CÁMARA                                                                                                                                                                                        | MODIFICACIONES PROPUESTAS PARA PRIMER DEBATE EN SENADO                                                                                                                                                                                                                                                                                      |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| 'Por medio de la cual se establecen disposiciones rela Ɵ vas a la reincorporación de O  ciales y miembros del Nivel Ejecu Ɵ vo al servicio ac Ɵ vo en la Policía Nacional'.                                                               | 'Por medio de la cual se establecen disposiciones rela Ɵ vas a la reincorporacióndeO  ciales y miembros del Nivel Ejecu Ɵ vo al servicio ac Ɵ vo en la Policía Nacional y se dictan otras disposiciones.                                                                                                                                   |\n| Ar ơ culo 1. Objeto. La presente ley Ɵ ene por objeto establecer disposiciones para la reincorporación de o  ciales y miembros del nivel ejecu Ɵ vo a la Policía Nacional, con el  n de reconocer su experiencia y vocación de servicio. | ARTÍCULO 1°. OBJETO. La presente ley Ɵ ene por objeto establecer disposiciones para la reincorporación de O  ciales y miembros del Nivel Ejecu Ɵ vo, con el  n de reconocer su experiencia y vocación de servicio; así como parámetros para su ascenso y el otorgamiento de dis Ɵ nciones al personal de Patrulleros del Nivel Ejecu Ɵ vo |\n\n## Ar ơ culo  2º.  Modi İ quese el  Ar ơ culo 70 del Decreto Ley 1791 de 2000, el cual quedará así:\n\nARTÍCULO  70.  REINCORPORACIÓN  AL  SERVICIO ACTIVO.  El  personal  de  o  ciales y del nivel ejecu Ɵ vo re Ɵ rado a solicitud propia o por llamamiento a cali  car servicios, podrá ser reincorporado en cualquier Ɵ empo, a pe Ɵ ción de parte o por voluntad del Gobierno Nacional o de la Dirección General de la Policía Nacional, según el  caso,  previo  concepto  favorable  de  la  Junta Asesora del Ministerio de Defensa para la Policía Nacional para o  ciales o de la Junta de Clasi  cación y Evaluación para el nivel ejecu Ɵ vo.\n\nPARÁGRAFO 1. El personal que sea reincorporado, y no sea Ɵ tular de una asignación de re Ɵ ro, ingresará con la obligación de prestar por  lo  menos  cinco  (5)  años  de  servicio  para poder adquirir el derecho a la misma, según su régimen. Queda exceptuado de lo dispuesto en este ar ơ culo, el personal que después de reincorporado  adquiera  incapacidad  absoluta  o gran invalidez.\n\nPARÁGRAFO 2. El personal reincorporado que sea Ɵ tular de una asignación de re Ɵ ro, estará exceptuado de cumplir el Ɵ empo mínimo establecido en el parágrafo anterior para efectos de la modi  cación del porcentaje de la misma por Ɵ empo  de  servicio  o  para  obtener  el  reajuste correspondiente al nuevo grado, si fuere ascendido.\n\nPARÁGRAFO  3.  Para  efectos  prestacionales,  el reconocimiento y pago de las cesan ơ as de  ni Ɵ vas  se  hará  únicamente  sobre  el Ɵ empo servido a par Ɵ r de la fecha de la reincorporación, sin  que  dicho  reconocimiento  tenga  efectos sobre  el Ɵ empo  servido  con  anterioridad  del mismo.\n\nEl ar ơ culo 2º pasará a ser el:\n\nARTÍCULO 4. Modi İ quese el Ar ơ culo 70 del Decreto Ley 1791 de 2000, el cual quedará así: ARTÍCULO 70. REINCORPORACIÓN AL SERVICIO ACTIVO. El personal de o  ciales y del nivel ejecu Ɵ vo re Ɵ rado a solicitud propia o por llamamiento a cali  car servicios, podrá ser reincorporado en cualquier Ɵ empo, a pe Ɵ ción de parte o por voluntad del Gobierno Nacional o de la Dirección  General  de  la  Policía  Nacional,  según  el caso, previo concepto favorable de la Junta Asesora del  Ministerio  de  Defensa  para  la  Policía  Nacional para  o  ciales o de la Junta de Clasi  cación y Evaluación para el nivel ejecu Ɵ vo.\n\nPARÁGRAFO 1. El personal que sea reincorporado, y no sea Ɵ tular de una asignación de re Ɵ ro, ingresará con la obligación de prestar por lo menos cinco (5) años de servicio para poder adquirir el derecho a la misma, según su régimen. Queda exceptuado de lo dispuesto en este ar ơ culo, el personal que después de  reincorporado  adquiera  incapacidad  absoluta  o gran invalidez.\n\nPARÁGRAFO  2.  El  personal  reincorporado  que  sea Ɵ tular de una asignación de re Ɵ ro, estará exceptuado de  cumplir  el Ɵ empo  mínimo  establecido  en  el parágrafo anterior para efectos de la modi  cación del porcentaje de la misma por Ɵ empo de servicio o para obtener el reajuste correspondiente al nuevo grado, si fuere ascendido.\n\nPARÁGRAFO 3. Para efectos prestacionales, el reconocimiento y pago de las cesan ơ as de  ni Ɵ vas se hará únicamente sobre el Ɵ empo servido a par Ɵ r de la fecha de la reincorporación, sin que dicho reconocimiento tenga efectos sobre el Ɵ empo servido con anterioridad del mismo.\n\nSe  incorpora  un  ar ơ culo  nuevo,  que  se  numerará como ar ơ culo 5º\n\n|                                                                                                                                                                                           | ARTÍCULO 5º. Modi İ quese el literal c del numeral 3º del ar ơ culo 134 de la Ley 2179 de 2021, el cual quedará así: ARTÍCULO 134. Transición de las normas de carrera. Para efectos de la aplicación de las normas de carrera establecidas en la presente ley, se tendrán en cuenta los criterios descritos a con Ɵ nuación: (…) C. PRESTACIÓN DEL SERVICIO EN CARGOS OPERATIVOS DE LOS PROCESOS MISIONALES. Al personal de o  ciales, miembros del nivel ejecu Ɵ vo a par Ɵ r del grado de subintendente y subo  ciales que cumplan los demás requisitos para ascenso, se les exigirá a par Ɵ r del 1° de marzo del año 2031, el haber prestado mínimo un (1) año de servicio en cargos opera Ɵ vos de los procesos misionales de la Ins Ɵ tución. En el caso del personal de Patrulleros del Nivel Ejecu Ɵ vo, el citado requisito será exigible para el otorgamiento de las dis Ɵ nciones, a par Ɵ r del 1° de abril del año 2031.   |\n|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Ar ơ culo 3º. Vigencia. La presente Ley rige a par Ɵ r de la fecha de su sanción, promulgación y publicación en el DiarioO  cial y deroga lasdemás disposiciones que le sean contrarias. | Se realiza modi  cación numérica del ar ơ culo para conservar la estructura de la inicia Ɵ va. Asimismo, se adiciona en el ơ tulo la referencia a la derogatoria, en concordancia con el contenido del ar ơ culo. Por técnica legisla Ɵ va, se suprime el término 'demás', ya que resulta redundante, y se adopta una redacción más precisa y coherente con el lenguaje norma Ɵ vo. ARTÍCULO 6 Vigencia y derogatorias. La presente Ley rige a par Ɵ r de la fecha de su sanción, promulgación y Publicación en el Diario O  cial, y deroga las disposiciones que le sean contrarias.                                                                                                                                                                                                                                                                                                                                                    |\n\n## VII. IMPACTO FISCAL\n\nDe conformidad con el ar ơ culo 7º de la Ley 819 de 2003 el cual establece:\n\n'Ar ơ culo 7º. Análisis del impacto  scal de las normas. En todo momento, el impacto  scal de  cualquier  proyecto  de  ley,  ordenanza  o  acuerdo,  que  ordene  gasto  o  que  otorgue\n\n- b. Bene  cio actual: aquel que efec Ɵ vamente se con  gura en las circunstancias presentes y existentes al momento en el que el congresista par Ɵ cipa de la decisión.\n- c. Bene  cio directo: aquel que se produzca de forma especí  ca respecto del congresista, de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad, segundo de a  nidad o primero civil.\n\n(…)'\n\nSobre este asunto la Sala Plena de lo Contencioso Administra Ɵ vo del Honorable Consejo de Estado en su Sentencia 02830 del 16 de julio de 2019, M. P . Carlos Enrique Moreno Rubio, señaló que:\n\n'No cualquier interés con  gura la causal de desinves Ɵ dura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado bene  cio,  provecho o u Ɵ lidad  encuentre su fuente en el asunto que fue conocido por el legislador; par Ɵ cular, que el mismo sea especí  co o personal, bien para el congresista o quienes  se  encuentren  relacionados  con  él;  y  actual  o  inmediato,  que  concurra  para  el momento en que ocurrió la par Ɵ cipación o votación del congresista, lo que excluye sucesos con Ɵ ngentes, futuros o imprevisibles. También se Ɵ ene no Ɵ cia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin dis Ɵ nción alguna'.\n\nSe considera que la discusión y aprobación del presente Proyecto de Ley no genera bene  cios par Ɵ culares, actuales y directos a los congresistas.\n\nEs  menester  señalar,  que  la  descripción  de  los  posibles  con  ictos  de  interés  que  se  puedan presentar frente al trámite o votación del presente proyecto de ley, conforme a lo dispuesto en el ar ơ culo 291 de la Ley 5ª de 1992 modi  cado por la Ley 2003 de 2019, no exime al Congresista de iden Ɵ car causales adicionales en las que pueda estar incurso.\n\n## IX. PROPOSICIÓN\n\nCon  fundamento  en  las  anteriores  consideraciones,  me  permito  rendir  PONENCIA  POSITIVA  y solicito  respetuosamente  a  los  honorables  integrantes  de  la  Comisión  Segunda  Cons Ɵ tucional Permanente del Senado de la República dar primer debate al Proyecto de Ley número 183 de 2024 Cámara,  150  de  2025  Senado  'Por  medio  de  la  cual  se  establecen  disposiciones  rela Ɵ vas  a  la reincorporación de o  ciales y miembros del nivel ejecu Ɵ vo al servicio ac Ɵ vo en la Policía Nacional', acogiendo el texto propuesto.\n\nDe los honorables Senadores,\n\n<!-- image -->\n\nbene  cios tributarios, deberá hacerse explícito y deberá ser compa Ɵ ble con el Marco Fiscal de Mediano Plazo.\n\nPara estos propósitos, deberá incluirse expresamente en la exposición de mo Ɵ vos y en las ponencias de trámite respec Ɵ vas los costos  scales de la inicia Ɵ va y la fuente de ingreso adicional generada para el  nanciamiento de dicho costo.\n\nEl  Ministerio  de  Hacienda  y  Crédito  Público,  en  cualquier Ɵ empo  durante  el  respec Ɵ vo trámite en el Congreso de la República, deberá rendir su concepto frente a la consistencia de lo dispuesto en el inciso anterior. En ningún caso este concepto podrá ir en contravía del Marco Fiscal de Mediano Plazo. Este informe será publicado en la Gaceta del Congreso. Los proyectos  de  ley  de  inicia Ɵ va  gubernamental,  que  planteen  un  gasto  adicional  o  una reducción  de  ingresos,  deberán  contener  la  correspondiente  fuente  sus Ɵ tu Ɵ va por disminución de gasto o aumentos de ingresos, lo cual deberá ser analizado y aprobado por el Ministerio de Hacienda y Crédito Público.\n\nEn las en Ɵ dades territoriales, el trámite previsto en el inciso anterior será sur Ɵ do ante la respec Ɵ va Secretaría de Hacienda o quien haga sus veces'.\n\nSe precisa que el presente proyecto de ley no Ɵ ene impacto  scal en las  nanzas del Gobierno o cualquier otra en Ɵ dad pública, toda vez que no ordena de manera impera Ɵ va un gasto adicional y en consecuencia no impacta de manera nega Ɵ va el Marco Fiscal de Mediano Plazo  - MFMP, ni afecta el Marco de Gasto de Mediano Plazo - MGMP, por el contrario, con esta modi  cación se op Ɵ miza la asignación de los recursos en materia de gastos de personal.\n\n## VIII. CONFLICTOS DE INTERÉS\n\nDando alcance a lo establecido en el ar ơ culo 3º de la Ley 2003 de 2019, por la cual se modi  ca parcialmente  la  Ley  5ª  de  1992 ,  se  hacen  las  siguientes  consideraciones  a  n  de  describir  las circunstancias o eventos que podrían generar con  icto de interés en la discusión y votación de la presente inicia Ɵ va legisla Ɵ va, de conformidad con el ar ơ culo 286 de la Ley 5ª de 1992, modi  cado por el ar ơ culo 1º de la Ley 2003 de 2019, que a letra dice:\n\n'Ar ơ culo 286. Régimen de con  icto de interés de los congresistas. Todos los congresistas deberán  declarar  los  con  ictos  de  intereses  que  pudieran  surgir  en  ejercicio  de  sus funciones'.\n\nSe en Ɵ ende como con  icto de interés una situación donde la discusión o votación de un proyecto de ley o acto legisla Ɵ vo o ar ơ culo, pueda resultar en un bene  cio par Ɵ cular, actual y directo a favor del congresista.\n\na.  Bene  cio  par Ɵ cular:  aquel  que  otorga  un  privilegio  o  genera  ganancias  o  crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de los ciudadanos. Modi  que normas que afecten inves Ɵ gaciones penales, disciplinarias,  scales o administra Ɵ vas a las que se encuentre formalmente vinculado.\n\n## X. TEXTO PROPUESTO PARA PRIMER DEBATE EN SENADO\n\n## PROYECTO DE LEY NÚMERO 183 DE 2024 CÁMARA, 150 DE 2025 SENADO\n\n'POR MEDIO DE LA CUAL SE ESTABLECEN DISPOSICIONES RELATIVAS A LA REINCORPORACIÓN DE OFICIALES Y MIEMBROS DEL NIVEL EJECUTIVO AL SERVICIO ACTIVO EN LA POLICÍA NACIONAL Y SE DICTAN OTRAS DISPOSICIONES'\n\n## 'EL CONGRESO DE COLOMBIA,\n\n## DECRETA'\n\nARTÍCULO  1°.  OBJETO.  La  presente  ley Ɵ ene  por  objeto  establecer  disposiciones  para  la reincorporación de O  ciales y miembros del Nivel Ejecu Ɵ vo, con el  n de reconocer su experiencia y vocación de servicio; así como parámetros para su ascenso y el otorgamiento de dis Ɵ nciones al personal de Patrulleros del Nivel Ejecu Ɵ vo.\n\nARTÍCULO 2º. Modi İ quese el Parágrafo 1° del Ar ơ culo 23 del Decreto Ley 1791 de 2000, modi  cado por el Ar ơ culo 137 de la Ley 2179 de 2021, el cual quedará así:\n\n'PARÁGRAFO  1º. Atendiendo el sistema de evaluación y clasificación y acciones extraordinarias de valor o resultados operacionales, las Juntas respectivas para la Policía Nacional podrán proponer ascensos de hasta el 10% de cada promoción de Oficiales del mismo  grado  hasta  con  un  año  de  anterioridad  al  tiempo  mínimo  establecido  en  el presente artículo'.\n\nARTÍCULO 3º. Modi İ quese el Ar ơ culo 26 del Decreto Ley 1791 de 2000, modi  cado por el Ar ơ culo 8 de la Ley 1792 de 2016, el cual quedará así:\n\n'ARTÍCULO 26. ASCENSO DE GENERALES. Para ascender a los Grados de Mayor General y General, el Gobierno Nacional escogerá libremente entre los Brigadieres Generales y los Mayores Generales, que reúnan los requisitos establecidos en el presente decreto.\n\nPARÁGRAFO. El Oficial General que desempeñe en propiedad el cargo de Director General de  la  Policía  Nacional,  será  ascendido  al  Grado  de  General  siempre  y  cuando  exista  la vacante.\n\nPara la designación del Director de la Policía Nacional, el Gobierno Nacional escogerá entre los Oficiales Generales'.\n\nARTÍCULO 4. Modi İ quese el Ar ơ culo 70 del Decreto Ley 1791 de 2000, el cual quedará así:\n\n'ARTÍCULO 70. REINCORPORACIÓN AL SERVICIO ACTIVO. El personal de o  ciales y del nivel ejecu Ɵ vo  re Ɵ rado  a  solicitud  propia  o  por  llamamiento  a  cali  car  servicios,  podrá  ser reincorporado  en  cualquier Ɵ empo,  a  pe Ɵ ción  de  parte  o  por  voluntad  del  Gobierno\n\nBogotá D.C., agosto 20 de 2025.\n\nDoctor\n\n## ÓSCAR MAURICIO GIRALDO HERNÁNDEZ\n\nPresidente Mesa Directiva\n\nComisión Segunda Constitucional Permanente HONORABLE SENADO DE LA REPÚBLICA\n\nCiudad\n\nReferencia: Informe de ponencia para primer debate en el Senado de la República al proyecto de ley No. 059 de 2025 Senado \" POR MEDIO DE LA CUAL LA NACIÓN Y EL CONGRESO DE LA REPÚBLICA RINDEN PÚBLICO HOMENAJE  A LA POLICÍA NACIONAL, LA DECLARAN PATRIMONIO DE LOS COLOMBIANOS Y SE DICTAN OTRAS DISPOSICIONES\"\n\nRespetado señor Presidente:\n\nEn  cumplimiento  de  la  designación  efectuada  por  la  Mesa  Directiva  de  la  Comisión  Segunda  del Honorable Senado de la República, y de conformidad con los artículos 150, 153 y 156 de la Ley 5ª de 1992, procedo a rendir informe de ponencia para primer debate al proyecto de ley No. 059 de 2025 Senado \"POR MEDIO DE LA CUAL LA NACIÓN Y EL CONGRESO DE LA REPÚBLICA RINDEN PÚBLICO HOMENAJE  A  LA  POLICÍA  NACIONAL,  LA  DECLARAN  PATRIMONIO  DE  LOS  COLOMBIANOS  Y  SE DICTAN OTRAS DISPOSICIONES\"\n\nCordialmente,\n\n<!-- image -->\n\nNacional o de la Dirección General de la Policía Nacional, según el caso, previo concepto favorable de la Junta Asesora del Ministerio de Defensa para la Policía Nacional para o  ciales o de la Junta de Clasi  cación y Evaluación para el nivel ejecu Ɵ vo.\n\nPARÁGRAFO 1. El personal que sea reincorporado, y no sea Ɵ tular de una asignación de re Ɵ ro, ingresará con la obligación de prestar por lo menos cinco (5) años de servicio para poder adquirir el derecho a la misma, según su régimen.\n\nQueda  exceptuado  de  lo  dispuesto  en  este  ar ơ culo,  el  personal  que  después  de reincorporado adquiera incapacidad absoluta o gran invalidez.\n\nPARÁGRAFO 2. El personal reincorporado que sea Ɵ tular de una asignación de re Ɵ ro, estará exceptuado de cumplir el Ɵ empo mínimo establecido en el parágrafo anterior para efectos de la modi  cación del porcentaje de la misma por Ɵ empo de servicio o para obtener el reajuste correspondiente al nuevo grado, si fuere ascendido.\n\nPARÁGRAFO  3.  Para  efectos  prestacionales,  el  reconocimiento  y  pago  de  las  cesan ơ as de  ni Ɵ vas  se  hará  únicamente  sobre  el Ɵ empo  servido  a  par Ɵ r  de  la  fecha  de  la reincorporación, sin que dicho reconocimiento tenga efectos sobre el Ɵ empo servido con anterioridad al mismo'.\n\nARTÍCULO 5º. Modi İ quese el literal c del numeral 3º del ar ơ culo 134 de la Ley 2179 de 2021, el cual quedará así:\n\n## 'C. PRESTACIÓN DEL SERVICIO EN CARGOS OPERATIVOS DE LOS PROCESOS MISIONALES. Al\n\npersonal de o  ciales, miembros del nivel ejecu Ɵ vo a par Ɵ r del grado de subintendente y subo  ciales que cumplan los demás requisitos para ascenso, se les exigirá a par Ɵ r del 1° de marzo del año 2031, el haber prestado mínimo un (1) año de servicio en cargos opera Ɵ vos de los procesos misionales de la Ins Ɵ tución\n\nEn el caso del personal de Patrulleros del Nivel Ejecu Ɵ vo, el citado requisito será exigible para el otorgamiento de las dis Ɵ nciones, a par Ɵ r del 1° de abril del año 2031'.\n\nARTÍCULO 6º. VIGENCIA Y DEROGATORIAS. La presente Ley rige a par Ɵ r de la fecha de su sanción, promulgación y publicación en el Diario O  cial, y deroga las disposiciones que le sean contrarias.\n\nDe los Honorables Senadores,\n\n<!-- image -->\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE EN EL SENADO DE LA REPÚBLICA AL PROYECTO DE LEY NÚMERO 59 DE 2025 SENADO\n\npor medio de la cual la Nación y el Congreso de la República rinden público homenaje a la Policía Nacional, la declaran patrimonio de los colombianos y se dictan otras disposiciones.\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE EN SENADO\n\n## PROYECTO DE LEY No. 059 DE 2025 SENADO\"\n\nPOR MEDIO DE LA CUAL LA NACIÓN Y EL CONGRESO DE LA REPÚBLICA RINDEN PÚBLICO HOMENAJE A LA POLICÍA NACIONAL, LA DECLARAN PATRIMONIO DE LOS COLOMBIANOS Y SE DICTAN OTRAS DISPOSICIONES\"\n\n## I. TRÁMITE LEGISLATIVO\n\nEl presente proyecto de ley es de iniciativa congresional. Fue radicado en la Secretaría General del Senado el 29 de julio de 2025 y publicado en la Gaceta del Congreso No. 1416 de 2025 Senado.\n\nMediante oficio CSE-CS-0443-2025 del 15 de agosto de 2025, el Secretario de la Comisión Segunda Constitucional Permanente notificó la designación del ponente.\n\n## II. OBJETO\n\nLa presente ley tiene como objeto que la Nación y el Congreso de la República rindan homenaje a la Policía Nacional de Colombia, declarando dicha institución como 'Patrimonio de los Colombianos', en reconocimiento a su invaluable contribución en la construcción, consolidación y protección de la sociedad colombiana, a través de su servicio permanente y despliegue de capacidades en todo el territorio nacional.\n\nLa  presente  iniciativa,  busca  reconocer  el  papel  preponderante  de  la  Policía  Nacional,  bajo  el entendimiento que la labor policial se ha concebido no solo como un componente del aparato de control social formal de cualquier Estado que tiene la responsabilidad de garantizar el cumplimiento de la Ley y perseguir el delito, sino además como un mediador de conflictos hacia la integración social -    vista  desde  la  perspectiva  de  la  interacción  de  diferentes  individuos  que  construyen  acervos culturales y definen identidad.\n\nIII.\n\nARTICULADO\n\nEl articulado del proyecto de ley está conformado por cinco (5) artículos, incluyendo su vigencia, así:\n\nARTÍCULO 1º.  Objeto.\n\nARTÍCULO 2º.  Honores\n\nARTÍCULO 3º.  Declaratoria\n\nARTÍCULO 4°.  Conmemoración\n\nARTÍCULO 5°.  Vigencia y derogatorias\n\n## IV. EXPOSICIÓN DE MOTIVOS\n\nDe acuerdo con el autor, a la par del avance de todas las sociedades, es vital que existan códigos de conducta y comportamiento que garanticen el bienestar y sana convivencia  entre  quienes  hacen parte de ellas, no solo para facilitar la vida en armonía y el desarrollo de todas las personas, sino\n\nporque  su  observancia  y  acatamiento  permiten  que  la  historia  de  los  pueblos  se  nutra  de  las relaciones que se suscitan alrededor de las diferentes circunstancias.\n\nEn  Colombia  y  desde  tiempos  anteriores  a  su  conformación  como  República,  ha  existido  el componente 'policial' para acompañar los diferentes escenarios de la vida común, convirtiéndose no solo en un agente representativo del Estado sino en ese actor permanente en la historia nacional, que, superando las expectativas del cumplimiento del deber, ha forjado una relación inseparable con los cogobernados, lo que indiscutiblemente tiene injerencia directa en la memoria del país.\n\nEl valor de su participación en la consolidación de la democracia ha sido preponderante, no solo desde  la  perspectiva  de  su  apoliticidad    -    elemento  indispensable  en  la  salvaguarda  de  la institucionalidad y  ruta  de  apoyo durante las crisis vividas a lo largo de los años -, sino desde el significativo  aporte  a  la  construcción  de  la  seguridad,  entendida  bajo  los  parámetros  del entendimiento, tolerancia y diálogo como facilitadores de la coexistencia entre todas las personas y sus esferas de desarrollo.\n\nA lo largo de la historia colombiana, han existido eventos de ruptura del orden  constitucional  que han  introducido  cambios  en  el  régimen  político, conllevando múltiples situaciones en las que la mediación policial ha logrado recuperar el orden social y emprender la restauración de valores en la Nación. Producto de estos procesos de deconstrucción, se ha considerado por los gobiernos y el pueblo, que la Policía Nacional debía tener un rol esencial con el fin de garantizar los derechos y libertades públicas como fundamento para la paz y tranquilidad de los colombianos.\n\nEste reconocimiento del protagonismo de la Institución en el desarrollo de los nuevos procesos, ha conducido a que cada vez se le otorgara mayor relevancia en la vida nacional, de tal forma que fuera reconocida como una institución de capital importancia para la sociedad en general.\n\nConforme  este  escenario  evolutivo,  la  Policía  Nacional  de  Colombia  -  institución  insigne  en  el cuidado y protección de los habitantes del territorio nacional, históricamente se ha comprometido de forma categórica con la salvaguarda de las condiciones necesarias para el ejercicio de derechos y libertades, no solo porque constituye el núcleo esencial de la misión constitucional, sino porque inmersa en su naturaleza preventiva y de contenido eminentemente social, se visibiliza la exigencia de velar por la conservación de los múltiples entornos para la adecuada práctica de aquellos.\n\nEn  este  escenario,  su  labor  anticipativa  ha  resultado  de  vital  importancia  no  solo para evitar la comisión de delitos  de diversa índole, sino para crear unas mejores circunstancias que redunden prospectivamente  en  quienes  gozan  de  su  amparo,  atendiendo  el  panorama  mundial  y  las necesidades expresas del país. Así las cosas y para visibilizar tan invaluable labor y su impacto en la consolidación de la República de Colombia, se desarrollarán en este acápite: i) una breve reseña histórica; ii)  una referencia a los símbolos de la Policía Nacional; iii) un enfoque de capacidades actuales; iv) una referencia de hitos destacados, premios y reconocimientos.\n\n## 1. BREVE RESEÑA HISTÓRICA\n\nLa historia de la Policía Nacional, se remonta a la época de la Colonia cuando por orden de los Reyes Católicos se estableció un servicio especial de vigilantes con el nombre de 'Alguaciles', quienes se encargaban de perseguir a los malhechores y prestaban el servicio de policía. Luego en 1871, durante el  gobierno del Virrey de Santafé de Bogotá, Don José de Espeleta, se conformó una 'Junta de entidades conocidas como policías departamentales, municipales y cuerpos de serenos, así como que en el reglamento que lo regulara, se determinarían las funciones a desarrollar en materia de conservación de la tranquilidad social, el auxilio a las autoridades nacionales, departamentales y municipales siempre que se las desobedezca o falte al respeto, al igual que en torno a la protección a las personas y a las propiedades, a la moralidad pública, al aseo y ornato de la población, para finalmente definir los medios que debían emplearse para prevenir los delitos o faltas, perseguir a los delincuentes e impedir que se turbe el orden en las calles, plazas, parques, paseos, teatros y demás espectáculos permitidos. 6 (subrayas fuera de texto)\n\nPor  su  parte  y  con  el  direccionamiento  del  Comisario  GILLIBERT  LAFORGUE, se  seleccionó cuidadosamente el personal (450 hombres) y en enero de 1892, se dio inicio a las labores de la Policía  Nacional con un desfile ante el Presidente Carlos Holguín, su Gabinete Ministerial, otras autoridades y una gran multitud de ciudadanos. Estos primeros funcionarios se encargaban de la prevención y de la represión de los delitos; del descubrimiento de los planes de los enemigos del Gobierno; la ubicación de los prófugos de la justicia; el control  del  tránsito  de  los  carruajes;  el encendido  de  los  faroles  de  petróleo  que alumbraban  la  ciudad  y  de  la extinción de  los incendios;  así  mismo, estaban pendientes del aseo de las calles, anunciaban con silbatos las horas de la noche y recogían a vagos y niños desamparados, entre otras labores. 7\n\nTranscurridas  dos  décadas  después  de  su  fundación,  surge  un  brillante  e  inolvidable  Policía,  el Doctor Gabriel González López, llamado 'Director Excepcional', por la admirable obra realizada de transformación Institucional  con  grandes  desarrollos  y  adelantos,  entre  otros,  la  creación  de  la Banda Sinfónica, la Revista de la Policía, la Caja de Ahorros, el Auxilio Mutuo, la Policía de Fronteras, el Cuerpo de Zapadores, la Biblioteca, el Museo Criminal, la Escuela de Detectives y otras más. Como homenaje a su memoria se creó la Escuela de Policía 'Gabriel González' en el municipio del Espinal Tolima. 8\n\nSin perjuicio de lo anterior, es solo hasta el periodo comprendido entre 1891 y  1948 (bajo  la Constitución  Política  de  1886,  de  la  cual  valga  la  pena destacar  no  consagraba  en  su  cuerpo normativo  una  disposición  referente al cuerpo de Policía Nacional) que comienza el proceso de unificación  y  ordenamiento  del  cuerpo  policial  en  estricto  sentido,  en  donde  se  destacan  los esfuerzos  del  presidente  Rafael  Reyes  por  la  fundación  de  la  Comisaría  de  Policía  Judicial, dependiente  de  la  Dirección  General  de  la  Policía  Nacional  y  cuya  importancia  yace  en  la investigación de los diferentes delitos. 9   Lapso en el que valga la pena mencionar, su dependencia orgánica transitó entre los Ministerios de Gobierno y Guerra (hoy Interior y Defensa respectivamente)\n\nDurante este periodo y particularmente a partir de 1926, resulta imperioso destacar del proceso de innovación  y  adecuación  a  las  realidades  sociales,  que  se  realizó  una  fecunda  actividad  en  la reorganización  de  la  Policía  con  énfasis  en  Policía  Judicial  y  los  sistemas  dactiloscópicos  y  de identificación antropométrica, en las relaciones internacionales en especial con países que tuvieran tratado de extradición con Colombia, la creación de la sección de extranjeros, el envío en comisión de estudios al exterior de funcionarios de Policía Nacional, el mejoramiento notable del Bienestar Social, las dotaciones y el incremento salarial. En 1927, se reorganizó la Institución y se suprimieron las denominaciones de resguardos, Gendarmería y Guardia Civil, reforzando el concepto de Policía.\n\nPolicía', compuesta por Primo Groot, José María Lozano y Antonio Nariño, quienes tenían bajo su mando a un grupo de Alguaciles  llamados  'Serenos',  encargados  de  apagar  los  faroles  de  luz, recorrer las calles y anunciar la hora. 3\n\nPosterior a ello y una vez conformada la República de Colombia a partir de 1886,  se instauró un régimen centralista que buscaba consolidar el poder en las autoridades e instituciones de índole nacional,  toda  vez  que  la  conformación  por  estados  que  se  tenía  desde  el  virreinato  español, distribuía las competencias entre las provincias permitiendo con ello entre otros poderes,  contar con  policías  locales  (departamentales  y  municipales)  que  regulaban principalmente los asuntos de convivencia en esos territorios.\n\nAl cabo de algunos años, Carlos Holguín Mallarino como Ministro Extraordinario y Plenipotenciario de Colombia en Inglaterra y en España, en sus viajes por el mundo, observó la organización del ramo de policía. Al regresar al país y desempeñar el Ministerio de Gobierno en el gabinete del presidente Rafael Núñez puso todo su empeño en la creación de esta Institución. En la memoria que envió al congreso de 1888 sobre sus labores expuso:\n\n' Deseo que le consagréis preferente atención al importante ramo de la policía, que en todos los países civilizados se considera como uno de los agentes más poderosos para el buen gobierno de los pueblos. En  Europa,  como  en  los  Estados  Unidos,  es  objeto  de  gran  esmero  y  minucioso  cuidado  la organización de estos cuerpos, porque ellos son la avanzada, por decirlo así, de los ejércitos para la conservación de la paz pública y la tranquilidad social, al mismo tiempo que fuerza imponderable para todo lo que tiene que ver con la moralidad y las buenas costumbres'. 'Tan delicadas funciones requieren,  por  parte  de  quienes  las  desempeñan,  dotes  especiales,  de  suerte  que  los  empleados superiores,  por  ejemplo,  deben  ser  hombres  de  reconocida  probidad,  de  talento,  de  no  mediana instrucción, leales, enérgicos y activos, y sus servicios deben estar debidamente remunerados. El buen agente de policía está llamado a prestar a la sociedad innumerables y oportunos servicios, pues su misión es de las más nobles. Él debe ser el protector de las personas especialmente de los débiles; de su vida, de su propiedad de su honor y sus esfuerzos, aumentando el prestigio de la autoridad, dan honra al Gobierno a quien sirven'. 4\n\nHabiendo recibido tal solicitud, el Congreso de la República acogió el pensamiento del titular de la cartera de Gobierno y expidió la Ley 23 de 1890 por medio de la cual se concedieron múltiples autorizaciones  al  Gobierno  para  organizar  asuntos  nacionales  entre  ellos,  el  establecimiento, organización  y  sostenimiento  de  un  Cuerpo  de  Policía  para  lo  cual  se  dispuso  contratar al Comisario    Francés    JUAN    MARIA    MARCELINO    GILLIBERT LAFORGUE 5 , quien más adelante ostentaría el cargo de Director General de la Policía Nacional.\n\nEs así que bajo el mandato legal referenciado, se expidió el Decreto 1000 de 1891 'Por el cual se organiza un Cuerpo de Policía Nacional', cuya labor principal sería la de encargarse de los servicios de orden y seguridad en la capital de la República; dicho compendio normativo dispuso además que como condiciones para hacer parte de dicho estamento se requería entre otros requisitos   'estar en pleno goce de los derechos de ciudadano', 'no haber sido condenado a sufrir pena corporal', 'tener complexión robusta, sin vicio alguno orgánico' y 'poseer maneras cultas y carácter firme y suave'.\n\nCon el claro propósito de cumplir con la labor encomendada,  se dispuso también que a partir de la entrada  en  funcionamiento  del  citado  cuerpo  de  policía  nacional,  quedarían  eliminadas  las\n\nPosteriormente en la época de 1938 a 1942, el proceso se distinguió por la reglamentación de todas las actividades operativas y administrativas de la Institución que le dieron estabilidad y seguridad jurídica;  se  gestionó  en  gran  parte  la  construcción,  terminación  e  inauguración  de  la  Escuela Nacional de Policía General Santander, que marcó un momento decisivo de organización y progreso que influyó notablemente en la formación de la Policía bajo principios, normas y doctrina policial propias, que se aplicaron en toda la Nación, 10   siempre surcando caminos para la excelencia en la prestación del servicio en favor de los colombianos.\n\nDando continuidad a estas iniciativas de mejoramiento, entre 1952 a 1954, se vivió una época de oro de la Institución, logrando avances importantes como la despolitización de la Policía (lo que era evidente  en  el  tránsito  de  la  dependencia orgánica de la Policía Nacional entre el Ministerio de Gobierno y el de Guerra, como consecuencia de los estados de excepción en el marco  del  conflicto armado  interno)11  que  al pasar ésta, a  depender  al Ministerio de Guerra como el cuarto componente de las Fuerzas Armadas, denominándose 'Fuerzas de Policía', bajo el gobierno del Teniente General Gustavo Rojas Pinilla, quien le dio una nueva organización en materia disciplinaria, presupuestal, de dotaciones, reglamentos, bienestar social y prácticamente el paso decisivo para la consolidación de la nacionalización plena de la Policía.\n\nEn esta época, la Nación enfrentó cambios sociales de trascendencia; por ejemplo, el reconocimiento de la igualdad entre mujeres y hombres, dado en 1954, el cual se venía buscando desde hacía más de una década y que logró conferir a ellas el derecho al voto. De ese modo, tal coyuntura propició la asignación de parte del presupuesto nacional, a la educación general y, de manera particular, a la educación superior de las mujeres, que podían acceder libremente a ella.\n\nDe hecho, en este periodo se dio el ingreso de la mujer a la Policía Nacional, pues se nombró de manera honoraria al p r i m e r  g r u p o  d e  o f i c i a l e s  femeninas; el propósito se centró  en  asumir  los  objetivos  sociales  de  la institución.   Con el tiempo, el grupo ingresado fue integrándose  a  la  institución,  así  como  lo  hizo  el  personal  femenino  que  se  fue  incorporando durante las próximas dos décadas.\n\nDigno de mencionar en este proceso permanente y como un hecho histórico, es que el Mayor General Deogracias Fonseca Espinosa - quien continuó la tarea de su antecesor -, se constituyó en un caso especial por cuanto desempeñó al mismo tiempo el cargo de Comandante General de las Fuerzas de Policía y Presidente de la República, por ser integrante de la Junta Militar de Gobierno entre 1957 y 1958. 12\n\nFenómenos  sociales  como  la  apertura  económica,  la  urbanización  acelerada  y  el  inicio  de  la expansión cultural del mundo a causa del auge de  los  medios  de  comunicación,  demandaba  el desarrollo de las instituciones del Estado, entre ellas la Policía Nacional. Por lo anterior, el Gobierno decide dividir las Fuerzas Armadas, en Fuerzas Militares y de Policía (Decreto Ley 1705 de 1960). La primera quedó integrada por el Ejército, la Armada y la Fuerza Aérea; la segunda por la Policía Nacional.  Esta  última  constituyó  por  sí  sola  una  agrupación  civil  armada,  separada  del  cuerpo militar, con características  o  modalidades  orgánicas  propias  de  su  función,  ahora  con. carácter nacional.\n\nConforme se fue consolidando esta separación y superado este acápite de la historia en cuanto al 'gobierno' de la Junta Militar, la comandancia de las  Fuerzas  de  Policía  se  sucede  al  Teniente Coronel Saulo Gil Ramírez Sendoya, quien marca un hito de la mayor trascendencia, porque por\n\nprimera vez se nombra en este cargo, a un oficial de la Policía, cargo en el que permaneció seis (6) años y nueve (9) meses y 20 días, tiempo durante el cual, la policía tomó el rumbo definitivo a su total nacionalización, reestructuración y profesionalismo. Al dejar el cargo en el grado de Mayor General, lo sucedió el primer oficial egresado de la Escuela General Santander el Coronel Bernardo Camacho Leyva quien tras de una ardua y tesonera labor, recorrió un presuroso y eficiente camino en la consolidación institucional, en su independencia de lo militar, en la estructuración física de la institución y en la formación intelectual y policial de sus integrantes. 13\n\nEn el marco del periodo comprendido entre 1966 y 1975 14 ,  la Policía Nacional centró sus actividades en contener las protestas entre liberales y conservadores como partidos políticos predominantes y enfrentar a los grupos guerrilleros. El Plan Nacional de Rehabilitación (PNR), que pretendía quitarle bases sociales a la guerrilla sin descuidar el fortalecimiento, y la presencia tanto del Ejército como de la Policía fueron los ejes centrales de la estrategia del Gobierno para controlar el conflicto.\n\nAlineada con las políticas estatales, la institución asumió un nuevo reto a inicios de los años 70, por disposición de la Dirección General de la Policía Nacional, la especialidad de Policía de Protección Infantil  cambió  su  denominación  por  \"Policía  Juvenil\",  en  atención  al  enfoque  de  servicio  de protección, ahora extendido de infantes a jóvenes. Para la prestación del servicio de Policía, cada departamento se dividió en distritos, estaciones, subestaciones y puestos de Policía.\n\nSe destaca de este lapso, que bajo el mandato del Presidente Carlos Lleras Restrepo se expidió el Decreto 1355 del 4 de agosto de 1970 'Por el cual se dictan normas sobre Policía' (conocido como código de policía) , el cual se convirtió  en  un nuevo instrumento normativo, valioso para quienes tienen la facultad legal de aplicarlo, entre otros, los funcionarios de la Policía Nacional.\n\nAsí las cosas y en el curso de las realidades del país, durante el periodo de 1976 a 1985, la Policía Nacional creció para enfrentar la oleada delictiva debida al aumento de las drogas, la expansión del narcotráfico y otros factores criminales que aquejaban a los colombianos; así, pasó de tener un pie de fuerza de 55.165 funcionarios en el año 1976 a 67.001 en el año 1985. Este evento significó un incremento en el pie de fuerza de 11.836 nuevos integrantes, como esa gran capacidad institucional en materia de talento humano al servicio de las necesidades que debían ser atendidas por el Estado a través de su cuerpo de policía.\n\nPara la década de 1986 a 1995, es importante indicar que la historia del país estuvo marcada por escenarios de violencia; se presentaron homicidios contra líderes políticos tales como el asesinato, en 1987, de Jaime Pardo Leal, candidato    presidencial   de la    Unión     Patriótica;    en    1989  en Soacha  (Cundinamarca), se hizo el atentado que causó la muerte del candidato presidencial del Nuevo Liberalismo, Luis Carlos Galán Sarmiento; en las  elecciones   presidenciales de 1990 fue asesinado en el Aeropuerto El Dorado de Bogotá Bernardo Jaramillo Ossa, también candidato de la Unión Patriótica, año en el que también fue asesinado Carlos Pizarro León Gómez, uno de los líderes del desmovilizado movimiento M-19, quien acababa de firmar el Acuerdo de Paz con el Gobierno; en 1995, fue asesinado Álvaro Gómez Hurtado, líder político del Movimiento de Salvación Nacional y trascendental figura de la historia política del país.\n\nEn  este periodo y como  consecuencia  de  la  'séptima  papeleta' 15,   la  Asamblea  Nacional Constituyente decidió incluir en la Constitución Política de 1991, una norma de contenido especial y exclusivo para la Policía Nacional, que implicó un cambio en este cuerpo y una mayor definición del quehacer policial,  en una clara diferenciación a la carta política de 1886.\n\nsus denuncias y críticas políticas, el secuestro de la candidata presidencial INGRID BETANCOURT   y de  12  diputados  de  la  Asamblea  Departamental del Valle del Cauca, la detonación de un carro bomba en el Club el Nogal en Bogotá, en los cuales la participación policial se requirió de manera inminente, conforme sus competencias constitucionales y legales, así como sus amplias capacidades y conocimientos para atender dichas situaciones.\n\nDe este interregno es importante mencionar que, en materia de incremento del personal policial, aquel se ha constituido como uno de los de mayor impacto  para  la  conformación  institucional  y, en consecuencia, para la prestación del servicio de policía en el territorio nacional, pues desde 1996 hasta 2005, la incorporación aumentó en 31.191 uniformados lo que equivale a un 32% de la planta total para el último año en mención. 21\n\nYa para la época entre 2006 y 2015, se lograron importantes golpes operativos entre las Fuerzas Militares y la Policía Nacional, como el abatimiento de  cabecillas  de  las  guerrillas  de  las  FARC-EP y el ELN 22, la liberación de INGRID BETANCOURT, 7 militares, 4 policías y 3 estadounidenses.\n\nAsí  mismo y en el escenario institucional,  el  entonces  Director  General  de  la  Policía Nacional  General OSCAR ADOLFO NARANJO TRUJILLO , se convirtió en el primer oficial con cuatro estrellas en  toda  la  historia  policial,  se  implementó  el  Plan  Nacional  de  Vigilancia  Comunitaria  por Cuadrantes, como una estrategia operativa cuyo objetivo principal consistía en la optimización del servicio de policía a través del fortalecimiento del talento humano, la delimitación territorial, la asignación  de  responsabilidades  y  la  distribución  eficiente  de  los  recursos,  con  el  fin  de contrarrestar causas y factores generadores de delitos y contravenciones.\n\nFue en este periodo que se creó el Centro de Instr ucci ón Wayuu Thorivio Kaporinche ubicado en Uribia  departamento de la Guajira, bajo el estándar de permitir que la Policía sea el espejo de la ciudadanía e incorpore sin distingo todas las razas y etnias de Colombia 23 ; así como la Unidad Nacional  de  Intervención  Policial  -  UNIPOL  para  fortalecer  el  trabajo  preventivo,  operativo  y disuasivo frente a los delitos de mayor impacto en los municipios del territorio nacional.\n\nEn este mismo contexto de robustecer las capacidades institucionales, se crearon 13 metropolitanas  más  de  policía,  cuyas  funciones  consistieron  en  contrarrestar      los  delitos  más recurrentes y mejorar las condiciones de convivencia y seguridad en las ciudades.\n\nEs de resaltar, además, que para el año 2015 las escuelas de policía registraron el mayor número de mujeres en formación, como un hito en el fortalecimiento del talento humano al servicio de la comunidad.\n\nDe 2016 a 2024, el país fue objeto de múltiples eventos de impacto nacional como la firma del Acuerdo de Paz entre el Gobierno y las FARC-EP, el cual desde el ámbito institucional dio lugar a la creación de la Unidad Policial para la Edificación de la Paz - UNIPEP , cuyo propósito principal era coadyuvar en el proceso de construcción de paz; la pandemia por COVID 19 , ante la cual   la Policía Nacional en el marco de su misión constitucional, dispuso de todas sus capacidades humanas para soportar la crisis sanitaria derivada de la misma y a pesar de las medidas restrictivas de la movilidad y el aislamiento obligatorio, cumplió a cabalidad con sus funciones de salvaguardar los derechos y libertades  de los colombianos, desde el 6 de marzo de 2020 y hasta el 30 de junio de 2022. Durante este periodo fallecieron aproximadamente 200 uniformados. 24\n\nBajo el principio del Estado Social de Derecho, hubo un cambio significativo de paradigmas y las normas se encauzaron a ser evidentemente más respetuosas de las garantías individuales, ante lo cual se le asignó a la Policía Nacional de Colombia, la obligación de asegurar a los integrantes de la sociedad, la convivencia armoniosa y pacífica. 16\n\nEs así, que bajo el asentimiento de quienes la conformaban se evidenció de manera clara y precisa la distinción entre esta y las Fuerzas Militares de las cuales se hubiere separado con anterioridad -  para  efectivamente  elevarla  al  rango  constitucional  como  integrante  de  la  Fuerza  Pública  y concebida como un ' cuerpo armado de naturaleza civil a cargo de la  Nación, cuyo fin primordial es  el  mantenimiento  de  las  condiciones  necesarias  para  el  ejercicio  de  derechos  y  libertades públicas, y para asegurar que los habitantes de  Colombia convivan en paz ' 17 .\n\nEn desarrollo de dicha normativa, se expidió con posterioridad la Ley 62 de 1993 18   (actualmente vigente)  que  se  convertiría  en  la  carta  de  navegación  de  la  Policía  Nacional  -  atendiendo  la perspectiva dada con la Constitución de 1991-, pues en ella entre otros aspectos, claramente se indicó  que 'como  parte  integrante  de  las  autoridades  de  la  República  y  como  cuerpo  armado permanente de naturaleza civil, a cargo  de la Nación, está instituida para proteger a todas las personas residentes en Colombia, en su vida, honra, bienes, creencias y demás derechos y libertades y para asegurar el cumplimiento de los deberes sociales del Estado y de los particulares. Así mismo, para el mantenimiento de las condiciones necesarias para el ejercicio de  los  derechos  y  libertades públicas y para asegurar que los habitantes de Colombia convivan en paz ' 19 .\n\nDe igual manera, se estableció en el marco de su naturaleza civil, la caracterización del servicio público  permanente,  como  medio  para  lograr  el  fin  último  de  interés  general,  como  es  la  paz ciudadana.\n\nAhora  bien,  como  consecuencia  del  incremento  del  narcotráfico,  la  agudización  del  conflicto armado, el desbordamiento de la delincuencia y el crecimiento de la percepción de inseguridad,  la Institución en el contexto  del  nuevo  ordenamiento  jurídico,  se  fortaleció  en  diversos  ámbitos (logístico,  presupuestal,  tecnológico,  talento  humano,  educativo,  etc.),  para  aumentar  sus capacidades y poder asumir los retos que se derivaron de tales eventos.\n\nAhora  bien,  como  consecuencia  del  incremento  del  narcotráfico,  la  agudización  del  conflicto armado, el desbordamiento de la delincuencia y el crecimiento de la percepción de inseguridad,  la Institución en el contexto  del  nuevo  ordenamiento  jurídico,  se  fortaleció  en  diversos  ámbitos (logístico,  presupuestal,  tecnológico,  talento  humano,  educativo,  etc.),  para  aumentar  sus capacidades y poder asumir los retos que se derivaron de tales eventos.\n\nEn este escenario, se desataca por ejemplo la conformación del Grupo Élite denominado 'BLOQUE DE  BUSQUEDA',  el  cual  liderado  por  personal  policial  y  en  conjunto  con  la  Drug  Enforcement Administration 20 - DEA de los Estados Unidos e integrantes de las Fuerzas Militares, logró localizar y abatir al narcotraficante Pablo Emilio Escobar Gaviria, gracias al accionar decidido y permanente por más de 3 años, con lo que se dio fin a una parte atroz, violenta y perturbadora en la historia de Colombia.\n\nPor otro lado, desde 1996 hasta 2005, se suscitaron acontecimientos nacionales que marcaron la historia del país como la instalación de una mesa de diálogo entre el Gobierno del Presidente de la República ANDRÉS PASTRANA ARANGO y las FARC-EP, el asesinato del periodista JAIME GARZÓN por\n\n<!-- image -->\n\nEn este periodo de la historia reciente de la Policía Nacional, es pertinente destacar la creación de la   primera Policía del Agua   en el mundo, encargada de proteger junto con otras autoridades, los recursos hídricos del país ante las crecientes amenazas ambientales, así como innovar para atender las demandas que en la materia deben ser atendidas por los Estados y organismos internacionales.\n\nSu lanzamiento oficial se efectuó en el marco de la apertura de la Conferencia de las Partes de Biodiversidad (COP16) llevada a cabo en la ciudad  de  Cali,  como  una  muestra  de  voluntad  e identidad ambiental  frente  a  la  urgencia  de  salvaguardar  el  recurso  hídrico  y  fuente  vital  e irremplazable para la subsistencia de la vida en el planeta.\n\nConforme esta óptica, dicha unidad especializada de la Policía Nacional pretende generar acciones educativas, operativas y anticipativas de cara a los principales riesgos que se puedan materializar en contra de los cuerpos de agua como ríos, lagos, embalses, páramos y humedales,25 teniendo en cuenta que su afectación constituye una amenaza directa a la vida, la dignidad y demás derechos en el ámbito de la seguridad humana.\n\nEs así que el enfoque dado al servicio de policía en materia medio ambiental, denota la conciencia institucional frente a la necesidad de actuar ante los diferentes riesgos y elementos que se conjuran cada vez más en perjuicio del medio ambiente en general, pero particularmente en torno al agua; por  ello  y  como  claramente  lo  plantean  los  Objetivos  de  Desarrollo  Sostenible  de  las  Naciones Unidas, se deben  multiplicar los esfuerzos para conjurarlos, destacando  la protección y restablecimiento de ecosistemas26 que favorezcan la conservación de las fuentes hídricas.\n\nPara estos propósitos, la Policía del Agua contará con el apoyo de agencias internacionales, como Naciones Unidas, la Agencia de Protección Ambiental y la Organización Mundial de la Salud, además de  acuerdos  de  cooperación  con  cuerpos  de  policía  de  otros  países,  así  como  la  integración transnacional para el control de delitos ambientales en la región amazónica.\n\nPor este invaluable y excepcional trabajo, por los sentimientos de orgullo, respeto y admiración que despierta en los colombianos, la Policía Nacional merece ser exaltada y reconocida por su abnegada y  permanente entrega a la sociedad, como patrimonio heredado por generaciones, que seguirá entregando al país su mayor esfuerzo para la convivencia pacífica entre las personas.\n\nConforme todo lo expuesto, los hechos y personajes citados son solo algunos de aquellos que han sido parte fundamental de la Policía Nacional, testigos excepcionales y actores de primera línea de la vida y la historia Institucional y  del  país, a  quienes  se  suman,  más  de  900.000 27 uniformados que con mística, capacidad y entrega han dado lo mejor de sí, para tener hoy una Policía profesional y competente, ORGULLO DE LA NACIÓN.\n\n## 2. SÍMBOLOS  DE LA POLICÍA NACIONAL\n\nEn  consideración  a  que  el  concepto  'PATRIMONIO'  conlleva  el  reconocimiento  de  los  valores propios de una persona o entidad y que se convierten en recursos disponibles para efectos de transferencia  a  terceros,  resulta  pertinente  traer  a  esta  argumentación  el  alcance  simbólico  de elementos emblemáticos para la Policía Nacional y que, a su vez, constituyen un legado de amor patrio digno de exaltar e imitar por todos los colombianos.\n\n## Þ Bandera de la Policía Nacional\n\n<!-- image -->\n\nDividida en dos franjas horizontales de igual proporción, una de color blanco  que  es fuente de energía, pureza y paz .  Otra de color verde, significa esperanza, fuerza, longevidad e inmortalidad. Simboliza el  compromiso  de  la  Institución  con  los  propósitos  de  reestablecer  y  mantener  la autoridad legítima del Estado y la paz en todo el territorio nacional .\n\n## Þ Escudo de la Policía Nacional\n\n<!-- image -->\n\nEstá compuesto por dos circunferencias concéntricas en cuyo interior lleva una estrella de cinco puntas  sobre  la  que  se  destaca  como  elemento  principal,  el  Escudo  Nacional  de  Colombia\n\n## 3. CAPACIDADES POLICIALES AL SERVICIO DE LOS COLOMBIANOS\n\nComo consecuencia de los cambios a los que de manera constante se ha enfrentado la sociedad colombiana  y  el  mundo  en  general,  la  Policía  Nacional  a  lo  largo  de  su  trayectoria  ha  ido evolucionando y fortaleciendo sus capacidades, para ofrecer una respuesta acertada y acorde a las necesidades que en materia de convivencia y seguridad ciudadana se requieren, para garantizar el ejercicio de derechos y libertades de los colombianos.\n\nConforme a este escenario y bajo lo concepción de que la misión primordial de la institución es siempre  la  de  proteger  a  todas  las  personas  sin  distinción  alguna,  las  transformaciones  y adecuaciones en la estructura orgánica que se han llevado a cabo, se han ejecutado teniendo en cuenta la distribución de recursos humanos, técnicos, tecnológicos, logísticos y financieros, siempre bajo el precepto de contar con un cuerpo moderno que se adapte a las realidades actuales   y que brinde    las herramientas para enfrentar las dificultades  que  se  presentan,   producto  de  la evolución y avance de la sociedad.\n\nEsta consideración, constituye en sí misma el motivo y el fin de las transformaciones, pues deben garantizar que se atiendan los espacios que la comunidad requiere sean cubiertos en materia de seguridad ciudadana, para el correcto desarrollo general.\n\nDicho de otra forma, los cambios históricos en torno a la organización de la Policía Nacional, han sido orientados hacia la potenciación de CAPACIDADES  para  fortalecer  el  servicio  de  policía  y, en consecuencia, mejorar las condiciones que permitan a las personas ejercer libremente sus derechos.\n\nEs así que, con el paso del tiempo, se han ido robusteciendo sus dependencias     hasta llegar al momento actual, donde se cuenta con unidades a nivel nacional,  las cuáles bajo el modelo de la desconcentración administrativa, tienen seccionales que permiten llevar todas esas potencialidades a los territorios para desde allí, impulsar el florecimiento de las comunidades. Sin este despliegue de capacidades, Colombia sería un país completamente diferente al que conocemos, pues gracias a la labor de  la  Policía  Nacional  en  todas  las  regiones,  se  ha  mantenido  la  democracia  como elemento esencial en el desarrollo del país.\n\nConforme estos lineamientos, actualmente la Policía Nacional cuenta en su diseño organizacional 28 -  además  de  la  Dirección  y  Subdirección  General, con 14 Direcciones (Incorporación, Talento Humano , Educación Policial, Bienestar Social y Familia, Sanidad, Investigación Criminal e Interpol, Inteligencia  Policial,  Carabineros  y  Protección  Ambiental,  Antinarcóticos,  Tránsito  y  Transporte, Protección y Servicios Especiales, Antisecuestro y Antiextorsión, Logística y Financiera, Infraestructura),  una  Inspección  General  y  Responsabilidad  Profesional,  un  Comisionado  de Derechos Humanos y 6 oficinas Asesoras        ( Secretaría General, Oficina de Planeación,   Oficina de  Tecnologías  de  la  Información  y  las  Comunicaciones,  Oficina  de  Relaciones  y  Cooperación Internacional, Oficina de Comunicaciones Estratégicas, Oficina de Control Interno), a través de las cuales se establecen todos los parámetros de actuación para la adecuada prestación del servicio de policía, el relacionamiento y cooperación con autoridades nacionales e internacionales, en pro del país.\n\nratificando el valor de la Policía para la nación. El laurel que lo abraza, simboliza la victoria perenne que trae consigo la libertad; los 11 gules rojos representan el mes de noviembre y las cinco estrellas de  color  verde  que  separan  los  textos  República  de  Colombia  y  Policía  Nacional,  simbolizan  la prudencia, rigor y obediencia e indican el día de la fundación de la Policía Nacional de Colombia, es decir, el 5 de noviembre de 189\n\n## Þ Himno de la Policía Nacional\n\nEl himno de la Policía Nacional evoca el sentido de responsabilidad, la esencia del quehacer policial y valores inherentes, que cada policía debe asumir frente al ejercicio de su carrera, al igual que otras grandes virtudes denotadas en la letra de esta composición.\n\n## Þ Lema - Dios y Patria\n\nLa  expresión  'DIOS'  en la  descripción  del  escudo  de  la  Policía  Nacional,  al  igual  que  lo  hace  el preámbulo de la Constitución Política, destaca un valor positivo, que debe guiar la actividad de sus integrantes, para dar lo mejor de sí mismos en pro de la consecución de los fines esenciales del Estado;  resalta  entonces unos valores éticos que instan a los miembros de esa Fuerza Pública  a prestar un servicio a la comunidad. La Patria por su parte, es un valor fundamental del ser humano y principio de actuación de la institución.\n\n## Þ Código de Ética Policial - Un compromiso con los colombianos\n\n'Como policía  tengo  la  obligación  fundamental  de  servir  a  la  sociedad,  proteger  vidas  y bienes;  defender  al  inocente  del  engaño,  a  los  débiles  de  la  opresión  y  la  intimidación; emplear la paz contra la violencia y el desorden y respetar los derechos constitucionales de libertad, igualdad y justicia de todos los hombres.\n\nLlevare una vida irreprochable como ejemplo para todos; mostrare valor y calma frente al peligro,  al  desprecio,  al  abuso  o  al  oprobio;  practicaré  la  moderación  en  todo  y  tendré constantemente presente el bienestar de los demás. Seré honesto en mi pensamiento y en mis  acciones;  tanto  en  mi  vida  personal  como  profesional,  seré  un  ejemplo  en  el cumplimiento de las leyes y de los reglamentos de mi institución. Todo lo que observe de naturaleza  confidencial  o  que  se  me  confíe  en  el  ejercicio  de  mis  funciones  oficiales,  lo guardare en secreto a menos que su revelación sea necesaria en cumplimiento de mi deber.\n\nNunca actuaré  ilegalmente  ni  permitiré  que  los  sentimientos,  prejuicios,  animosidades  o amistades personales lleguen a influir sobre mis decisiones. Seré inflexible pero justo con los delincuentes y haré observar las leyes en forma cortés y adecuada, sin temores ni favores, sin malicia o mala voluntad, sin emplear violencia o fuerza innecesaria y sin aceptar jamás recompensas. Reconozco que el lema Dios y Patria, simboliza la fe del público y que lo acepto  en  representación  de  la  confianza  de  mis  conciudadanos  y  que  lo  conservaré mientras que siga fiel a los principios de la ética policial. Lucharé constantemente para lograr  estos  objetivos  e  ideales,  dedicándome  ante  Dios  a  la  profesión  escogida:  LA POLICÍA .' (negrillas fuera de texto)\n\nSobre  este  particular  y  para  efectos  del  propósito  de  la  presente  iniciativa,  resulta  pertinente resaltar  que  si  bien  esta  organización  está  encaminada  hacia  el  funcionamiento  institucional, también lo es que esta distribución de competencias ha permitido actuar de manera acorde a los requerimientos  ciudadanos y a la transformación de las realidades  en materia de seguridad,  de tecnología, de criminalidad, de cambio climático, entre otros aspectos y respecto de los cuales se reclama por parte de la ciudadanía, una policía capaz de anticipar eventos y responder ante estos cuando ocurran, sin causar perjuicio a las personas en su vida, honra y bienes.\n\nToda esta planeación le merece el reconocimiento de la sociedad, pues con su ardua e incansable labor diaria, ha construido la herencia para las futuras generaciones que tendrán la posibilidad de vivir  en  un  país  donde  la  Policía  Nacional, se ha comprometido con la convivencia pacífica y la prosperidad; en este contexto es importante destacar el desempeño de algunas unidades policiales de impacto directo en la vida nacional así:\n\n- Þ DIRECCIÓN    DE    INVESTIGACIÓN    CRIMINAL    E    INTERPOL    -    DIJIN: encargada de las actividades de investigación judicial, criminalística, criminológica y la administración de la información criminal para el esclarecimiento del delito; así como de coordinar y supervisar la cooperación con la Organización Internacional de Policía Criminal (INTERPOL), autoridades nacionales e internacionales orientadas a brindar apoyo a la administración de justicia en Colombia.\n\nEn el marco de esta valiosa labor y en la conmemoración de su aniversario historia que se gestó en 1819, cuando el general Francisco de  Paula  Santander  creó  la  primera  Policía Secreta, y se consolidó en 1953  -, sobresale  en  su  labor  para  el  2024  y  en  coordinación con  la    Fiscalía  General  de  la  Nación  y  las  Fuerzas  Militares,    la  efectividad  en  12.300 capturas, la extradición de 118 delincuentes, la erradicación de 2.194 expendios de drogas e incautación de más de 97 toneladas de estupefacientes y 2.104 armas 29 .\n\n- Þ DIRECCIÓN    DE    PROTECCIÓN    Y    SERVICIOS    ESPECIALES -DIPRO: encargada de dirigir, orientar, coordinar y evaluar el servicio de policía para la protección a la   infancia y la adolescencia; el turismo y el patrimonio arqueológico, cultural y religioso de la nación; la protección de  personas  con  nivel  de  riesgo  comprobado,  bienes  vulnerables  o vitales e    infraestructura    del    país,    con    el    fin    de    satisfacer    los requerimientos de la comunidad  y  contribuyan  a  la  generación  de  una  cultura  de  seguridad  en  el  territorio nacional.\n\nEn desarrollo de esta importante misión, coadyuva en la protección de 14 millones de niños, niñas,  adolescentes  y  jóvenes  de  Colombia,  e  implementar  estrategias  para  prevenir  y contrarrestar  el  reclutamiento  ilícito  de  menores  de  edad  y  arreciar  la  lucha  contra  su explotación sexual, teniendo en cuenta que son el tesoro más valioso de nuestra sociedad.\n\nAsí mismo, participa de las actividades gubernamentales en materia de Turismo y Patrimonio Nacional  para  posicionar  a  Colombia  como  un  destino  turístico  sostenible,  seguro  y atractivo, resaltando su megadiversidad y riqueza cultural como factores que fortalecen las economías  locales  y  regionales.  El  fortalecimiento  de  la  seguridad  en  este  sector  es fundamental para consolidar el turismo como motor de desarrollo económico y social en el país 30 .\n\n- Þ DIRECCIÓN  DE  ANTINARCÓTICOS  -  DIRAN: Contribuye  a  las  metas gubernamentales en  su política de  lucha contra  el tráfico de estupefacientes  y otras infracciones, neutralizando  las  actividades  relacionadas  y  conexas  con  este  delito,  que  afecten  a  la comunidad nacional e internacional.\n\nDe acuerdo al informe de gestión de 2024, esta unidad llevó a cabo diversas actividades dirigidas  a  sensibilizar  y  educar  a  la  población  sobre  los  riesgos  y  efectos  nocivos  del consumo de sustancias psicoactivas. Para estos efectos, por ejemplo, se intervinieron 491 colegios,  buscando potenciar los  factores de protección y disminuir los riesgos frente al consumo  de  sustancias  psicoactivas  en  los  niños,  niñas,  adolescentes  y  jóvenes  de  las instituciones  educativas  a  nivel  nacional,  sensibilizándolos  sobre  la  toma  de  decisiones responsables,  el  autocuidado,  el  fortalecimiento  de  las  competencias  ciudadanas  y  el manejo adecuado de las emociones.\n\nDe igual forma, se mantuvo la lucha frontal contra el narcotráfico y el crimen organizado, control  judicial  al  tráfico  aéreo  de  drogas  y  articulación  de  la  Compañía  Antinarcóticos Selección de Objetivos (CASOB), con sus homólogos en otros países del mundo 31 , con el fin de optimizar capacidades para los procesos de la cadena logística de comercio exterior.\n\nEn el ejercicio de sus funciones se produjo la Incautación de 389.945 kg de clorhidrato de cocaína; 351.457 kg de marihuana; 80.757 kg de base  de  cocaína;  485  kg  de  derivados opiáceos;  destrucción  de  3.171  infraestructuras  utilizadas  para  el  procesamiento  de estupefacientes;  Incautación  de  1.505.784  Gl  de  sustancias  liquidas  y  1.501.151  kg  de insumos  sólidos;  Captura  de  55.350  personas  de  las  cuales,  219  fueron  con  fines  de extradición. Con impacto directo a la afectación de las finanzas criminales, se materializó la incautación  de  $86.479.284.986  en  divisas  y  la  ocupación  de  2.275  bienes  muebles  e inmuebles, avaluados  en  $333.286.044.540;  también  se  resalta  la  incautación  de  1.745 vehículos, 87 embarcaciones y 01 aeronave, así como la inmovilización administrativa de 231 aeronaves por el incumplimiento en los requisitos de operación nacional 32 .\n\n## 4. HITOS DESTACADOS DE LA POLICÍA NACIONAL, PREMIOS Y RECONOCIMIENTOS\n\nLa Policía Nacional, una de las instituciones más preciadas por los colombianos, ha sido pieza apical dentro  del  conflicto  armado  colombiano,  como  actor  estatal  desde  la  perspectiva  de  su subordinación al poder civil. Pero también lo ha sido en relación con múltiples conflictos sociales, políticos y económicos que se presentan desde la independencia nacional, pues su naturaleza no es otra que salvaguardar vida, bienes y honra de todos los residentes en el territorio nacional, garantizando la convivencia ciudadana . 33\n\nA lo largo de 134 años de existencia, ha sido protagonista de incontables líneas en la historia del país, especialmente a través de múltiples actuaciones que han derivado en logros para el interés general, la consolidación y mantenimiento de una de las democracias más antiguas del mundo y la evolución de la comunidad colombiana.\n\nSus  innumerables  actuaciones,  participaciones  y  aportes,  constituyen  un  referente  nacional  e internacional en materia de institucionalidad y adaptabilidad a la realidad social, en cuanto han sido contrarrestando amenazas de violencia hacia la población, en aras de facilitar el ejercicio de los derechos universalmente consagrados en favor de todas las personas sin distinción alguna.\n\nEsa determinación férrea de actuar bajo el principio de anteponer la seguridad de los otros - incluso por  encima  de  la  vida  propia 35 -,  con  el objetivo de mejorar la calidad de vida de la población, ejecutar acciones comunitarias de prevención de la criminalidad, infundir el respeto por la ley, entendiendo tales circunstancias como determinantes para le evolución de los pueblos, constituye la  muestra más grande de amor y compromiso de quienes integran la Policía Nacional 'de' los colombianos.\n\nEse valor superlativo de entrega desinteresada, en favor    y para los compatriotas, es digno de reconocer y exaltar por parte del Congreso de la República como órgano de representación popular.\n\nAhora bien, teniendo en cuenta que la seguridad ciudadana implica el despliegue de capacidades en el ámbito rural, es de resaltar que en el marco de las difíciles situaciones que se han suscitado como consecuencia del conflicto armado interno, la población civil y los territorios campesinos han sido testigos del papel fundamental desempeñado por la Policía Nacional.\n\nHabiendo sido llamada a intervenir para salvaguardar la vida, honra y bienes de todas las personas en general, en lo que concierne a la protección de quienes habitan el campo - donde se ha vivido con mayor inclemencia las desavenencias entre los actores armados-, cabe destacar  que el servicio de  policía  rural      surgió  y  se  ha  venido  transformando,  para  proveer  a  la  comunidad  rural  de condiciones para garantizar sus mínimos derechos, el mantenimiento del orden y la legalidad en sus territorios.\n\nPara estos efectos, no solo ha diseñado e implementado estrategias diferenciales para la prestación del  servicio  de  policía  -  como  lo  es  la  especialidad  de  Carabineros  de  Colombia  -  sino  que  ha buscado la forma de proporcionar de manera constante y permanente, instrucción y ayuda sobre veterinaria,  agricultura,  conservación  de  bosques,  primeros  auxilios,  construcción de puentes, caminos, puestos de salud, escuelas, campañas de  alfabetización, salubridad y protección del medio ambiente, como impulsores del Estado colombiano 36 .\n\nSu apoyo efectivo para la construcción del tejido social, ha sido muestra de una acción impregnada de  un  profundo  sentimiento  fraterno  con  los  compatriotas  y  extranjeros  en  el  territorio,  que continuamente consolida un lazo entre almas - campesinos y policía, muestra de la vocación de servicio que cimenta continuamente la paz, ya que a través del sacrificio de aquellos uniformados que incluse entregan su vida, se protege a todos por igual y se forjan caminos de progreso.\n\nHa sido tan trascendental su aporte en materia de seguridad y convivencia, desde su nacimiento como  especialidad  en  la  Policía  Nacional  que,  en  épocas  más  recientes,  la  Comisión  para  el Esclarecimiento de la Verdad - CEV creada bajo el Acuerdo Final de Paz de 2016 37 , concluyó en su informe del 28 de junio de 2022 lo siguiente:\n\n## 'Seguridad para la ruralidad y zonas de frontera Recomendación 47 (corto plazo )\n\nFormular una nueva estrategia de seguridad para la ruralidad y zonas de frontera basada en la  nueva  visión  de  seguridad,  que  sea  diferenciada  de  acuerdo  con  las  realidades  y  retos y siguen siendo un modelo de observancia obligada para la transformación en entornos sociales, culturales, económicos y políticos, como consecuencia de su enfoque principal en el ser humano sujeto de derechos, pero también de obligaciones.\n\nAsí las cosas, queriendo reconocer la herencia construida a lo largo de los años - entendida como una verdadera expresión de nacionalidad en estricto  sentido,  por  su  templanza,  determinación, persistencia, amor y sentido patrio -, resulta propio hacer mención de hitos destacados por parte de la Policía Nacional, desde la perspectiva de su servicio y participación activa y constante en la escritura de la historia del país.\n\nPor ello y ante la exuberancia de tales circunstancias, se referirán algunos de aquellos hechos o elementos que permitan evidenciar el por qué la  Policía  Nacional  debe  ser  considerada  como Patrimonio 'de' y 'para' los colombianos.\n\n## · Adecuación del servicio de policía en el ámbito urbano y rural en pro de la convivencia y seguridad ciudadana 34\n\nEn desarrollo de la misión constitucional, la Policía Nacional ha acondicionado su actividad para el cumplimiento  de  las  funciones  preeminentemente de carácter preventivo, con el fin de salvaguardar  la vida, honra y bienes de todas las personas en general.\n\nBajo esto escenario y para el despliegue en el territorio nacional - tanto en el ámbito urbano como rural, ha diseñado estrategias para la prestación del servicio público de policía,  a  través  de modelos  como  el  de  Vigilancia Comunitaria por Cuadrantes y el Orientado a las Personas y los Territorios (implementados durante la última década) donde se ha buscado definir los elementos claves de planeación y gestión estratégica, que permitan conocer y entender las realidades in situ, en aras de facilitar una actuación que realmente contribuya a la convivencia y seguridad ciudadana.\n\nEstos modelos, dispuestos y aplicados en las ciudades y municipios de la geografía nacional, han dirigido  esfuerzos hacia el  enfoque de las problemáticas que afectan a las comunidades, con el ánimo  de  poder  prevenir  y  contrarrestar  hechos  de  violencia,  criminalidad,  entre  otros,  que amenazan la tranquilidad y sana convivencia.\n\nTales estructuras organizativas para la prestación del servicio de policía, se han convertido en una capacidad  diferencial  que  ha  permitido  trabajar  de  manera  cercana  con  las  comunidades, priorizando las necesidades ciudadanas y facilitando la articulación y coordinación con las demás autoridades y organismos nacionales y locales, para intervenir problemáticas específicas de manera integral.\n\nEllo ha facilitado durante décadas, la transformación de entornos e intervención de conductas y comportamientos de las personas, con el único propósito de garantizar la seguridad de la ciudadanía en general y lograr cambios para avanzar como sociedad.\n\nAsí  las  cosas,  la  implementación  de  estrategias  como  las  descritas,  donde  se  ha  procurado  por generar confianza, visibilidad y credibilidad,  ha marcado un hito en la construcción de la historia nacional, pues es gracias a la labor que realiza la Policía Nacional en pro de la seguridad ciudadana, que  se ha podido  establecer, fortalecer y proteger el  orden  democrático  eliminando  y territoriales, que tenga en cuenta las necesidades específicas en materia de seguridad en las zonas donde hay presencia de grupos armados ilegales, y que reconozca y respete el rol de las autoridades étnicas. Para ello, se recomienda:\n\n·  Fortalecer  las  capacidades  de  la  Policía  Nacional  para  asumir  el  liderazgo en materia de seguridad ciudadana en ámbitos rurales y de fronteras.\n\nPara ello es fundamental tener en cuenta la Policía de Carabineros y retomar y fortalecer la experiencia de la Unidad Policial para la Edificación de la Paz (Unipep)'.\n\nimagen tomada de 'Mística Carabinera - Historia y Memorias al Galope\n\n<!-- image -->\n\nPosicionamiento  y Renombre Internacional 38\n\n<!-- image -->\n\nTeniendo  en  cuenta  la  importancia  del  relacionamiento  internacional  como  herramienta  de cooperación y en observancia de la globalización de las amenazas delincuenciales, las cuales ponen en riesgo la seguridad nacional y ciudadana, la Policía Nacional de Colombia ha contado con el acompañamiento y respaldo de aliados estratégicos de orden mundial como lo son la Organización Internacional de Policía Criminal (INTERPOL), la Oficina Europea de Policía (EUROPOL), la Comunidad Latinoamericana y del Caribe de Inteligencia Policial (CLACIP) y la Comunidad de Policías de América (AMERIPOL - de la cual hoy ostenta su presidencia), entre otras.\n\nCon ese objetivo, la institución policial ha capacitado a uniformados de al menos 50 países, entre ellos de Bolivia, Brasil, Ecuador, El Salvador, Guatemala, República Dominicana, Honduras, Panamá, Paraguay, Perú y Venezuela. También ha brindado asesoría en Honduras, El Salvador, Guatemala, República  Dominicana,  Costa  Rica  y  Panamá,  para  la  reestructuración  de  procesos  de  gestión policial, principalmente en temas de seguridad   ciudadana,   inteligencia,   investigación   criminal, doctrina    y  administración del capital humano, exportando el conocimiento y experticia  policial colombiana, como propiedad intelectual no solo de la institución sino de todos los coadministrados, pues en esencia la constante preparación y formación interna, es una propiedad intangible que se refleja en las condiciones nacionales y en cómo nos ven afuera.\n\nEn este contexto, la Policía Nacional anticipativa a los diferentes sucesos que se pueden presentar y en  procura  de  salvaguardar  las  condiciones  internas  en  favor  del  bienestar  general,  la  sana convivencia,  pero  sobre  todo  la  seguridad  de  propios  y  ajenos,  ha  propendido  por  generar  y mantener  esos  vínculos  internacionales  como  mecanismo  para  ampliar  sus  capacidades  de respuesta y actuación en beneficio de la sociedad colombiana y su desarrollo; ello por cuanto con el  relacionamiento  estratégico  que  se  genera  con  fuerzas  armadas  extranjeras,  organismos internacionales y Estados, se facilita y afianza el posicionamiento global como una de las mejores policías del mundo.\n\nEs  así  que,  en  su  diseño  organizacional,  ha  dispuesto  formas  para  llevar  un  pedacito  de  la institucionalidad policial colombiana a diferentes países, implementando para ello agregadurías y\n\nHechos  como  la  creación  de  la  primera  sección  femenina  del  entonces  Escuadrón  Móvil Antidisturbios - ESMAD en el año 2011, el ascenso de la General Luz Marina Bustos Castañeda como primera mujer en alcanzar este grado en la Fuerza Pública de Colombia, la profesionalización de mujeres pilotos de avión y helicóptero, la incorporación de las primeras  auxiliares de policía y de más de 11000 uniformadas que hoy integran sus filas, entre otros eventos, han abierto espacios y oportunidades de vida, de educación, de proyección, a miles de mujeres en todas las regiones del país, sin distingo de raza, creencia, estrato, etc.\n\n<!-- image -->\n\n## Þ Enfoque en Investigación Criminal y Científica - Eje Central de la administración de justicia\n\nLa investigación criminal, como fundamento esencial de las decisiones institucionales en torno a la seguridad y a la consecución del objetivo de justicia, se han visto reflejados en los avances del servicio de investigación criminal de la Policía  Nacional, que le han merecido   a la Dirección de Investigación Criminal e Interpol el otorgamiento del Premio \"Excelencia en la  Justicia\",  entre  otros reconocimientos,  por  la  Gestión  de  Calidad  y  su aporte  al  mejoramiento  del  sistema  judicial como  instrumento  para  la  administración de justicia en favor de los colombianos.\n\n## Þ La Seguridad Rural - un compromiso con el desarrollo del país\n\nEl  eje  central  de  la  seguridad  en  el  campo,  debe  contener  como  mínimo  tres  objetivos: que  los campesinos y empresarios permanezcan o regresen al campo, que los recursos naturales y el medio ambiente se preserven y en última instancia, que esta generación y las futuras puedan disfrutar y vivir de todo lo que ofrecen las áreas rurales de Colombia.\n\nBajo estos supuestos, el fortalecimiento de la gobernabilidad, la reactivación del comercio y de las festividades patronales, la presencia de entidades del Estado en municipios rurales, el aumento de la  circulación  vehicular  y  de  la  actividad  turística,  han  sido  objetivos  permanentes  de  la  Policía Nacional para lo cual ha destinado     a la especialidad de Carabineros de Colombia - encargada principalmente de velar por el cuidado de los activos estratégicos como el agua, el ambiente y la biodiversidad, parques nacionales naturales, áreas protegidas, el sector pecuario y agroproductivo secretarías con sus correspondientes adjuntos y auxiliares, al igual que actividades de interdicción con Naciones tales como Estados Unidos.\n\nEs tal el renombre y superior reputación de la Policía Nacional de Colombia a nivel global, que, en representación  de  la  Organización  de  Naciones  Unidas,  ha  participado  en  diferentes  misiones humanitarias  internacionales,  tales  como  Haití,  Camboya,  antigua  Yugoslavia,  Mozambique,  El Salvador,  Sierra  Leona  y  Guinea  Bissau.  Además,  de  haber  firmado  con  el  Estado  Vaticano  un histórico acuerdo de cooperación, el primero entre la Gendarmería del Papa y un cuerpo de policía.\n\nSe destaca además por hacer parte del selecto grupo de Perlas de Policía y haber sido sede de eventos  de  relevancia  internacional,  como  la  XXXII  Conferencia Internacional para el Control de Drogas (IDEC) y la 82 Asamblea de INTERPOL.\n\nA su vez, se  ha convertido en el primer cuerpo de policía de América Latina en pertenecer a Virtual Global Taskforce (VGT), comunidad internacional de agencias estatales y organizaciones que luchan contra la pornografía infantil en línea.\n\nFue artífice de la creación en Cartagena de la Comunidad Internacional contra el Secuestro y la Extorsión, de la cual asumió la Secretaría Técnica.\n\nAunado  a  lo  anterior, interactúa  aproximadamente  con  65  agencias  de inteligencia del mundo y cuenta con más de 60 instrumentos de cooperación internacional, que abarcan responsabilidades tanto  gubernamentales,  ministeriales  y  policiales,  en  la  lucha  contra  el  delito  organizado transnacional.\n\n## · Decisiones de impacto para la historia del país\n\nEs de conocimiento público la incesante lucha de la Policía Nacional por mantener el orden social y democrático en el país desde tiempos lejanos, en medio de escenarios múltiples que han impactado en su caracterización como fuerza que, si bien es de naturaleza civil, se ha enfrentado a condiciones y situaciones extremas conforme el conflicto armado.\n\nSin embargo, esto no ha sido un impedimento para conservar su esencia preventiva y de control en materia de seguridad ciudadana - lo cual se ha advertido en líneas precedentes, funge como núcleo primario de una herencia histórica que se ha transmitido de generación en generación, pues gracias a la acción integrada de capacidades, se ha propendido por mantener la convivencia pacífica que sirva  como  instrumento  de  desarrollo,  progreso,  expansión  y  florecimiento  de  la  sociedad colombiana.\n\nEn este contexto, resulta pertinente hacer mención a múltiples eventos 39 de impacto en la historia nacional así:\n\n## Þ Proyección y valoración de la mujer en la Policía Nacional\n\nAtendiendo la perspectiva global e histórica de los hechos y movidos por sentimientos de equidad y  de  reconocimiento,  se  ha  venido  fortaleciendo  desde  hace  más  de  3  décadas  de  manera significativa la presencia y el rol de la mujer en la policía, superando definitivamente paradigmas que no habían permitido un avance tan vertiginoso, a pesar de la incidencia determinante  de  sus aportes  en  todos  los  órdenes  del  quehacer  policial  y principalmente en favor de la comunidad.\n\ndel  país,  mediante  el  desarrollo  de  estrategias  de  protección,  prevención,  control  de  delitos  y conductas contrarias a la convivencia y seguridad ciudadana. 40\n\nSin  perjuicio  de  lo  anterior,  todas  las  unidades  de  la  Policía  Nacional  de  Colombia  están comprometidas en este  propósito,    para  lo  cual  se  llevan  a  cabo  actividades  de    inteligencia  e investigación criminal, lucha contra las drogas ilícitas a través de la erradicación de cultivos ilegales, operaciones  aéreas,  interdicción  y  supervisión  de  actividades  relacionadas  con  la  prevención, contención, investigación y reducción del narcotráfico y delitos conexos; atención a emergencias y desastres; respaldo a autoridades ambientales, entidades territoriales y comunidades,   centrándose en      áreas      prioritarias      perjudicadas      por  crímenes  ambientales  como  la  deforestación, contaminación  de  fuentes  hídricas,  explotación  ilícita  de  yacimientos  mineros,  tráfico  de  fauna silvestre y graves alteraciones al ecosistema, entre otros muchos sucesos que afectan y alteran la vida de las comunidades campesinas y que requieren ser atendidas con la importancia debida.\n\nEs así que el compromiso con la seguridad rural no solo se ha concentrado históricamente en repeler la  violencia, sino que ha se ha expandido a nuevos escenarios que involucran el entorno y medio ambiente, elementos vitales para el desarrollo y crecimiento seguro de las comunidades rurales.\n\n## Þ Seguridad Vial - Afianzamiento de la cultura de la prevención\n\nLa seguridad de los ejes viales del país, ha sido un factor esencial para el desarrollo de las regiones y especialmente para impulsar la economía. En este escenario, la Policía Nacional ha tenido un rol preponderante  en  este  objetivo  nacional  y  de  manera  constante  y  permanente,  ha  dirigido capacidades y esfuerzos en materia de prevención para fortalecer la cultura del acatamiento a las normas  de  tránsito,  garantizar  derechos  fundamentales  como  la  vida  y  la  movilidad  de  los colombianos.\n\n## Þ Servicio  de  Policía  con  calidad  Mundial  -  Colombia  como  sede  de eventos Internacionales\n\nLa  planeación  anticipada,  la  delegación  de  responsabilidades,  los  objetivos  claros,  recursos racionalmente distribuidos, coordinaciones y planes de contingencia probados y el desarrollo de simulacros,  por  parte  de  la  Policía  Nacional,  han  incrementado  la  confianza  en  la  capacidad estratégica del país para la realización de eventos internacionales.\n\nEste voto de la ciudadanía local y extranjera ha quedado ratificado durante  el  desarrollo  de  los Juegos Suramericanos 2010,  la Copa Mundial de Futbol Sub-20 Colombia 2011, la Copa Mundial de Racquetbol en 2016, los Juegos Bolivarianos 2017, la Copa Mundial de Beisbol Sub - 23 en 2018, los Juegos Centroamericanos y del Caribe 2018, el Campeonato Mundial Sub -20 de Futsal en 2018, los Juegos Panamericanos Juveniles 2021,el Mundial de Atletismo  Sub-20  en  2022,  la  Copa  Mundial Femenina de Futbol Sub-20 en 2024, por citar algunos.\n\nDe igual forma diferentes eventos de contenido cultural, económico, empresarial, han consolidado al país en el escenario internacional como un excelente anfitrión en materia de seguridad; según estimaciones de ProColombia, en los últimos 10 años 'se han captado un total de 2.799 eventos internacionales en el país, provenientes de 62 países, atrayendo a cerca de 1 millón de asistentes de todo el mundo'.\n\nEl más reciente y nombrado fue la realización en 2024 de la Conferencia de las Naciones Unidas sobre  Biodiversidad      -  COP  16,  que  reunió  a  196  delegaciones,  21  dignatarios  y  más  de  9.868 personas de diferentes nacionalidades, cuyo  balance de seguridad fue satisfactorio para Colombia y el  mundo,  a  través  de  la  implementación  de  estrategias  diseñadas  para  el  acompañamiento  a propios y turistas en zonas gastronómicas, hoteleras, turísticas y de comercio.\n\nAcciones todas con repercusión positiva en el desarrollo socio cultural, económico, tecnológico y estratégico para los habitantes del territorio colombiano.\n\nÞ Compromiso con el Desarrollo Sostenible de la Nación\n\n<!-- image -->\n\nLa  mayor  prueba  del  deber  cumplido  siempre  la  aplica  la  historia,  con  esa  proyección  se  ha direccionado la Policía Nacional de Colombia, al promover que se cumpla en toda su dimensión la función social que le compete y el papel que debe cumplir, como líder en la construcción de sociedad y en la sostenibilidad de su desarrollo. De esa magnitud es el servicio de policía, con participación activa en debates nacionales e internacionales por el conocimiento tan profundo de las realidades sociales, económicas, ambientales y de derechos humanos de nuestro país y a nivel regional y local.\n\nEn  este  objetivo,  ha  sido  un  acierto,  por  ejemplo,  la  inclusión  de  la  Policía Nacional en el Pacto Global de las Naciones Unidas; la participación activa de la Institución en este Pacto, la incrusta más en las comunidades, la compromete más en la promoción de la responsabilidad social del sector empresarial, del sector público y de cada ciudadano y en velar porque se cumpla, con diálogo y concertación, el respeto de los derechos humanos en todos los ámbitos.\n\n## x Policía para el postconflicto 41\n\nLa Policía Nacional de todos los colombianos, intérprete del fundamento universal que consagra la paz como un bien superior y garante del principio constitucional de que esta es un derecho y un deber  de  obligatorio  cumplimiento,  creó  el  Modelo  de  Construcción  de  Paz  sustentado  en  los mandatos constitucionales que en materia de seguridad, paz y convivencia contemplan los artículos 2,  22  y  218  de  nuestra  Carta  Política;  así  como,  su  Plan  de  Implementación  con  proyección\n\n- x Participación en el congreso nacional de 'violencia que afecta la niñez y protección de sus derechos' - Reconocimiento a la orquesta sinfónica por parte de Operation Underground Railroad\n- x XXIII    concierto    para    la reflexión y la paz - Reconocimiento otorgado  a  la  orquesta sinfónica Alcaldía    de Útica\n- x Premio PREAD (Categorías Excelencia Ambiental y Elite)- Reconoce   a   las instituciones y organizaciones que  han  implementado iniciativas  significativas  para  la conservación ambiental    y    el manejo sostenible de    los    recursos naturales - Ministerio de Ambiente y Desarrollo Sostenible de Colombia.\n- x Premio  Nacional  de  Ecología  Planeta  Azul  -  Por su labor en la  preservación      de  la biodiversidad, así como por sus esfuerzos    en    la promoción  de  un desarrollo sostenible en Colombia - Banco de Occidente.\n- x Premio Reconocimiento a las Buenas Prácticas ODS - alineadas  con  los Objetivos           de Desarrollo Sostenible (ODS), en especial aquellos relacionados con la  protección  del medio ambiente.  La  Policía  Nacional  fue  premiada  por  su  labor  en  la  integración  de  prácticas ambientales responsables, como   la conservación de ecosistemas terrestres y marinos y su contribución a la lucha    contra    el cambio climático - Pacto Global Red Nacional ColombiaPacto Global Red Nacional Colombia - Ministerio de Ambiente.\n- x Premio internacional 'PREVER   2022'- Cruz  Servicios Distinguidos a  la Policía      Nacional de Colombia Consejo General de Relaciones Industriales y Ciencias del Trabajo, (CGRICT) - ESPAÑA.\n- x Premio  anual  otorgado  por  parte  de  la  Dirección  Ejecutiva  del Departamento  de Investigación  de  Seguridad  Nacional  de  los  Estados  Unidos  (HSI) ,  por  los  resultados obtenidos en el año 2023, en la categoría 'Cooperación Interagencial Ejemplar'.\n- x PREMIO  A  LA  EXCELENCIA  DEL  DIRECTOR,  en  la  categoría  excelencia  en la  inteligencia humana y manejo de fuentes, donde participaron 157 oficinas del FBI a nivel mundial, tras liderar el desarrollo de la operación transnacional, donde se logró la incautación de 1500 kilos de cocaína y la captura de 8 personas con fines de extradición, el reconocimiento se recibió  el  05  de  septiembre  de  2023  en  los  Premios  anuales  del  Director,  en Virginia  Estados Unidos.\n- x PREMIO EXCELENCIA POLICIAL XIII VERSIÓN CATEGORÍA GARANTES DE PAZ, llevado a cabo en noviembre 2023.\n- x PREMIO  ANTI-CORRUPTION  CHAMPION  AWARD  -  el Gobierno  de  los  Estados  Unidos a través del Departamento de Estado hace entrega del 'reconocimiento a los campeones de la lucha contra la corrupción (AntiCorruption Champion Award -ACCA)', en reconocimiento  al  trabajo  duro  que  realizan  las  personas  para  implementar  iniciativas transformadoras contra la corrupción en sus comunidades.\n- x PREMIO  EXCELENCIA  EN  LA  JUSTICIA, otorgado  como  mejor  práctica  extrajudicial  en procedimientos y capacidades de INTERPOL.\n\ninstitucional para dar cumplimiento a lo pactado en los acuerdos de paz y consolidar su aporte a la construcción de la paz y la transformación de los conflictos en todo el territorio colombiano.\n\nEn este sentido de forma visionaria, creó la Unidad Policial para la Edificación de la Paz (UNIPEP), cuerpo  especializado  cuyo  trabajo  es  reconocido  incluso  a  nivel  internacional  por  su  papel preponderante en el Mecanismo Tripartito de Monitoreo y Verificación sobre el Cumplimiento del Cese  al  Fuego  y  de  Hostilidades  Bilateral  y  Definitivo  y  Dejación  de  las  Armas,  y  luego  por  su destacada tarea en los 26 Espacios Territoriales de Capacitación y Reincorporación.\n\nIgualmente, con el apoyo de las embajadas de Suiza y del Reino de los Países Bajos se gestionó la refrendación internacional de este modelo, para lo cual se contó con el aporte de Interpeace y Alianza  para  la  Paz. El  Modelo  de  Construcción  de  Paz  se  pensó  como  una  herramienta  para contribuir  eficazmente  a  restaurar  el  tejido  social,  la  confianza  y  la  cohesión  vital  para  la seguridad, la convivencia y la paz en Colombia.\n\nFinalmente se destaca en este proceso, que la Institución a través de esta unidad, se consolidó como la primera policía del mundo en prestar el servicio de protección a excombatientes en el marco de un proceso de paz, laborque tradicionalmente ha sido cumplida por el personal de Cascos Azules de la Organización de las Naciones Unidas - ONU, cuyo objetivo es proteger a los civiles, reducir la violencia y promover la paz.\n\n## x Premios y Reconocimientos por la labor policial\n\nComo parte integral del objetivo de la presente iniciativa legislativa, se considera pertinente traer a colación, algunos premios y reconocimientos entregados a la Policía Nacional de Colombia durante los últimos 5 años, por su labor permanente y compromiso innegable desde todos los ámbitos de sus capacidades, para honrar la vida y salvaguardar los derechos y libertades de todos los habitantes del territorio nacional, así:\n\n- x 'Homenaje Primera Línea Atención COVID-19 a nivel mundial' Emiratos Árabes Unidos Reconoce la labor de la Orquesta Internacional de la Policía Nacional de Colombia por su aporte y actividades realizadas en la atención de la pandemia.\n- x XXX  Encuentro  Nacional  del  Torbellino  y  las  Danzas  Tradicionales  -  Reconocimiento  a  la Orquesta Sinfónica por parte de Alcaldía de Tabio.\n- x Festival Independencia Orgullo Colombiano hace reconocimiento a la Orquesta Internacional de la Policía Nacional por su participación en el concierto virtual de celebración de las fiestas patrias Nueva York - Estados Unidos.\n- x Lanzamiento  de  la  producción  musical  'Es  Un  Honor  Ser  Policía',  la  cual  contó con la participación de destacados artistas de la música colombiana, logrando visibilizar la imagen de la Orquesta y de la Policía Nacional en los principales medios de comunicación y redes sociales - Posicionamiento en las principales plataformas digitales con reproducciones en YouTube y Spotify con más de 20.717 visualizaciones aproximadamente.\n- x Primera    carrera    por    la Policía Miami - Reconocimiento entregado         a         la Orquesta Internacional por  el  Distrito  11 Miami   Estados Unidos.\n- x La Corporación Excelencia en la Justicia, reconoce a la Seccional de Investigación Criminal de la Dirección de Protección y Servicios Especiales - DIPRO como ganadora en la categoría mejor práctica extrajudicial de la XI versión premios Excelencia en la Justicia.\n- x La  Oficina  de  Investigaciones  de  Seguridad  Nacional  de  los Estados Unidos de América DHS-HSI, otorga reconocimiento a la DIPRO, por los excelentes resultados logrados en la operación  ARCANGEL,  en  el  desarrollo  de  la  misión  con  la  Unidad  Especial  de  Crímenes Transnacionales TCIU y la Dirección de Protección y Servicios Especiales.\n- x Reconocimiento del Gobierno de Paraguay Por la participación   en el esclarecimiento del caso del homicidio del señor fiscal Paraguayo MARCELO PECCI.\n- x Distintivo de Inteligencia Naval Internacional - Acertado intercambio    de información   y experiencia operacional   con GRAOS   1 consiguiendo la afectación directa al narcotráfico y el crimen organizado transnacional  - SEMAR Secretaría de Marina Armada de México.\n- x Reconocimiento LUIS CARLOS GALÁN SARMIENTO  - Lucha    contra la Corrupción Congreso de   la República.\n\n## V. JUSTIFICACIÓN\n\nPara el autor, se considera pertinente y necesario llevar a cabo el reconocimiento propuesto, toda vez  que  la  Policía  Nacional  históricamente  se  ha  comprometido  de  forma  categórica  con  la salvaguarda de las condiciones necesarias para el ejercicio de derechos y libertades, convirtiéndose en un actor fundamental en el desarrollo del país en todos los aspectos, pues a través de su actividad y servicio permanente ha contribuido a que el escenario sea el  indicado para que los habitantes del territorio nacional, ejerzan sus derechos y libertades en pro del avance general de la República.\n\nSe  justifica    entonces  el  reconocimiento  por  parte  del  Estado  colombiano  a  través  del  poder legislativo  al  preponderante    papel  de  la  Policía  Nacional  declarándola  'Patrimonio  de  los Colombianos', bajo el entendimiento que la labor desempeñada por esta se ha concebido como un mediador de conflictos hacia la integración social , recuperando el orden social y emprendiendo la restauración de valores en la Nación, lo que ha permitido el entendimiento y el reconocimiento de las  diferencias  entre unos y otros, permitiendo superar las dificultades y avanzar hacia el futuro amparados por  la  justicia, equidad y participación.\n\nEs  por  ello,  que  resulta  loable  y  pertinente  destacar  el  gran  compromiso  y  determinación institucional como agente dinamizador en la sociedad, cuya participación ha forjado a través de la construcción de una sociedad más segura, un prominente camino para todos.\n\nEl valor de su participación en la consolidación de la democracia ha sido preponderante, no solo desde  la  perspectiva  de  su  apoliticidad    -    elemento  indispensable  en  la  salvaguarda  de  la institucionalidad y  ruta  de  apoyo durante las crisis vividas a lo largo de los años -, sino desde el significativo  aporte  a  la  construcción  de  la  seguridad,  entendida  bajo  los  parámetros  del entendimiento, tolerancia y diálogo como facilitadores de la coexistencia entre todas las personas y sus esferas de desarrollo.\n\nAsí  las  cosas,  haciendo uso de las herramientas constitucionales y legales, se podrá dejar como legado para los colombianos el honor de ser declarada como Patrimonio, es decir, herencia de todos y para todos.\n\n## VI. MARCO NORMATIVO\n\nEn    atención    a    la    iniciativa    señalada, se    presenta    el    fundamento constitucional, legal y jurisprudencial para el trámite de la misma así:\n\n## 1. CONSTITUCIÓN POLÍTICA DE COLOMBIA\n\n'Artículo  150.  Corresponde  al  Congreso  hacer  las  leyes.  Por  medio  de  ellas  ejerce  las siguientes funciones:\n\n…\n\n15. Decretar honores a los ciudadanos que hayan prestado servicios a la patria'.\n\n## 2. LEY 5 ª  D E    1992 ' POR L A  C U A L  S E  E X P I D E  E L  R E G L A M E N T O  D E L  CONGRESO; EL SENADO Y LA CÁMARA DE REPRESENTANTES'\n\n'Artículo 6.  Clases de funciones del Congreso.  El Congreso de la República cumple:\n\n…\n\n2. Función legislativa, para elaborar, interpretar, reformar y derogar las leyes y códigos en todos los ramos de la legislación'.\n\n## 3. SENTENCIA C - 766 DE 2010\n\n## LEY DE HONORES-Concepto/LEY DE HONORES-Objeto/LEY DE HONORES- Características/LEY DE HONORES-Alcance\n\nRespecto  de  las  leyes  conocidas  como  leyes  de  honores,  la  jurisprudencia  constitucional  ha manifestado que son cuerpos normativos en cuyas disposiciones se exaltan valores humanos que, por su  ascendencia  ante  la  comunidad,  han  sido  considerados  como ejemplo vivo de grandeza, nobleza, hidalguía y buen  vivir.  Esta  clase  de  leyes,  producen  efectos  particulares  sin  contenido normativo  de  carácter  abstracto,  y  desde  el  punto  de  vista  material,  no  crean,  extinguen  ni modifican situaciones jurídicas objetivas y generales que le son propias a la naturaleza de la ley, simplemente se limitan a regular  situaciones  de  orden  subjetivo  o  singulares,  cuyo  alcance  es únicamente la situación concreta descrita en la norma, sin que sean aplicables indefinidamente a una multiplicidad de hipótesis o casos. Estas leyes se limitan, como lo dice el artículo 150, numeral 15 de la Constitución vigente, a 'decretar honores a los ciudadanos que hayan prestado servicios a la patria' y de manera alguna pueden desprenderse de su contenido, efectos contrarios a su origen, o interpretaciones diversas que se aparten del sentido de la ley.\n\n## 4. SENTENCIA C - 817 DE 2011\n\nLEYES DE HONORES - Naturaleza jurídica /LEYES DE HONORES - Modalidades\n\nLa presente iniciativa no genera un impacto fiscal que requiera aval del Ministerio de Hacienda y Crédito y Público.\n\nDe conformidad con el artículo 7 de la Ley 819 de 2003, se precisa que este proyecto no implica gastos  adicionales  ni  crea  nuevas  obligaciones  presupuestales  para  el  Estado.  Las  acciones protocolarias  y  de  participación  ciudadana  que  contempla  estarán  sujetas  a  la  planeación  del Gobierno Nacional dentro de su marco de competencias y recursos disponibles. En tal sentido, no compromete el Presupuesto General de la Nación.\n\nLa declaratoria como 'Patrimonio de los Colombianos' no comporta erogaciones presupuestales ni nuevas obligaciones fiscales. Por el contrario, constituye un acto de memoria, gratitud y legitimación institucional, en un momento en que el fortalecimiento de la relación entre ciudadanía y la Policía Nacional resulta clave para la convivencia pacífica y la reconciliación de las y los colombianos.\n\n## VIII. ANÁLISIS SOBRE POSIBLES CONFLICTOS DE INTERÉS\n\nDe acuerdo con lo ordenado en el artículo 3º de la Ley 2003 de 2019, en concordancia con los artículos 286 y 291 de la Ley 5a de 1992 (Reglamento del Congreso), y conforme con el objetivo de la presente iniciativa, se puede concluir preliminarmente que la misma no representa un conflicto de interés ni para quienes los congresistas que lo suscriben, ni para los congresistas que participen en su trámite, dado su alcance general y abstracto. Se limita a establecer una declaratoria de carácter simbólico.\n\nLo anterior, sin perjuicio de la libertad que le asiste a todo congresista para declararse impedido por advertir que de la ley  pueda  resultar  un  beneficio  particular,  actual  y  directo,  a  su  favor,  de  su cónyuge o compañero (a) permanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.\n\n## IX. PROPOSICIÓN\n\nCon fundamento en las anteriores consideraciones, me permito rendir PONENCIA POSITIVA y solicito respetuosamente a los honorables integrantes de la Comisión Segunda Constitucional Permanente del Senado de la República dar primer debate al Proyecto de Ley No. 059 de 2025 Senado \"POR MEDIO DE LA CUAL LA NACIÓN Y EL CONGRESO DE LA REPÚBLICA RINDEN PÚBLICO HOMENAJE A LA POLICÍA NACIONAL, LA DECLARAN PATRIMONIO DE LOS COLOMBIANOS Y SE DICTAN OTRAS DISPOSICIONES\", acogiendo el texto propuesto.\n\nDe los Honorables Senadores,\n\n<!-- image -->\n\nLa jurisprudencia constitucional ha fijado un grupo de reglas particulares acerca de la naturaleza jurídica de las leyes de honores, las cuales pueden sintetizarse d e l  modo siguiente:   1. La naturaleza jurídica  de  las  leyes  de  honores  se  funda  en  el  reconocimiento  estatal  a  personas,  hechos  o instituciones que merecen ser destacadas públicamente, en razón de promover significativamente, valores que interesan a la Constitución. Como lo ha previsto la Corte, las disposiciones contenidas en dichas normas '… exaltan valores humanos que, por su ascendencia ante la comunidad, han sido considerados como ejemplo vivo de grandeza, nobleza, hidalguía y buen vivir, y, por ello, se les pone como ejemplo ante la posteridad'. 2. Contrario a como sucede con la actividad legislativa ordinaria del  Congreso,  las  leyes  de  honores  carecen  de  carácter  general  y  abstracto,  agotándose  en  su expedición de manera subjetiva y concreta, respecto de la persona, situación o institución objeto de exaltación. En términos de la jurisprudencia reiterada, 'esta clase de leyes, debe anotarse, producen efectos particulares sin contenido normativo de carácter abstracto. Desde el punto de vista material, no  crean, extinguen o modifican situaciones jurídicas objetivas y generales  que le son propias a la naturaleza de la ley, pues simplemente se limitan a regular situaciones de orden subjetivo o singulares, cuyo  alcance  es  únicamente  la  situación  concreta  descrita  en  la  norma,  sin  que  sean  aplicables indefinidamente a una multiplicidad de hipótesis o casos. Estas leyes se limitan entonces, como lo dice el artículo 150, numeral 15 de la Constitución vigente, a 'decretar honores a los ciudadanos que hayan prestado servicios a la patria' y de manera alguna pueden desprenderse de su contenido, efectos contrarios a su origen, o interpretaciones diversas que se aparten del sentido de la ley.' 3. El legislador puede  adoptar  diversas  acciones  para  exaltar  o  asociar  a  la  Nación  a  la  persona,  situación  u organización objeto del decreto de honores, de manera tal que las categorías avaladas por la Corte solo tienen carácter enunciativo. Con todo, es factible identificar tres modalidades recurrentes de leyes  de  honores,  a  saber:  (i)  leyes  que  rinden  homenaje  a  ciudadanos;  (ii)  leyes  que  celebran aniversarios  de  municipios  colombianos;  y  (iii)  leyes  que  se  celebran  aniversarios  de  instituciones educativas, de valor cultural, arquitectónico o, en general, otros aniversarios.'\n\n## LEYES DE HONORES - Límites constitucionales\n\n'Las leyes de honores están sometidas a los límites constitucionales propios de las demás normas que produce el legislador. En especial, estas leyes no pueden servir de instrumento para desconocer las reglas superiores y orgánicas en materia presupuestal, violar la prohibición contenida en el artículo 136-4  C.P.  en  materia  de  donaciones  u  otros  auxilios a favor de personas o entidades, ni como se explicará en mayor detalle en apartado siguiente, para desconocer libertades constitucionales, como aquellas relacionadas con el carácter laico del Estado. Así, señala la jurisprudencia analizada que la atribución del Congreso de decretar honores '... debe ser ejercida por el Congreso de la República dentro de parámetros de prudencia, proporcionalidad y razonabilidad y con respeto de los preceptos constitucionales, puesto que de lo contrario daría lugar a situaciones contradictorias v.gr. cuando se pretende exaltar a quien no es digno de reconocimiento, con las consabidas repercusiones que en la conciencia  colectiva  y  en  moral  administrativa  puede  ocasionar  tal  determinación.  De  la  misma manera, cree la Corte que los decretos de honores que expide el legislador no pueden convertirse en un pretexto para otorgar gracias, dádivas o favores personales a cargo del erario público, ni para ordenar gasto público con desconocimiento del reparto de competencias existente entre la Nación y los municipios'. (negrita y subraya fuera del texto para destacar importancia)\n\n## VII. ANÁLISIS DE IMPACTO FISCAL\n\n## REFERENCIAS\n\n- 1 Dirección de Talento Humano en cifras - Un análisis desde la estadística descriptiva /Décadas Institucionales. 2025 2 Policía Nacional de Colombia: Una Historia a través del Lente fotográ  co. Primera edición 2013.\n- 3 www.sig.policia.gov.co\n- 4 http://www.policia.gov.co/sites/default/  les/publicaciones-institucionales/cuaderno-histórico edición-4.pdf\n- 5 El Comisario Especial Marcelino Gilibert ocupó por espacio de diez años el cargo de Director de la Policía, tiempo durante el cual sentó bases sólidas sobre aspectos de administración, disciplina y operatividad. Igualmente fue el autor de los primeros reglamentos que rigieron la institución Policial. Posteriormente, sirvió como instructor a la Policía Nacional hasta el 11 de septiembre del año 1923, año en que falleció.\n- 6 Decreto 1000 de 1891 'Por el cual se organiza un Cuerpo de Policía Nacional'\n- 7 Reseña Histórica Policía  Nacional  de  Colombia  -  Escuela  de  Policía  Provincia  de  Sumapaz  'intendente  Maritza Bonilla Ruiz'.\n- 8 www.policía.gov.co/sites/default/  les/publicaciones-institucionales/cuaderno-histórico-edición-12.pdf\n- 9 www.senalmemoria.co/piezas/130-anos-de-policia-nacional-colombiana\n- 10 www.policia.gov.co/sites/default/  les/publicaciones-ins8tucionales/cuaderno-historico-edicion-12.pdf\n- 11 Sobre el particular  la obra 'La Policía Nacional entre normas y con  ictos'- 2019, hace un decantado relato socio jurídico,  respecto  a  'establecer  con  precisión  cuáles  han  sido  los  contextos  constitucionales  y  legales  que enmarcaron  la  actuación  de  la  Policía  Nacional  durante  las  diferentes  fases  del  con  icto  armado  sin  carácter internacional en Colombia y, desde allí, describirlos e interpretarlos para lograr una adecuada contextualización desde una perspectiva teórica y real que aporte al Sistema Integral de Verdad, Justicia, Reparación y no Repetición (en adelante, SIVJRNR) creado en Colombia y que conllevará el mejoramiento continuo institucional, dentro de un proceso de transformación que puede resultar paradigmático si se sabe valorar y potenciar'. Esta obra permite dirimir  desde  lo  macro  y  hasta  lo  micro,  'qué  ha  sido  la  Policía  Nacional  en  medio  del  remolino  de  normas  y con  ictos de toda índole, que se repiten una y otra vez'.\n\n12\n\n|    | https:enciclopedia.banrepcultural.org/index.php?8tle=Deogracias_Fonseca_Espinosa/hNps://www.ecured.cu/De ogracias_Fonseca_Espinosa                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        |\n|----|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| 13 | www.policia.gov.co/sites/default/  les/publicaciones-institucionales/cuaderno-historico-edicion-12.pdf                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |\n| 14 | Dirección de Talento Humano en cifras - Un análisis desde la estadística descriptiva/Décadas Institucionales. 2025                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        |\n| 15 | A  nales de los años 80 y principios de los 90 el país atravesaba por uno de sus momentos de mayor violencia polí8ca. Cuatro candidatos presidenciales fueron asesinados. El magnicidio de Luis Carlos Galán, candidato por el Nuevo Liberalismo,convocóunamarchadedonde surgió el movimiento estudian8l de1989,uno delos másgrandes e incluyentes que ha existido en el país. Este movimiento congregó a miles de estudiantes de universidades y colegios públicos y privados. Juntos impulsaron una \"séptima papeleta\" para las elecciones locales de 1990. La idea era, por medio del mandato popular, otorgarle facultades especiales al presidente para convocar una Asamblea Cons8tuyente y reformar así la constitución de 1886. Al no ser una votación o  cial, la Registraduría no imprimió los cartones y se negó a contabilizar los votos, por lo cual no tuvo efectos jurídicos. Sin embargo, y gracias a que los periódicos asumieron la labor de imprimir los tarjetones para que quienes quisieran par8cipar los recortaran y los depositaran en las urnas, la propuesta logró un alcance nacional. Dos meses después, para las elecciones presidenciales del 27 de mayo y gracias a un decreto de ley expedido por el presidente Virgilio Barco, la \"séptima papeleta\" fue depositada nuevamente en las urnas y contabilizada por la Registraduría. Este hito marcaría el nacimiento de la Constitución de 1991. (https://www.uniandes.edu.co/es/noticias/derecho/septima-papeleta-30- anos-del-movimiento-estudiantil) |\n| 16 | Policía Nacional de Colombia - Una Historia a través del Lente Fotográ  co - 2013                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        |\n| 17 | Constitución Política de Colombia, artículo 218.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          |\n| 18 | 'Por la cual se expiden normas sobre la Policía Nacional, se crea un establecimiento público de seguridad social y Bienestar para la Policía Nacional, se crea la Superintendencia de Vigilancia y Seguridad Privada y se reviste de facultades extraordinarias al Presidente de la República'.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           |\n| 19 | Artículo 1 ibídem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        |\n| 20 | La Administración de Control de Drogas, conocida por su sigla como DEA, es la agencia del Departamento de Jus8cia de los Estados Unidos dedicada a la lucha contra el contrabando y el consumo de drogas en los Estados Unidos, además del lavado de activos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             |\n| 21 | Dirección de Talento Humano en cifras - Un análisis desde la estadística descriptiva / Décadas Institucionales. 2025. Repositorio de información del Observatorio del Direccionamiento del Talento Humano.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                |\n\n- 22 Producto de estas operaciones, fueron abatidos Martín Caballero, El Negro Acacio, alias Jota Jota, Tiro  jo, Iván Ríos, Raúl Reyes y el Monojojoy.\n- 23 Dirección de Talento Humano en cifras - Un análisis desde la estadística descriptiva/Décadas Institucionales. 2025\n\n24\n\nDirección de Talento Humano en cifras - Un análisis desde la estadística descriptiva/Décadas Institucionales. 2025\n\n- 25 https://www.presidencia.gov.co/prensa/Paginas/Gobierno-Nacional-lanza-la-Policia-del-Agua-cuerpo-\n- especializado-en-la-proteccion-de-los-recursos-hidricos-241020.aspx\n- 26 https://www.un.org/sustainabledevelopment/es/water-and-\n- sanitation/#:~:text=El%20agua%20es%20esencial%20no,los%20ecosistemas%20y%20la%20educaci%C3%B3n.\n- 27 Este aproximado se propone con responsabilidad, partiendo del análisis de las plantas de personal anual autorizadas por el Ministerio de Hacienda y Crédito Público, así como del consolidado de uniformados que hacen parte de la Reserva Policial.\n- 28 Decreto 113 de 2022 'Por el cual se modi  ca la estructura del Ministerio de Defensa Nacional'.\n- 29 https://www.instagram.com/directorpolicia/reel/C-WYS-pOpUL/? hl=es&amp;    coig\\_challenged=1\n- 30 https://www.policia.gov.co/index.php/jefatura-nacional-del-servicio-de-policia/dipro\n- 31 O  cina de Aduanas y Protección Fronteriza de Estados Unidos (CBP) - EE. UU. 2. Agencia Estatal de Administración Tributaria del Reino de España 3. Policía Nacional de España 4. Guardia Civil - España 5. La O  cina de Inves8gación Criminal Aduanera de Alemania (ZKA) 6. Dirección General de la Aduana y Derechos Indirectos de Francia 7. Policía Nacional Francia 8. Policía Federal Bélgica 9. Agencia de Servicios Fronterizos de Canadá 10. SEACOP, proyecto de cooperación portuaria contra el trá  co marítimo 11. Dirección General de Seguridad Turquía 12. Policía Federal Australiana 13. Policía Nacional de los Países Bajos 14. Aduanas Países Nórdicos\n- 32 Fuente: SIEDCO DIJIN (DIRAN) Datos extraídos el 10/01/2025, (corte del 01/01/2024 al 31/12/2024), información sujeta a variación.\n- 33 memoriahistoricapolicial.wordpress.com/wp-content/uploads/2019/07/libro-juridico-policia-entrenormas-ycon  ictos\\_compressed.pdf\n- 34 Referencia  tomada  de  los  textos  de  doctrina  policial  -    TOMO  2.2  'MODELO  NACIONAL  DE  VIGILANCIA COMUNITARIA  POR  CUADRANTES  -  MNVCC'  y  ABC  'MODELO  DEL  SERVICIO  DE  POLICIA  ORIENTADO  A  LAS PERSONAS Y LOS TERRITORIOS', periodo 2014 - 2024\n- 35 Reza entonces la oración patria: 'Colombia patria mía, te llevo con amor en mi corazón, creo en tu destino y espero verte siempre grande, respetada y libre. En ti amo todo lo que me es querido, tus glorias, tú hermosura, mi hogar, las tumbas de mis mayores, mis creencias, el fruto de mis esfuerzos y la realización de mis sueños. Ser policía tuyo, es la mayor de mis glorias, mi ambición más grande, es llevar con honor el título de colombiano y llegado el caso, morir por defenderte'.\n- 36 Referencia tomada del libro 'MÍSTICA CARABINERA - Historia y Memorias al Galope', 2023 / Evolución Histórica de la Especialidad de Carabineros.\n- 37 Acuerdo Final para la Terminación del Con  icto y la  Construcción de una Paz estable y Duradera - 2016 punto 5.1.1.1\n- 38 https://www.policia.gov.co/index.php/no8cia/una-institucion-renombre-mundial\n- 39 Notas tomadas del libro '5 AÑOS PARA LA HISTORIA'- Sesenta logros de trascendencia en la Policía Nacional 2007 - 2012.\n- 40 Cartilla 'La Policía Nacional de Colombia - En la Protección del Ambiente y la Gestión del Cambio Climático'. 41 Cartilla Modelo de Construcción de Paz - Aporte institucional a la reconciliación nacional.\n\nPARÁGRAFO. Se autoriza al Gobierno Nacional y a las autoridades locales y territoriales para declarar el  día  5  de  noviembre  como  día  cívico,  en  ejercicio  de  sus  competencias  legales  y  conforme  a  la normatividad vigente.\n\nARTÍCULO 5º. VIGENCIA. La presente ley rige a partir de la fecha de su sanción y publicación.\n\nDe los honorables Congresistas,\n\n<!-- image -->\n\n## IX. TEXTO PROPUESTO PARA PRIMER DEBATE\n\nPROYECTO DE LEY No. 059 DE 2025 SENADO\n\n\"POR MEDIO DE LA CUAL LA NACIÓN Y EL CONGRESO DE LA REPÚBLICA RINDEN PÚBLICO HOMENAJE A LA POLICÍA NACIONAL, LA DECLARAN PATRIMONIO DE LOS COLOMBIANOS Y SE DICTAN OTRAS DISPOSICIONES\"\n\n\"EL CONGRESO DE COLOMBIA,\n\n## DECRETA\"\n\nARTÍCULO 1º. OBJETO. La presente ley tiene por objeto que la Nación y El Congreso de la República  rindan  público  homenaje  a  la  Policía  Nacional  de  Colombia,  declarando  dicha institución  como  'Patrimonio  de  los  Colombianos',  en  reconocimiento  a  su  invaluable contribución  en  la  construcción,  consolidación  y  protección  de  la  sociedad  colombiana,  a través de su servicio permanente y despliegue de capacidades en todo el territorio nacional.\n\nARTÍCULO 2º. HONORES. Autorícese al Gobierno Nacional en conjunto con el Congreso de la República, para rendir honores a la Policía Nacional de Colombia, reconociendo como asunto de interés nacional el servicio público que presta esta institución, así como las buenas prácticas contenidas en el Código Nacional de Seguridad y Convivencia Ciudadana.\n\nPara tales efectos, dispóngase que el Gobierno Nacional formule y ejecute una estrategia de participación  ciudadana  orientada  a  fortalecer  el  vínculo  entre  la  comunidad  y  la  Policía Nacional,  promoviendo  la  confianza,  el  respeto  mutuo  y  la  corresponsabilidad  en  la construcción del desarrollo nacional.\n\nARTÍCULO 3º. DECLARATORIA. Reconózcase  la  institucionalidad  representada  en  la  Policía Nacional de Colombia y declárese 'Patrimonio de los Colombianos', al ser considerada parte integral de la identidad histórica del país y por su aporte al mantenimiento de las condiciones necesarias para el ejercicio de los derechos y libertades públicas, la convivencia pacífica y la consolidación de la democracia.\n\nARTÍCULO 4º. CONMEMORACIÓN. El 5 de noviembre de cada año se celebrará la fecha de conformación y organización de la Policía Nacional de  Colombia. En dicha conmemoración, establézcase que las máximas  autoridades  administrativas  del orden nacional y territorial realicen actos protocolarios que incluyan, como mínimo, la entonación del Himno de la Policía Nacional y la lectura del Código de Ética Policial.\n\n## C O N T E N I D O\n\n## Gaceta número 1459 - Miércoles, 20 de agosto de 2025 SENADO DE LA REPÚBLICA PONENCIAS\n\nPágs.\n\nInforme  de  ponencia  para  primer  debate  y  texto propuesto en el Senado de la República al proyecto de  ley  número  139  de  2025  Senado,  por  medio de  la  cual  la  Nación  y  el  Congreso  de  Colombia se  asocian  a  la  conmemoración  de  los  30  años de  la  reactivación  de  la  aviación  del  Ejército Nacional y se dictan otras disposiciones. ..................\n\n1\n\nInforme  de  ponencia  para  primer  debate  ,  pliego  de modificaciones y texto propuesto en el Senado de la República al Proyecto de Ley número 183 de 2024 Cámara, 150 de 2025 Senado, , por medio de la cual se establecen disposiciones  relativas  a  la  reincorporación de  oficiales  y  miembros  del  nivel  ejecutivo  al servicio activo en la Policía Nacional. ......................\n\nInforme  de  ponencia  para  primer  debate  y  texto propuesto  en  el  Senado  de  la  República  al proyecto  de  ley  número  59  de  2025  Senado,  por medio  de  la  cual  la  Nación  y  el  Congreso  de  la República  rinden  público  homenaje  a  la  Policía Nacional, la declaran patrimonio de los colombianos y se dictan otras disposiciones.  ..................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n5\n\n1 3"
}