{
  "id": "053",
  "corporacion": "Camara",
  "numeroGaceta": "1458",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1458\n\nDIRECTORES:\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA\n\nwww.imprenta.gov.co\n\nBogotá, D. C., miércoles, 20 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  23  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y   O R G Á N I C A\n\n## PROYECTO DE LEY ORGÁNICA NÚMERO 205 DE 2025 CÁMARA\n\npor la cual se crea el registro de enlaces legislativos y cabilderos del Congreso de la República y se dictan otras disposiciones.\n\nBogotá, D. C., agosto de 2025.\n\nHonorable Representante\n\n## JULIÁN DAVID LÓPEZ TENORIO\n\nPRESIDENTE\n\nCÁMARA DE REPRESENTANTES\n\nAsunto. Radicación del Proyecto de Ley Orgánica número de 2025 Cámara , por  la  cual se crea el Registro de Enlaces  Legislativos y Cabilderos del Congreso de la República y se dictan otras disposiciones.\n\nHonorable Presidente,\n\nDe manera respetuosa, y en consideración de los artículos 222 y 223 de la Ley 5 a   de  1992, presentamos a  consideración  de  la  Cámara  de  Representantes el Proyecto  de  Ley  Orgánica  número  205  de 2025 Cámara , por  la  cual  se  crea  el  Registro  de Enlaces  Legislativos  y  Cabilderos  del  Congreso de  la  República  y  se  dictan  otras  disposiciones, iniciativa legislativa que cumple con los requisitos contemplados en el artículo 145 de la presente ley.\n\nCordialmente,\n\n<!-- image -->\n\nhuu\n\nUvinag\n\nrraco\n\nM\n\nCATHERINEJUVINAOCLAVIJO RepresentantealaCamaraporBogota PartidoAlianzaVerde\n\nGUSTAVOADOLFOMORENOHURTADO Senador de la Republica\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nJUANDANIELPENUELACALVACHE RepresentantealaCamaraNarino. PartidoConservador\n\nJUANSEBASTIANGOMEZGONZALES Representante ala Camara por Caldas Nuevo Liberalismo\n\ninaldoB\n\nma\n\netuuauLelu\n\nDAVIDRICARDORACEROMAYORCA Representanie a la Camara por Bogota Coalicion PactoHistorico\n\nCAROLINAGIRALDOBOTERO RepresentantealaCamaraporRisaralda PartidoAlianzaVerde\n\neRADOD\n\nGabriel ErnestoParradoDuran Representante a la Camara porEl Meta Pacto Historico-PDA\n\nRepresentanleala Camara CITREP2-Arauca\n\n## PROYECTO DE LEY ORGÁNICA NÚMERO 205 DE 2025 CÁMARA\n\npor la cual se crea el registro de enlaces legislativos y cabilderos del Congreso de la República y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nARTÍCULO 1°. OBJETO : La presente ley tiene por objeto modificar la Ley 5 a  de 1992 y desarrollar un sistema de registro público de aquellas personas, naturales o jurídicas, que participan y se involucran en las actuaciones congresuales en calidad de enlaces legislativos y/o cabilderos, con la finalidad de promover una adecuada gestión de los conflictos de interés de los congresistas.\n\n<!-- image -->\n\n## ARTÍCULO 2°. ÁMBITO DE APLICACIÓN .\n\nLa presente ley aplica a la totalidad de funcionarios y contratistas de la Rama Legislativa ante los cuales los  cabilderos  realizan  actos  de  gestión  para  la promoción,  defensa  o  representación  de  intereses particulares.\n\nEn  particular,  la  presente  norma  es  aplicable a  los  actos  de  gestión  sobre  los  servidores  de  las dependencias  administrativas del Senado  de  la República  y  la  Cámara  de  Representantes,  los servidores de las comisiones y plenarias, los funcionarios del Centro de Investigaciones y Altos  Estudios  Legislativos,  los  miembros  de  las Unidades de Trabajo Legislativo y los congresistas de la república.\n\nPARÁGRAFO. Las disposiciones contempladas en  la  presente  ley  se  entienden  sin  perjuicio  del derecho constitucional de los ciudadanos de formular observaciones respetuosas a las autoridades públicas respecto de los actos jurídicos sometidos a su creación y de presentar solicitudes respetuosas en ejercicio del derecho de petición.\n\nARTÍCULO 3°. PRINCIPIOS : La presente ley se gobernará y estará orientada por los principios de: democracia  participativa,  igualdad,  transparencia, imparcialidad, integridad, igualdad objetividad, moralidad, publicidad, trazabilidad, procesabilidad, descarga en bloque, desagregación, calidad y buena fe.\n\nARTÍCULO 4°. DEFINICIONES . Para  fines de  la  presente  ley,  se  consideran  las  siguientes definiciones:\n\nA. Cabildeo :  aquella  actividad  remunerada, ejercida  por  personas  naturales  o  jurídicas,  con  o sin ánimo de lucro, que mediante actos de gestión tiene  por  objeto  promover,  defender  o  representar cualquier interés particular, para influir en las decisiones  que,  en  el  ejercicio  de  sus  funciones, deban adoptar los servidores públicos de la Rama Legislativa;\n\nB. Cabildero: persona  natural  o  jurídica  que, debidamente inscrita en el registro correspondiente, que realiza actividades de cabildeo respecto de las decisiones adoptadas por los servidores públicos de la Rama Legislativa.\n\nLos  cabilderos  pueden  ser:  (i)  de  naturaleza propia,  cuando  son  actos  de  sus  propios  intereses particulares o de la organización que representan; y, (ii)  de  forma  remunerada  en  representación  de  un tercero;\n\nC. Gestión de intereses :  se  consideran  como aquellos actos realizados por los cabilderos, sea de forma oral o escrita, cualquiera que sea el medio que utilice,  con  el  fin  de  influir  en  una  decisión  de  un servidor público de la Rama Legislativa;\n\nD. Decisiones públicas: proceso por medio del cual los servidores públicos de la Rama Legislativa adoptan  decisiones  que  afectan  los  intereses  de  la sociedad;\n\n- E. Acto de corrupción: Es el comportamiento consistente  en  la  desviación  de  la  gestión  de  lo público y de lo privado, con el propósito de obtener ventajas o beneficios para sí o para un tercero;\n\nF. Beneficiario  final: la  persona  natural  o jurídica  que  ejerce  control  directo  y/o  indirecto sobre  la  persona  jurídica  a  la  cual  representa  el cabildero, recibiendo los beneficios de los actos de gestión realizados por el cabildero;\n\nG. Enlace legislativo: persona natural o jurídica, que actúa a nombre y representación de una entidad pública, para la gestión de sus actuaciones legislativas y de control público frente a los funcionarios de la Rama Legislativa.\n\nUn enlace legislativo no podrá realizar actuaciones de cabildeo;\n\nH. Actos de los enlaces legislativos: los enlaces legislativos gestionan las actuaciones legislativas y de control político de la entidad a la cual representan, además gestionan las solicitudes y requerimientos de interés general ante estas.\n\nARTÍCULO  5°. DERECHOS  Y  DEBERES DE LOS ENLACES LEGISLATIVOS Y CABILDEROS. De  conformidad  con  la  presente ley, se establece:\n\n## 1. Derechos y deberes de los cabilderos:\n\n- a) Acceder  a  la  información  del  Registro  de Enlaces  Legislativos  y  Cabilderos  del  Congreso de  la  República,  teniendo  el  deber  de  registrar  su información;\n- b) Recibir  los  medios  para  acreditarse  en  las instalaciones  del  Congreso,  teniendo  el  deber  de emplearlo para realizar sus actuaciones;\n- c) Tener la posibilidad de realizar actos de  gestión  del  cabildeo  con  los  funcionarios  y contratistas del Congreso de la República, teniendo el  deber  de  realizar  únicamente  actividades  de cabildeo;\n- d) Poder desplazarse por las instalaciones del Congreso de la República, salvo las prohibiciones expresadas  definidas  por  la  Mesa  Directiva  del Congreso.\n2. Derechos y deberes de los enlaces legislativos:\n- a) Acceder  a  la  información  del  Registro  de Enlaces  Legislativos  y  Cabilderos  del  Congreso de  la  República,  teniendo  el  deber  de  registrar  su información;\n- b) Recibir  los  medios  para  acreditarse  en  las instalaciones  del  Congreso,  teniendo  el  deber  de emplearlo para realizar sus actuaciones;\n- c) Tener  la  posibilidad  de  realizar  los  actos de  los  enlaces  legislativos  con  los  funcionarios  y contratistas del Congreso de la República, teniendo el deber de realizar únicamente estas actividades;\n- d) Poder desplazarse por las instalaciones del Congreso de la República, salvo las prohibiciones\n\nexpresadas  definidas  por  la  Mesa  Directiva  del Congreso.\n\nARTÍCULO  6°. ACTIVIDADES  PROPIAS DE LOS CABILDEROS : Se entenderá para efectos de la presente ley como actividad de los cabilderos, toda gestión, promoción y representación de intereses lícitos, legítimos y particulares de personas naturales o jurídicas, públicas o privadas, en el marco del desarrollo de las funciones de los funcionarios y contratistas de la Rama Legislativa.\n\nPara efectos de la presente ley, no se entenderá como un acto de gestión de cabildeo:\n\na) Las actividades realizadas por personas naturales  o  jurídicas  para  dar  cumplimiento  a  las funciones propias de una autoridad pública;\n\nb) Las opiniones y sugerencias que sean formuladas  en  el  marco  del  derecho  a  la  libre expresión,  con  excepción  de  la  presentación  de proposiciones concretas;\n\nc) Las asesorías contratadas a profesionales e investigadores  de  asociaciones  sin  fines  de  lucro, corporaciones,  fundaciones,  universidades,  centros de  estudios  y  de  cualquier  otra  entidad  análoga, así  como  las  invitaciones  que  dichas  instituciones extiendan a cualquier funcionario  de  la  Rama Legislativa;\n\nd) El ejercicio del derecho de petición consagrado  en  el  artículo  23  de  la  Constitución Política,  la  solicitud  de  información  pública  que no  esté  sometida  a  reserva  legal  o  reglamentaria, las solicitudes o exigencias de cumplimiento de las funciones públicas;\n\ne) La participación  en  las  sesiones  ordinarias y  extraordinarias  de  las  comisiones  y  plenarias  de ambas  Cámaras  conforme  lo  prevé  la  Ley  5ª  de 1992, cuando dichas actuaciones sólo tienen como finalidad la observación del debate parlamentario y no en la incidencia en las decisiones públicas;\n\nf) La participación en el desarrollo de las audiencias públicas que  lleven a cabo  los Congresistas, las invitaciones a eventos de carácter gremial o empresarial y el suministro de información requerida por los Congresistas o servidores públicos del  Congreso  de  la  República  en  el  marco  de  sus competencias.\n\nARTÍCULO  7°. ACTIVIDADES  PROPIAS DE LOS ENLACES LEGISLATIVOS . Se entiende como actividades propias de los enlaces legislativos, aquellas por las cuales gestionan los intereses generales de las entidades que representan frente a la Rama Legislativa.\n\nPara efectos de la presente ley, se entiende como actividad de un enlace legislativo:\n\na) La recepción de solicitudes y requerimientos de interés general por parte de los funcionarios de la  Rama  Legislativa  y  los  congresistas,  respecto de las actuaciones y funciones de la autoridad que representan;\n\nb) La  gestión  de  los  proyectos  de  autoría  de la  entidad  respectiva,  así  como  de  los  controles políticos en los cuales están citados o invitados;\n\nc) La  gestión para la participación de las entidades en las audiencias públicas a las cuales le son convocadas;\n\nd) Aquellas actividades autorizadas por la Mesa Directiva  del  Congreso,  en  las  cuales  tenga relación la entidad respectiva.\n\nAdicionalmente, no se entenderá  como  una actividad de un enlace legislativo:\n\na) Las actividades de cabildeo no se consideran actividades de enlace legislativo;\n\nb) Las opiniones y sugerencias que sean formuladas  en  el  marco  del  derecho  a  la  libre expresión, cuando no sean realizadas en el marco de la representación de una actividad;\n\nc) El ejercicio del derecho de petición consagrado  en  el  artículo  23  de  la  Constitución Política,  la  solicitud  de  información  pública  que no  esté  sometida  a  reserva  legal  o  reglamentaria, las solicitudes o exigencias de cumplimiento de las funciones públicas;\n\nd) La participación como particular en las  sesiones  ordinarias  y  extraordinarias  de  las comisiones y plenarias de ambas cámaras conforme lo prevé la Ley 5 a de  1992,  cuando dichas actuaciones sólo tienen como finalidad la observación del debate parlamentario y no la realización de actuaciones de enlace legislativo;\n\ne) La  participación  como  particular  experto en  el  desarrollo  de  las  audiencias  públicas  que  se lleven a cabo los Congresistas, cuando no actúa en representación de la entidad.\n\nARTÍCULO 8°. PROHIBICIONES  DE  LOS ENLACES  LEGISLATIVOS  Y  CABILDEROS . Para  efectos  de  la  presente  ley,  se  establecen  las siguientes prohibiciones para los cabilderos y enlaces legislativos del Congreso:\n\n1. Prohibiciones de los cabilderos:\n\na) Adelantar actividades de cabildeo sin estar debidamente registrado y acreditado en el Registro de Enlaces Legislativos y Cabilderos del Congreso de la República;\n\nb) Realizar actividades ajenas a la gestión de intereses particulares que representan;\n\nc) Utilizar información sujeta de reserva para sus actuaciones de cabildeo;\n\nd) Emplear las acreditaciones como cabildero del Congreso de la República en instalaciones ajenas a la Rama Legislativa.\n\n2. Prohibiciones de los enlaces legislativos:\n\na) Adelantar actividades de cabildeo con funcionarios y contratistas de la Rama Legislativa;\n\nb) Adelantar actividades  de  enlace  legislativo  de entidades ajenas a la entidad o sector administrativo que representa;\n\nc) Adelantar actividades de enlace legislativo sin  estar  debidamente registrado en el Registro de Enlaces Legislativos y Cabilderos del Congreso de la República;\n\nd) La gestión  de  solicitudes  y  requerimientos de interés particular por parte de los congresistas y sus Unidades de Trabajo Legislativo;\n\ne) Emplear las acreditaciones como cabildero del Congreso de la República en instalaciones ajenas a la Rama Legislativa.\n\nArtículo 9°. Adiciónese la Sección II del Capítulo IX del Título II de la Ley 5 a  de 1992 el cual quedará así:\n\n## CAPÍTULO IX\n\n## De la participación ciudadana en el estudio de los proyectos\n\n## SECCIÓN II\n\n## REGISTRO DE ENLACES LEGISLATIVOS Y CABILDEROS\n\nARTÍCULO 232 A . REGISTRO DE ENLACES  LEGISLATIVOS  Y  CABILDEROS : Con el fin de garantizar la transparencia, objetividad e  imparcialidad  de  la  función  pública  legislativa, el  Congreso  de  la  República  dispondrá  de  un sistema público de registro en cual se consignará la información de las personas, naturales o jurídicas, que  ostenten  la  calidad  de  enlaces  legislativos  o cabilderos  de  cualquier  entidad  pública,  privada o  mixta  y  representen  sus  intereses  en  el  marco de  la  elaboración,  discusión  y  votación  de  los proyectos  de  ley  o  de  acto  legislativo  que  surtan su  trámite  ante  las  comisiones  constitucionales  y plenarias del Senado de la República y la Cámara de Representantes, así mismo, en el desarrollo de los debates de control político que se realicen en ambas células legislativas y en los demás asuntos propios de la Rama Legislativa.\n\nLa  calidad  de  enlace  legislativo  o  cabildero se  demuestra  con  los  respectivos  soportes  que emitan  las  entidades  representadas  y  de  acuerdo a  la  información  consignada  en  el  registro  de enlaces legislativos y cabilderos del Congreso de la República.\n\nARTÍCULO 232 B. ADMINISTRACIÓN DEL REGISTRO: El  registro  de  enlaces  legislativos  y cabilderos será administrado conjuntamente por las Secretarías  Generales  del  Senado  de  la  República y  la  Cámara  de  Representantes,  quienes  deberán mantenerlo actualizado y diseñar el correspondiente formulario  para  el  registro  de  la  información  que suministren los cabilderos y enlaces legislativos.\n\nPara la administración del registro, las Secretarías Generales del Senado de la República y la Cámara de Representantes dispondrán de un sitio web para la inscripción y consulta ciudadana.\n\nLas  direcciones generales administrativas de ambas cámaras dispondrán de las respectivas partidas presupuestales para crearlo, implementarlo y garantizar su funcionamiento.\n\nARTÍCULO 232 C. INFORMACIÓN CONSIGNADA: Toda persona que ostente la calidad  de  enlace  legislativo  o  cabildero  deberá registrarse  en  el  registro  de  enlaces  legislativos  y cabilderos del Congreso de la República y consignar unos mínimos de información, dependiendo de su calidad,  que  serán  reportados  bajo  la  gravedad  de juramento.\n\nEn el caso de actividades de cabildeo, se deberá registrar como mínimo la siguiente información:\n\na) Nombre, identificación, teléfono, dirección de  notificaciones  y  correo  electrónico.  En  el  caso de  las  personas  jurídicas,  deberán  relacionar  la información  del  representante  legal  y  anexar  un certificado de existencia y representación legal;\n\nb) Nombre,  identificación,  teléfono  dirección de notificaciones y correo electrónico de la(s) entidad(es), pública, o privada o mixta, a la(s) que representa y gestiona sus intereses ante el Congreso de la República, anexando los respectivos soportes y autorizaciones;\n\nc) Nombre, identificación, teléfono, dirección de notificaciones y correo electrónico de la persona natural o jurídica que será el beneficiario final del cabildeo;\n\nd) Descripción sucinta  concreta  de  los  proyectos de ley o de acto legislativo, sectores administrativos, debates  de  control  políticos  y  asuntos  de  interés y  objeto  de  la  gestión  que  realizará  ante  la  Rama Legislativa;\n\ne) Identificación  de  los  servidores  públicos, contratistas y/o congresistas ante los cuales hará los actos de gestión.\n\nEn caso de gestión a un congresista en concreto, deberá  adicionalmente  indicar  si  él,  su  entidad representada o el beneficiario final fue o no financiador de la campaña.\n\nEn el caso de actividades de enlace legislativo, se deberá registrar como  mínimo  la siguiente información:\n\na) Nombre, identificación, teléfono, dirección de  notificaciones  y  correo  electrónico  del  enlace legislativo;\n\nb) Nombre  identificación,  teléfono,  dirección de notificaciones y correo electrónico de la entidad pública a la cual representa;\n\nc) Descripción  sucinta  de  los  asuntos  que  va a  gestionar  en  nombre  de  la  entidad  pública  en  el marco de las funciones de la Rama Legislativa.\n\nPARÁGRAFO  1°. En  el  caso  de  los  enlaces legislativos de entidades públicas y privadas, estos deberán estar relacionados y autorizados en un escrito que se anexará al registro. La entidad interesada en inscribir sus enlaces legislativos deberá actualizar el listado de sus representantes y autorizados de forma periódica y según las modificaciones que surjan.\n\nPARÁGRAFO  2°. Los  cabilderos y enlaces legislativos deben actualizar su información de forma periódica al finalizar cada periodo legislativo. La no\n\nactualización de la vigencia del registro dará lugar a su retiro automático.\n\nARTÍCULO 232 D. IDENTIFICACIÓN: Los  enlaces  legislativos  y  cabilderos  debidamente inscritos y registrados deberán ser acreditados como tal  mediante  una  credencial,  física  o  digital,  que les  permitirá  acceder  y  circular  libremente  por  las instalaciones del Congreso de la República, salvo las restricciones impuestas por la Constitución, la ley y las decisiones administrativas que se adopten.\n\nLa  credencial  será  emitida  por  el  Congreso  de la  República  y  sólo  podrá  ser  utilizada  durante  el término de duración de la visita a las instalaciones, teniendo  la  obligación  de  devolverla  al  salir  de  las instalaciones.\n\nARTÍCULO  232  E. CANCELACIÓN  DEL REGISTRO DE LOS CABILDEROS Y ENLACES LEGISLATIVOS . El registro de enlaces legislativos y cabilderos será cancelado en los siguientes eventos:\n\n1. Por solicitud de retiro del registro por parte de la entidad o autoridad a la cual está vinculada el cabildero o enlace legislativo.\n2. Por mala fe en la presentación de documentos e  informaciones  en  el  registro  con  datos  que  no corresponden a la realidad.\n3. Por  utilización  indebida  de  la  credencial temporal otorgada para su identificación.\n4. Por realizar  actividades  en  las  instalaciones del Congreso  fuera del ámbito de autorización realizado en el registro.\n\nParágrafo.  Las  conductas  contempladas  en  los numerales 2, 3 y 4 darán lugar a la cancelación del registro por el término de cinco (5) años, sin perjuicio de  las  acciones  disciplinarias  y  penales  a  que  haya lugar.\n\nARTÍCULO 10. INCUMPLIMIENTO Y SANCIONES : Los Congresistas y demás servidores públicos del Congreso de la República que, dolosamente,  atiendan  o  permitan  el  desarrollo  de gestiones por parte de enlaces o cabilderos no inscritos en el registro de enlaces legislativos y cabilderos del Congreso  de  la  República  tendrán  causal  de  mala conducta.\n\nARTÍCULO 11. COEXISTENCIA DE REGISTROS : La presente ley no se opone ni prima sobre  los  registros  de  cabilderos  o  representantes de intereses que se creen con el fin de garantizar la transparencia en el desarrollo de la función pública en las otras ramas del poder público y organismos de control.\n\nEl  registro  de  enlaces  y  cabilderos  podrá  interoperar con los registros de otras ramas del poder público y los registros de conflictos de intereses, con la finalidad de garantizar la veracidad de la información reportada.\n\nARTÍCULO 12. REGLAMENTACIÓN E IMPLEMENTACIÓN . La Mesa Directiva del Congreso de la República, en un término de tres meses (6) siguientes a la entrada en vigencia de la presente ley,  reglamentará  los  contenidos  de  las  actuaciones de los enlaces legislativos y cabilderos, así como el Registro  de  Enlaces  Legislativos  y  Cabilderos  del Congreso de la República.\n\nLas Secretarías Generales de la Cámara  de Representantes y del Senado de la República deberán  adecuar  la  infraestructura  requerida  para la implementación del el Registro de Enlaces Legislativos y Cabilderos del Congreso de la República, dentro de los seis (6) meses siguientes a la entrada en vigencia de la presente Ley.\n\nARTÍCULO  13. VIGENCIA: La  presente  ley rige a partir de su sanción y promulgación y deroga aquellas disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nathenal\n\nfuvinae\n\nOose Maao H.\n\nCATHERINEJUVINAOCLAVIJO RepresentantealaCamaraporBogota PartidoAlianzaVerde\n\nGUSTAVOADOLFOMORENOHURTADO Senador delaRepublica\n\ndCaeeQ\n\nJUANDANIELPENUELACALVACHE Representanteala CamaraNarino. Partido Conservador\n\nJUANSEBASTIANGOMEZGONZALES RepresentantealaCamaraporCaldas Nuevo Liberalismo\n\ninaldoB\n\netuaauetn\n\nDAVIDRICARDORACEROMAXORCA Representapte ala CamaraporBogota CoalicionPacto Historico\n\nCAROLINAGIRALDOBOTERO Representante ala CamaraporRisaralda PartidoAlianzaVerde\n\neRADOR\n\nRepresentantealaCamaraporEl Meta PactoHistorico-PDA\n\nRepresentarte a la Camara\n\nCITREP-Arauca\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS I. OBJETO DEL PROYECTO\n\nEste proyecto de ley orgánica busca adicionar el Capítulo IX del Título II de la Ley 5 a con el fin de crear un registro de enlaces legislativos y cabilderos administrado por el Congreso de la República para garantizar  la  transparencia  en  el  desarrollo  de  la función pública legislativa.\n\n## II. JUSTIFICACIÓN DEL PROYECTO RADICADO\n\n## INTRODUCCIÓN\n\nEl autor del proyecto de ley radicado, parten por afirmar que la palabra Lobby o Cabildeo, por su origen anglosajón, hace referencia a la práctica mediante la cual  diferentes  actores  buscan  influir  sobre  quienes toman  las  decisiones  públicas  en  beneficio  o  en relación  de  un  interés  particular  o  colectivo.  Esta práctica, ampliamente presente en las democracias, no es reciente, ya que sus orígenes se remontan al siglo XIX en la ciudad de Londres, cuando en el Palacio de Westminster los parlamentarios se reunían en el lobby central con sus principales electores, quienes abogaban por sus intereses. De allí, pues, deriva la connotación actual del término.\n\nAhora  bien,  para  las  democracias  modernas, el  cabildeo  o  lobby  es  una  práctica  común  dentro del  andamiaje  de  los  quehaceres  públicos,  que incluso resulta fundamental para el funcionamiento adecuado  del  sistema  democrático,  pues  juega  un rol  esencial  en  garantizar  que  distintos  intereses  y perspectivas de la sociedad civil sean consideradas en el proceso legislativo. Sin embargo, para que esta actividad contribuya efectivamente a la participación democrática  sin comprometer  la  integridad del Congreso de la República y de sus congresistas, es indispensable establecer una regulación adecuada.\n\nEn Colombia, la falta de un marco legal específico ha  dado  lugar  a  una  percepción  negativa  y  a  la desconfianza  pública,  conduciendo  esto  al  archivo de iniciativas legislativas previas referidas al tema. Por ello, es en este contexto que el presente proyecto de ley busca abordar dichas deficiencias normativas estableciendo una regulación clara y específica que limite  el  cabildeo  exclusivamente  al  ámbito  de  la actividad del Congreso de la República y la Rama Legislativa,  diferenciando  su  órbita  de  alcance  de las demás ramas del poder pública.\n\nEn este escenario, entonces, limitar la regulación del lobby o cabildeo exclusivamente al ámbito de la actividad de la Rama Legislativa presenta ventajas significativas  para  la  efectividad  y  aceptación  de las  actuaciones  congresuales.  De  esta  forma,  la claridad y especificidad en esta regulación permitirá evitar ambigüedades que podrían ser utilizadas para eludir  o  tergiversar  la  normativa,  fortaleciendo  la integridad  del  proceso  legislativo  y  promoviendo una mayor equidad en la participación ciudadana.\n\nAdemás,  al  identificar  de  manera  transparente qué actores privados tienen contacto con el Congreso para gestionar intereses,  se  puede  obtener  una mayor certeza sobre la objetividad de las decisiones legislativas. Y por su lado, esta equidad en el acceso al proceso legislativo asegura que todos los sectores sociales y grupos de interés puedan  presentar propuestas  o  expectativas  bajo  condiciones  justas y uniformes. De esta forma, al establecer un marco regulador  que  garantice  igualdad  en  las  reglas  de juego, se fomenta una mayor inclusión de diversos actores  en  la  esfera  legislativa,  lo  que  mejora  la representación  y  legitimidad  de  las  decisiones  del Congreso.\n\nIgualmente, el presente proyecto de ley, al establecer  un  marco  regulador  claro  y  específico para el cabildeo, incluye la creación de un registro público y mecanismos de transparencia detallados. Y,  aunque  el  Reglamento  del  Congreso  (Capítulo XI: 'Del  estatuto de congresistas', sección 4 'conflicto  de  intereses' )  establece  disposiciones para la declaración de conflictos de interés, como la obligación de los congresistas de revelar cualquier situación que pueda generar un beneficio personal directo  o  indirecto,  la  ausencia  de  una  regulación integral sobre el cabildeo limita significativamente la efectividad de estas medidas.\n\nEn  la  práctica,  la  falta  de  un  marco  detallado para el cabildeo permite que los intereses privados influyan en el proceso legislativo sin una supervisión adecuada, lo que puede enmascarar o incluso ignorar los  conflictos  de  interés  reales.  Sin  un  registro público  de  cabilderos  y  sus  actividades,  es  difícil para  la  ciudadanía  y  para  los  propios  legisladores identificar  y  evaluar  las  influencias  externas  que puedan estar afectando la toma de decisiones. Esto crea un entorno en el que los conflictos de interés no  se  hacen  completamente  visibles,  afectando  la transparencia del  proceso  legislativo  y  debilitando la confianza pública en la integridad del Congreso.\n\nPor  eso,  se  subraya  la  necesidad  urgente  de establecer un marco regulador específico que garantice  la  transparencia  y  permita  una  adecuada supervisión de las actividades de cabildeo, incluyendo la implementación de un registro público. Esta  medida  es  crucial  para  que  los  conflictos  de interés sean visibles y para restaurar la confianza en el proceso legislativo y las actividades de la Rama Legislativa.\n\n## CASOS INTERNACIONALES\n\nLos  autores  del  proyecto  de  ley  realizaron  un ejercicio comparado de la reglamentación del cabildeo en varios sistemas jurídicos alrededor del mundo. En particular, realizaron un análisis sobre el cabildeo en Estados Unidos, Reino Unido, España, Perú, Argentina, Chile, México, Francia y la Unión Europea, tal como se relaciona a continuación.\n\n## ESTADOS UNIDOS\n\nEstados Unidos es un referente en la materia, que cuenta con una amplia tradición frente al tema y que, no solo empezó a regular esta práctica desde 1946con el  estatuto  de  ' Federal Regulation Lobby'-, sino  que  también  se  muestra  como  un  país  que considera  la  gestión  de  intereses  intrínsecamente ligada  al  quehacer  democrático.  Por  eso,  ya  por 1876  existían  allí  los  primeros  registros  lobbistas que la democracia norteamericana conocería y, por esa misma razón, ya para 1913 se llevaba a cabo en el país del Norte de América, por parte del Senado de la República, la 'primera investigación jurídica sobre el lobbying' (Redondo, 2009).\n\nOtra normativa a destacar es, sin duda, la Federal Regulation Lobby de  1946,  que  representó  uno  de los  primeros  esfuerzos  significativos  por  parte  del Congreso  de  los  Estados  Unidos  para  reducir  la influencia desmedida de los cabilderos. El objetivo principal de esta ley fue proporcionar información a  los  miembros  del  Congreso  sobre  las  personas y organizaciones que intentaban influir en la legislación. Esta ley establecía que cualquier persona contratada  para  intentar  influir  en  la  aprobación  o rechazo  de  cualquier  legislación  debía  registrarse ante el Secretario del Senado y el Secretario de la Cámara de Representantes, proporcionando detalles como su nombre, dirección, empleador, duración del empleo, compensación, y gastos relacionados.\n\nCiertamente, esta regulación marcó un hito en la historia  del  cabildeo  en  Estados  Unidos,  sentando\n\nlas bases para una mayor transparencia y rendición de  cuentas  en  la  actividad  legislativa.  Aunque  su alcance  fue  limitado  por  una  decisión  de  la  Corte Suprema  en  1954,  la Federal Regulation  Lobby de  1946  es  considerada  un  precursor  clave  de normativas posteriores.\n\nEn la actualidad, vemos la Ley de Divulgación de Lobbying de  1995  ( Lobbying  Disclosure  Act ), la cual exige a los cabilderos registrarse y divulgar sus  actividades  y  los  intereses  que  representan. Una  ley  que  propende  por  la  transparencia  en la  gestión  de  intereses  que,  ciertamente,  ha  sido enmendada  en  aras  de  fortalecer,  justamente,  la transparencia y la rendición de cuentas con respecto al lobby, incluyendo la Honest Leadership and Open Government Act de 2007.\n\nEsta  legislación  ha  establecido  umbrales  claros para el registro de los cabilderos, definiendo quiénes deben registrarse en función de la cantidad de  tiempo  y  recursos  dedicados  al  cabildeo.  Esto incluye tanto a cabilderos internos de organizaciones como a firmas externas que representan a clientes, asegurando  que  cualquier  intento  de  influir  en  la legislación  sea  documentado  y  accesible  para  el público.  Adicionalmente,  la  LDA  ha  incorporado mecanismos para controlar la influencia extranjera, exigiendo que los cabilderos que representan intereses  de  entidades  extranjeras  cumplan  con requisitos adicionales bajo la Foreign Agents Registration Act (FARA) (García, 2008).\n\nAunque  en  el  país  del  norte  de  América  la regulación del lobby sea frente a la función pública en  su  conjunto,  la  norma  establece,  en  cuanto  al registro,  que  ' dentro  de  los  45  días  en  que  un cabildero principiante haga un contacto encaminado a  realizar  una  actividad  relativa  al  cabildeo,  éste deberá registrarse ante la Secretaría del Senado y el Clerk de la Casa de Representantes' (Gamboa, 2006).\n\nEn este  contexto,  se  observa  que  las  sanciones suelen ser muy generales y únicamente 'se refiere a las faltas en cuanto a la información proporcionada al registrarse y a cierto seguimiento que debe darse de la ley y señala un monto de $50,000, dependiendo del  tipo  y  gravedad  de  la  violación' (Gamboa, 2006).  Por  lo  que,  aunque  Estados  Unidos  sea  un referente en la materia y haya venido desarrollando un marco legal sólido al respecto, aún queda mucho camino por recorrer y bastantes asuntos por revisar.\n\n## REINO UNIDO\n\nSegún García (2008), en el país cuentan con Códigos de Conducta parlamentaria, pero buena parte  del  enfoque  sobre  la  materia,  ha  sido entregado a la autorregulación de los propios grupos de  lobby.  No  obstante,  a  medida  que  crecían  las preocupaciones  sobre  la  falta  de  transparencia  y el  potencial  de  corrupción,  se  hizo  cada  vez  más evidente  la  necesidad  de  establecer  un  sistema regulatorio más robusto.\n\nEn este escenario, se observa que 'buena parte del  debate  ha  sido  desarrollado  por  el  Comité\n\nde  Estándares  de  la  Vida  Pública  que,  tanto  en su  primer  reporte  en  1995,  como  en  el  sexto  de 2000,  ha  rechazado  el  establecimiento  de  una regulación estatutaria' (García, 2008). Es así como se  estableció  un  Código  de  Conducta  que,  con motivo a la presión por una mayor transparencia, se consolidó para los miembros de la Cámara de los Comunes, dictando como principio básico que era ' inapropiado e indigno para los miembros de esta rama convenir con un tercero el control o limitación de  sus  actuaciones  y  gestiones,  las  que  deben  ser independientes  y  libres  en  el  conocimiento  de  las materias tratadas en el Parlamento' (García, 2008).  Este  código  se  enfocaba  en  transparentar las  actividades  de  lobby  a  través  del  registro  de los intereses financieros de los parlamentarios, especialmente  en  cuanto  a  las  recompensas  que pudieran recibir por realizar cabildeo, imponiendo inhabilidades cuando existieran estos intereses.\n\nCon todo eso, es posible ver que, en la tarea de regular más la materia y dejar de depender tanto de los códigos de conducta y la autorregulación, se dio en el Reino Unido un hito clave en este sentido (en el 2014), con el Transparency of Lobbying, Non-Party Campaigning and Trade Union Administration Act). Cabe resaltar que, esta legislación representó el  primer  esfuerzo  significativo  del  Reino  Unido por  instituir  un  registro  obligatorio  de  cabilderos, aunque limitado sólo a aquellos que realizaban lobby directamente  con  ministros  y  altos  funcionarios públicos. El registro, gestionado por el Office of the Registrar of Consultant Lobbyists , se diseñó con el objetivo de hacer público quiénes estaban llevando a cabo actividades de lobby, sobre qué temas y con quiénes se reunían (Berardi, 2023).\n\nPuntualmente, la ley establece que ninguna persona puede  realizar actividades de cabildeo consultivo a menos que esté registrada, definiendo el  cabildeo  consultivo  como  las  comunicaciones, orales o escritas, dirigidas a ministros o secretarios permanentes  relacionadas  con  la  elaboración  de políticas,  legislación  o  contratos  gubernamentales. La normativa también crea la figura del Registrador de Cabilderos Consultivos, responsable de gestionar el registro, el cual debe ser actualizado y publicado periódicamente.\n\nSumado a ello, la ley impone obligaciones para que los cabilderos notifiquen cualquier cambio en la información de sus clientes, y establece sanciones tanto  civiles  como  penales  por  incumplimientos, incluyendo multas y posibles acciones judiciales. De esta manera, la ley busca aumentar la transparencia en las actividades de lobby y asegurar que el público conozca quiénes están influyendo en las decisiones gubernamentales.\n\nSin  embargo,  la  Ley  de  2014  no  ha  estado exenta de críticas y, una de las principales controversias que han surgido ha sido alrededor de su alcance restringido, que solo abarca a los lobistas consultores,  dejando  fuera  a  actores  clave  como los lobistas internos ( in-house lobbyists ) y aquellos que  interactúan  con  parlamentarios  o  funcionarios\n\nde menor rango. Esta omisión, entre otros aspectos, ha llevado a cuestionamientos sobre si la ley logra realmente  abordar  la  necesidad  de  transparencia en el cabildeo, o si, por el contrario, deja lagunas que podrían ser explotadas para evitar el escrutinio público.\n\nPor lo tanto, una de las respuestas ante los vacíos en la norma y la autorregulación fue la creación de una Oficina de registro de consultores lobistas, en aras de asegurar 'la transparencia en el trabajo de los grupos de presión y consultores lobistas respecto de los compromisos  con ministros, secretarios y  parlamentarios  y  ante  terceros  representados por  estos  grupos,  así  como  para  que  el  público pueda acceder a la información' (Berardi,  2023). Así,  esta  y  otras  medidas,  más  que  endurecer  la reglamentación y el marco normativo que se le ha querido dar, se ha reforzado la idea que, en el Reino Unido la postura frente al tema debe ser pragmático y guiado principalmente por los códigos de conducta y la autorregulación.\n\n## ESPAÑA\n\nRespecto de España, hacen referencia a la Constitución de 1978, la actual carta política española.  En  ella,  se  menciona  en  el  artículo  77 (del Primer Capítulo del Título III) que las Cámaras pueden recibir peticiones individuales y colectivas por  escrito,  prohibiendo  la  presentación  directa mediante manifestaciones ciudadanas. Además, las Cámaras  tienen  la  capacidad  de  remitir  al Gobierno las peticiones que reciban y el Gobierno está  obligado  a  explicar  su  contenido  si  así  lo exigen las Cámaras. Aunque este artículo no regula directamente  el  lobby,  establece  un  marco  para  la gestión de las peticiones y la influencia en la toma de decisiones gubernamentales.\n\nA su vez, se observa que, a lo largo de los años, se han presentado varias propuestas para regular la actividad lobista en España. En los años 90, se intentó establecer registros y controles sobre los grupos de interés mediante proposiciones de ley, pero ninguna de estas propuestas se convirtió en ley. Más adelante, en 2013, la Ley 19/2013 de Transparencia, Acceso a la Información Pública y Buen Gobierno introdujo el principio de publicidad activa, exigiendo  la publicación de información relevante por parte de la  Administración  Pública.  Sin  embargo,  esta  ley no abordó específicamente la regulación del lobby. Posteriormente,  en  2017,  la  Proposición  de  Ley Integral  Contra  la  Corrupción  y  Protección  de  los Denunciantes incluyó aspectos relacionados con la regulación de los lobbies, proponiendo la creación de  un  registro  y  estableciendo  obligaciones  de transparencia.\n\nDada la administración descentralizada de España, es necesario- en el marco de este estudio comparado sobre los marcos normativos existentes frente a la actividad de lobby alrededor del mundodecir que, en el ámbito de las  Comunidades Autónomas,  Cataluña  y  Navarra  han  avanzado  en la  regulación  de  la  transparencia  y  la  gestión  de intereses.\n\nEn Cataluña, la Ley 19/2014, de Transparencia, Acceso a la Información Pública y Buen Gobierno, introdujo mecanismos  importantes para regular la  actividad  lobista.  Esta  ley  exige  la  publicación de  información  de  manera  clara  y  estructurada, define las  características  del  registro  de  grupos  de interés y establece obligaciones para informar sobre actividades, clientes y gastos relacionados. Aun así, el artículo que establecía el registro fue derogado en 2017 debido a la complejidad de gestionar múltiples registros. A pesar de ello, la ley sigue ofreciendo un marco de transparencia valioso.\n\nUn aspecto destacable de la Ley 19/2014 es su inclusión de sanciones por infracciones muy graves relacionadas con la transparencia. En este sentido, el artículo 77 del segundo capítulo de la ley en cuestión detalla  las  infracciones  en  esta  materia,  como  el incumplimiento manifiesto de las obligaciones de  publicidad,  la  manipulación  u  ocultación  de información  relevante,  el  incumplimiento  de  los principios éticos y reglas de conducta por parte de los grupos de interés. Estas sanciones establecen un marco que podría servir de referencia para futuras regulaciones  del  lobby  a  nivel  nacional,  ya  que proporciona un conjunto claro de actos condenables frente a la gestión de intereses, en aras de asegurar el cumplimiento de las normas de transparencia.\n\nPor su parte, en Navarra, la Ley Foral 11/2012, de Transparencia y del Gobierno Abierto, también aborda  la gestión de intereses al  promover  la transparencia en la administración pública y fomentar la participación ciudadana en la toma de decisiones. La ley establece el ámbito de aplicación y  refuerza  el  papel  del  Consejo  de  Transparencia de  Navarra  en  la  gestión  de  la  información  y  la supervisión de las obligaciones de transparencia.\n\n## PERÚ:\n\nRelacionan  que  Perú  fue  el  primer  país  de  la región en regular la actividad del lobby o cabildeoo gestión de intereses-. Perú aprobó el 11 de julio de 2003 la Ley número 28024, ' que regula la gestión de intereses en la administración pública' . Gracias a ella, en Perú se le dio marco normativo al lobby no sólo frente a la rama legislativa, sino también frente a la ejecutiva. Siendo esto, por demás, una respuesta legislativa  frente  a  un  periodo  político  plagado  de denuncias sobre corrupción que alcanzaban distintas esferas del poder público.\n\nA partir de esta norma, se establecen definiciones claras sobre lo que constituye la gestión de intereses y quiénes son considerados gestores de interesespersonas  naturales;  personas  jurídicas;  consultoras y firmas de lobby ; Asociaciones profesionales y Gremios-, así como las obligaciones de transparencia y registro que deben cumplir tanto los gestores como las entidades públicas. La ley también regula la interacción entre los gestores de intereses y los funcionarios públicos, imponiendo la obligación de registrar todas las visitas y reuniones en un registro\n\nelectrónico accesible al público. Igualmente, prohíbe a los funcionarios aceptar regalos o beneficios de los gestores de intereses, extendiendo esta prohibición a sus familiares cercanos, con algunas excepciones específicas detalladas en la norma.\n\nEn  caso  de  incumplimiento,  la  ley  prevé  un sistema de sanciones que incluye multas, suspensión de  licencias, y hasta la  inhabilitación  perpetua para  ejercer  la  actividad  de  gestión  de  intereses. Sumado  a  ello,  para  garantizar  la  aplicación  de estas sanciones, se creó un Tribunal Administrativo Especial, encargado de resolver en segunda instancia las sanciones impuestas.\n\nEn  cuanto  al  registro,  la  ley  crea  el  Registro Público  de  Gestión  de  Intereses,  administrado  por la Superintendencia Nacional de los Registros Públicos (Sunarp). Este registro es obligatorio para los  gestores  profesionales  y  debe  renovarse  cada dos  años.  Además,  todos  los  actos  de  gestión  de intereses deben inscribirse de manera obligatoria en este registro, el cual incluye información sobre los gestores, las actividades realizadas, los funcionarios públicos contactados, y cualquier otro dato relevante. La información registrada es accesible al público y se actualiza regularmente para garantizar la transparencia.\n\nNo  obstante,  a  la  fecha,  la  efectividad  de  esta regulación ha sido limitada. Por ejemplo, en 2018, el  Instituto  de  Democracia  y  Derechos  Humanos sostuvo  que  'en  13  años  de  vigencia  de  esta  ley, sólo existieron 6 personas registradas formalmente en la Sunarp como gestoras de intereses en todo el país;  además,  no  hubo  ni  un  solo  acto  de  gestión registrado, a pesar de que  era una  obligación hacerlo.' (IDEHPUCP, 2018). Por su parte, en 2017, se eliminó el registro de gestores de intereses y el Tribunal  Administrativo  Especial,  sustituyéndolos por  un  sistema  menos  detallado  como  el  'libro de  visitas'  en  las  entidades  públicas,  lo  cual  ha sido considerado insuficiente para asegurar la transparencia y la rendición de cuentas.\n\nEs más, la persistencia de escándalos y sospechas de corrupción, particularmente en el Senado, sigue aún vigente y pone en evidencia la incapacidad de estas nuevas medidas para abordar adecuadamente los problemas estructurales. La falta de un sistema robusto  para  el  control  y  la  transparencia  en  la gestión  de  intereses  deja  espacio  para  prácticas corruptas  y  un  debilitamiento  de  los  mecanismos de  fiscalización,  lo  cual  compromete  gravemente la  integridad  del  sistema  político  y  democrático del país. Por lo que, en definitiva, el caso peruano puede  ayudar  a  ilustrar  cómo  la  regulación  por  sí sola  no  garantiza  la  implementación  efectiva  de buenas  prácticas.  La  experiencia  de  Perú  revela que, sin un compromiso real con la transparencia y una infraestructura adecuada para la supervisión y el  control,  las  reformas pueden resultar ineficaces. Además, ofrece lecciones valiosas sobre la importancia  de  establecer  mecanismos  claros  y operativos  para  la  fiscalización  y  la  rendición  de cuentas.\n\n## ARGENTINA:\n\nEn  dicho  país,  el  Decreto  número  1172  de 2003 fue un primer paso significativo para regular la actividad de lobby por vía administrativa. Publicado el 4 de diciembre de 2003, este decreto se  enmarcó  dentro  de  un  conjunto  de  normas destinadas  a  garantizar  el  acceso  a  la  información pública  y  promover  la  transparencia  en  la  gestión gubernamental.  Aunque  la  reglamentación  incluía un  'Reglamento  General  para  la  Publicidad  de  la Gestión  de  Intereses'  que  abarcaba  la  actividad lobbista,  su  implementación  resultó  complicada debido a su amplitud y la falta de definiciones claras, como la del concepto de 'audiencia' y los detalles operativos para el registro de audiencias (Quaglia, 2004). Aun así, este decreto permitió la creación de un registro público de audiencias en el ámbito del Poder Ejecutivo Nacional, donde se debían asentar todas  las  reuniones  realizadas  con  el  objetivo  de influir en las decisiones gubernamentales.\n\nSin embargo, en el presente siglo se ha debatido bastante  al  respecto,  dando  esto  como  resultado iniciativas legislativas como la (S-3247/10) o como el proyecto de ley (S-2949/17), que sugerían la  creación  de  registros  públicos  de  cabilderos específicos para las cámaras del Congreso, restringiendo la regulación exclusivamente al ámbito legislativo. Esta evolución hacia una regulación más específica  y  focalizada  refuerza  la  idea  de  que  un enfoque limitado al poder legislativo puede ser más efectivo y manejable. No obstante, la suspicacia que este tipo de iniciativas suscitan han hecho que, hasta el momento,\n\nEsta  propuesta  buscaba  restringir  la  regulación exclusivamente  al  ámbito  legislativo,  destacando la  importancia  de  una  regulación  más  específica y focalizada para una mayor efectividad y manejabilidad. Por eso, aquí la creación de registros específicos  para  el  ámbito  legislativo,  como  se sugiere en el proyecto de ley, ofrecía una solución más  manejable  y  específica  en  comparación  con el enfoque administrativo general del Decreto número  1172/03.  No  obstante,  dicho  proyecto  de ley no fue aprobado y, a la fecha, aún no hay una reglamentación en firme.\n\n## CHILE:\n\nEn  el  año  2014,  Chile  aprobó  la  Ley  número 20.730,  una  normativa  pionera  en  la  región  'que regula  el  lobby  y  las  gestiones  que  representen intereses particulares ante autoridades y funcionarios' (Córdova, 2018). Esta ley, que abarca no solo las actividades frente a la rama legislativa, extiende su alcance a la rama ejecutiva y a toda la función pública, reflejando un enfoque integral en la regulación de estas interacciones.\n\nLa ley en cuestión, define claramente qué constituye  una  gestión  de  intereses  y  quiénes  son considerados lobistas, incluyendo una amplia gama de actores como  personas naturales, jurídicas, consultoras, firmas de lobby, asociaciones profesionales y gremios. Así, este marco normativo\n\nimpone obligaciones estrictas de transparencia, requiriendo que tanto los lobistas como las entidades públicas mantengan  un  registro actualizado de sus actividades. En este sentido, para garantizar el cumplimiento, se estableció el Registro Público de Lobbistas y Gestores de Intereses Particulares, que es obligatorio para los lobistas profesionales y debe ser renovado cada dos años.\n\nEn  cuanto  a  las  sanciones,  la  ley  contempla un  sistema  de  penalizaciones  para  aquellos  que no  cumplan  con  las  obligaciones  de  registro  y publicidad. Estas sanciones incluyen multas y medidas  administrativas,  que  buscan  disuadir  el incumplimiento y promover una mayor transparencia en la interacción entre los lobistas y los funcionarios públicos. No obstante, a pesar de estas disposiciones, la  efectividad  de  la  regulación  ha  sido  objeto  de debate.  En  este  contexto,  informes  de  evaluación, como  el  realizado  en  2022,  han  destacado  tanto los  avances  como  los  desafíos  pendientes  en  la implementación de la ley.\n\nEs  claro  que,  desde  su  promulgación  en  2014, la  regulación  del lobby en  Chile  ha  mostrado  una evolución  constante.  Sin  embargo,  la  experiencia chilena  también  ha  evidenciado  que  la  existencia de  una  ley  robusta  no  garantiza,  por  sí  sola,  la implementación  efectiva  de  buenas  prácticas.  La falta de un compromiso real con la transparencia y la ausencia de una infraestructura adecuada para la supervisión han limitado la eficacia de la ley. Este contexto  sugiere  que,  para  mejorar  la  regulación del lobby en Chile, será necesario introducir nuevas reformas que fortalezcan los mecanismos de fiscalización y rendición de cuentas, asegurando así un mayor impacto en la práctica del cabildeo en el país.\n\n## MÉXICO:\n\nLos autores afirman que México fue el segundo país de la región en regular el lobby y su regulación no  fue  vía  proyecto  de  ley  como  su  predecesor (Perú). Córdova (2018), afirma que 'La regulación mexicana  afecta  solo  al  Poder  Legislativo  y  está recogida en el  Reglamento  de  la  Cámara  de Diputados  (2010)  y  en  el  Reglamento  del  Senado de la República (2010), ambos aprobados tras diez años de debates e iniciativas parlamentarias'.\n\nEn  este  sentido,  en  México  la  regulación  del lobby se enfoca exclusivamente en el Poder Legislativo.  Además,  en  este  contexto,  el  alcance de  la  regulación  ha  evolucionado  en  respuesta  a cambios políticos significativos, como la pérdida de la mayoría absoluta del PRI en 1997. Este cambio impulsó una mayor profesionalización del lobbying y  la  necesidad  de  establecer  nuevos  canales  de comunicación  y  negociación  entre  los  intereses privados y el poder público.\n\nEn cuanto a las sanciones, el  marco  normativo mexicano  contempla  mecanismos  para  sancionar las  infracciones  a  las  normas  de  cabildeo.  Estas sanciones pueden ser de dos tipos:\n\n- a) administrativas, como multas o restricciones de acceso a ciertas áreas del Legislativo y,\n- b) éticas, que incluyen reprimendas o la pérdida de privilegios.\n\nNo obstante, la efectividad de estas sanciones ha sido cuestionada y se ha argumentado que el sistema enfrenta  desafíos  en  la  supervisión  y  aplicación rigurosa de las penalidades.\n\nPor su parte, en cuanto al registro de transparencia, en México, aunque requerido por los reglamentos, no es tan formalizado ni centralizado como en otras jurisdicciones,  como  la  Unión  Europea  o  Estados Unidos.  La  regulación  exige  a  los  cabilderos  y grupos  de  interés  que  reporten  sus  actividades  e interacciones con los legisladores, pero el proceso de registro y su accesibilidad pública siguen siendo áreas en desarrollo.\n\nDe modo que, la evolución de la regulación del lobby  en  México  refleja  una  adaptación  continua a los cambios políticos y económicos. Durante los años 90, la apertura económica y la firma del Tratado de Libre Comercio de América del Norte (TLCAN) destacaron  la  necesidad  de  una  regulación  más clara. Y , aunque la institucionalización del lobbying , con  la  aprobación  de  los  reglamentos  en  2010, marcó un paso importante hacia una regulación más estructurada,  en  la  actualidad  el  debate  continúa sobre cómo fortalecer el registro de transparencia y mejorar la efectividad de las sanciones, reflejando el  compromiso  con  una  mayor  transparencia  y rendición de cuentas en el proceso legislativo.\n\n## FRANCIA:\n\nAunque en Francia, escándalos como el del ex Ministro de Presupuesto Jérôme Cahuzac o como el de la compañía farmacéutica Servier han puesto de manifiesto la necesidad de controlar la interacción entre  legisladores  y  lobbistas,  el  país  aún  no  ha implementado  una  regulación  formal  al  respecto. Ciertamente,  ' en  Francia,  el  registro  de  lobby  no existe.  Sólo  está  estipulado  por  reglamento  de funcionamiento  interno  de  la  directiva  (la  Mesa) de la Asamblea Nacional, el Parlamento francés' (Oliver, 2019).\n\nEn este sentido, actualmente la única normativa referida al tema son los artículos 19, 20, 21, 22 y 23  de  las  directivas  generales  de  la  Mesa  de  la Asamblea Nacional- Cámara baja del parlamento francésque, siendo un reglamento interno, estipula que los representantes que posean tarjetas especiales  emitidas  por  el  Presidente  de  la  Mesa pueden acceder al salón donde se celebran debates y  reuniones  con  miembros  del  Parlamento.  Sin embargo, esta normativa no constituye un registro formal de lobbies ni proporciona un marco para la supervisión de las interacciones entre los lobbistas y los legisladores.\n\nDesde el 1° de julio de 2017, Francia introdujo un registro de grupos de interés gestionado por la Alta Autoridad para la Transparencia de la Vida Pública (HATVP). A  pesar  de  este  avance,  el  número  de entidades registradas hasta la fecha es relativamente\n\nbajo,  con  alrededor  de  858  inscritos  (Normand, 2018). El registro exige a los grupos de interés que informen sobre su identidad, los temas en los que ejercen  influencia  y  proporcionen  una  declaración anual de sus actividades.  Aunque  se  imponen sanciones significativas por el incumplimiento, como multas y penas de prisión, la implementación del registro ha enfrentado dificultades. La HATVP ha reconocido que el proceso de inscripción ha sido complicado  y  ha  requerido  esfuerzos  educativos para  sensibilizar  a  los  grupos  de  interés  sobre  el sistema.\n\nPor consiguiente, la falta de un registro formalizado  y  las  limitaciones  en  la  capacidad  de supervisión  de  la  HATVP  subrayan  la  necesidad de una regulación más robusta. Aunque el registro representa  un  paso  hacia  la  transparencia,  la  falta de  recursos  adecuados  para  su  administración  y el  escepticismo  hacia  la  efectividad  del  sistema resaltan las deficiencias en la regulación del lobby en Francia. La situación actual evidencia que, aunque se  han  dado  pasos  importantes,  aún  queda  mucho por  hacer  para  garantizar  una  supervisión  efectiva y  una  mayor  transparencia  en  las  relaciones  entre lobbistas y funcionarios públicos.\n\n## UNIÓN EUROPEA:\n\nAl  igual  que  en  Norteamérica,  en  Europa  los grupos  de  presión  y/o  representantes  de  intereses se  ven  inmersos  en  un  marco  regulatorio  bien definido. Mediante el Consejo de la Unión Europea y  la  Comisión  Europea,  allá  se  ha  implementado un registro común de transparencia que sirve para supervisar  las  actividades  de  los  representantes de intereses.  Aunque el registro es voluntario, promueve la transparencia y la rendición de cuentas en el cabildeo dirigido al poder legislativo.\n\nEn este sentido, el marco legal europeo establece que  cualquier  grupo  o  individuo  que  desee  influir en la elaboración de políticas y decisiones dentro de la UE puede inscribirse en el registro. Esto incluye una  amplia  gama  de  actores,  desde  ciudadanos individuales  hasta  grandes  corporaciones,  ONG y think  tanks .  Aunque  la  inscripción  es  opcional, ciertos accesos y oportunidades, cómo solicitar una tarjeta de acceso al Parlamento Europeo o participar en audiencias públicas, están condicionados a estar registrado.  Este  registro  proporciona  información detallada sobre las actividades de influencia, promoviendo una mayor apertura en las interacciones con las instituciones de la UE.\n\nAdemás, ' otra medida en torno a la regulación del lobbying proviene de la vigilancia y control de los  legisladores,  es  el  caso  de  la  llamada  «huella legislativa» que el Parlamento Europeo (PE) introdujo  con  su  «Código  de  conducta»' (Oliver, 2019). En este contexto, el cumplimiento del Código de Conducta asociado al registro está respaldado por mecanismos de denuncia y sanciones para quienes no respetan las normas. Sin embargo, la aplicación efectiva de estas sanciones ha sido un desafío, y el sistema ha enfrentado críticas por la falta de rigor en la supervisión y en la imposición de penalidades.\n\nEn cuanto a la evolución y reformas, el registro ha sido objeto de debate y revisión desde su creación. Escándalos  como  el Qatargate han  resaltado  la necesidad  de  reformas  para  fortalecer  el  sistema y  cerrar  lagunas  en  la  regulación.  Por  eso,  las propuestas actuales incluyen hacer del registro una herramienta  legalmente  vinculante  y  expandir  su alcance para cubrir a los representantes de terceros países y evitar el lobbying de regímenes represivos.\n\n## BÉLGICA:\n\nEl  lobby  y  el  cabildeo  en  Bruselas  -centro neurálgico de la Unión Europea (UE)-, han adquirido una importancia creciente a medida que la  integración  europea  ha  avanzado.  Con  más  de 25.000  lobistas  operando  en  la  capital  europea,  el cabildeo se ha convertido en una actividad crucial que influye en la toma de decisiones legislativas a nivel de la UE.\n\nEn  Bruselas,  la  práctica  del  cabildeo  comenzó a tomar forma en la década de 1990, coincidiendo con la expansión de las competencias de la UE y la creación del mercado único europeo. La adopción de políticas comunes en áreas como la salud pública, el medio ambiente, y la regulación financiera atrajo la atención de numerosos grupos de interés, desde corporaciones multinacionales hasta organizaciones no gubernamentales (ONG).\n\nLa integración europea y la centralización del  poder  legislativo  en  Bruselas  han  hecho  que esta  ciudad  sea  un  imán  para  los  lobistas  que buscan influir en las políticas que afectan a todo el continente.  A  medida  que  las  competencias  de  la UE se han ampliado, también lo ha hecho el alcance del lobby ,  con un número creciente de actores que buscan moldear la legislación europea a su favor.\n\nLos grupos de interés, que incluyen a corporaciones, asociaciones comerciales, ONG, y  sindicatos,  desempeñan  un  papel  crucial  en  el proceso de toma de decisiones en la UE. Estos grupos buscan influir en las políticas a través de diversas actividades  de  cabildeo,  como  la  presentación  de informes y estudios, la organización de eventos, y el establecimiento de relaciones con legisladores y funcionarios de la Comisión Europea.\n\nEl poder de estos grupos radica en su capacidad para proporcionar información especializada y recursos a los legisladores,  quienes  a  menudo dependen  de  estos  insumos  para  tomar  decisiones informadas. Sin embargo, la influencia de los grupos de interés varía significativamente, con las grandes corporaciones teniendo una ventaja considerable en términos de recursos y acceso a los responsables de la toma de decisiones.\n\nPor su parte, la regulación del lobby en Bruselas ha  sido  un  tema  de  debate  continuo.  En  2008,  la Comisión Europea implementó el Registro de Transparencia, un sistema voluntario en el que los grupos de interés pueden registrar sus actividades de cabildeo. Este registro fue diseñado para aumentar la\n\ntransparencia en las interacciones entre los lobistas y los legisladores, pero su naturaleza voluntaria ha sido objeto de críticas.\n\nUno de los principales problemas con el registro es  que  no  todos  los  lobistas  se  inscriben,  lo  que dificulta  obtener  una  imagen  completa  de  quién está influyendo en la legislación europea. Se estima que el  número real  de  lobistas  en  Bruselas  podría ser  el  doble  de  los  registrados  oficialmente,  lo que  plantea  serias  dudas  sobre  la  efectividad  del registro y la transparencia del proceso. El Registro de  Transparencia  exige  que  los  lobistas  revelen información  sobre  sus  actividades,  incluidos  los temas en los que están trabajando y el presupuesto dedicado  al  cabildeo.  Sin  embargo,  la  falta  de sanciones  por  no  registrarse  limita  la  eficacia  de este mecanismo de supervisión. Además, el registro no  cubre  todas  las  interacciones  entre  lobistas  y legisladores,  dejando  lagunas  significativas  en  la regulación.\n\nUno de los desafíos más destacados del cabildeo en Bruselas es la desproporción en la representación de intereses. Mientras que las grandes corporaciones y sus grupos  de presión tienen una  presencia abrumadora en la capital europea, los grupos de la sociedad civil, como las ONG y los sindicatos, luchan por igualar su influencia. Se estima que las empresas y sus representantes tienen un 60% más de acceso al Parlamento Europeo en comparación con los grupos de la sociedad civil. Esto crea un desequilibrio en la representación de intereses, donde las voces de los ciudadanos y las preocupaciones públicas a menudo son eclipsadas por los intereses corporativos.\n\nEl sector financiero es un ejemplo claro de esta desproporción.  Con  un  gasto  anual  en  cabildeo que  supera  los  120  millones  de  euros,  el  sector financiero  tiene  una  influencia  desproporcionada en la formulación de políticas en comparación con otros sectores. Esta situación plantea preocupaciones sobre  la  equidad  en  la  toma  de  decisiones  y  la posibilidad  de  que  las  políticas  favorezcan  a  los intereses privados sobre el detrimento de los bienes públicos.\n\nUn ejemplo de este impacto es la legislación en materia  de  regulación  financiera.  Durante  la  crisis financiera de 2008, el lobby del sector bancario en Bruselas fue acusado de debilitar las propuestas de reforma que buscaban aumentar la supervisión y la transparencia en los mercados financieros. A pesar de la presión pública para fortalecer las regulaciones, el  poder  del  cabildeo  corporativo  logró  suavizar algunas de las medidas más estrictas propuestas por la Comisión Europea.\n\nEl cabildeo en Bruselas no está exento de controversias. Uno de los escándalos más recientes y notorios es el caso conocido como ' Qatargate ', que surgió a finales de 2022. Este escándalo involucró  acusaciones  de  corrupción  y  sobornos a  eurodiputados  por  parte  de  una  supuesta  ONG que,  en  realidad,  actuaba  en  nombre  de  intereses extranjeros.\n\nQatargate puso  de  relieve  las  debilidades  del sistema  de  regulación  del  cabildeo  en  Bruselas, especialmente en lo que respecta a la transparencia y  la  supervisión.  Las  acusaciones  de  que  ciertos grupos de presión pudieron influir en la legislación a  través  de  sobornos  y  otras  prácticas  corruptas subrayaron  la  necesidad  urgente  de  reformar  las normas que rigen el cabildeo en la UE.\n\nEn  respuesta a estos escándalos,  ha  habido un  creciente  llamado  a  reformar  el  Registro  de Transparencia para hacerlo obligatorio y más inclusivo.  Las  propuestas  de  reforma  incluyen  la obligatoriedad  de  que  todas  las  organizaciones, incluidas las  ONG,  se  registren  y  revelen  sus fuentes  de  financiación,  así  como  la  introducción de sanciones para aquellos que no cumplan con las reglas.\n\n## COMPARACIÓN  DE  LOS  DIFERENTES SISTEMAS JURÍDICOS\n\nA partir del análisis anterior, los autores presentan la siguiente tabla en la cual se realiza un análisis  comparado  con  algunos  aspectos  claves para comprender las diferencias en la regulación del cabildeo o lobby en los países estudiados:\n\n| PAÍS      | MARCOLEGAL                                                                                   | COBERTURAY ALCANCE                                   | REGISTROY TRANSPARENCIA                                                                                                              | SANCIONESY CUMPLIMIENTO                                                                | EVOLUCIÓNYREFOR- MAS                                                                                                                                              |\n|-----------|----------------------------------------------------------------------------------------------|------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| E.E. U.U. | Federal Regulation Lobby Act (1946) - Lobbying Disclosu- re Act (1995)                       | Función Pública en su conjunto Nivel estatal y local | Obligatorio para ca- bilderos y firmas - Información pública y actualizada - Me- canismos adicionales bajo la FARA                   | Multas por incumpli- miento - Sanciones bajo la Foreign Agents Registration Act (FARA) | Evolución constante con en- miendas para mayor transpa- rencia - Adaptación a nuevas necesidades                                                                  |\n| U. K.     | Transparency of Lo- bbying, Non-Party Campaigning and Trade Union Admi- nistrationAct (2014) | Función Pública en su conjunto.                      | Registro obligatorio para cabilderos con- sultores - Registro gestionado por el Office of the Regis - trar of Consultant Lo- bbyists | Sin régimen sanciona- torio de carácter puni- tivo.                                    | Evolución de autorregula- ción a regulación formal en 2014, pero con críticas por alcance limitado - Creación de oficina para registrar ca - bilderos consultores |\n| España    | Ley 19/2014 (Ca- taluña - Ley Foral 11/2012 (Navarra). A nivel nacional no hay ley alguna.   | Función Pública en su conjunto                       | Registro y publica- ción de actividades (Cataluña) - Ley de Transparencia y Buen Gobierno (Navarra)                                  | Multas por incumpli- miento - Sanciones según la Ley de Trans- parencia (Navarra)      | Debate y presentación de propuestas. Cataluña y Na- varra han avanzado en la re- gulación, aunque todavía no hay una ley nacional que lo regule.                  |\n\nTabla 1. Análisis comparado de legislación de cabildeo o lobby. Fuente: Proyecto de Ley 201/2024C.\n\n| PAÍS          | MARCOLEGAL                                                                                       | COBERTURAY ALCANCE             | REGISTROY TRANSPARENCIA                                                                                                          | SANCIONESY CUMPLIMIENTO                                                                                                                                                                         | EVOLUCIÓNYREFOR- MAS                                                                                                                                                                                                        |\n|---------------|--------------------------------------------------------------------------------------------------|--------------------------------|----------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Perú          | Ley número 28024                                                                                 | Función Pública en su conjunto | Registro Público de Gestión de Intereses: Acargo de SUNARP, inscripción obliga- toria para gestores, con renovación cada 2 años. | Amonestación, multa, suspensión de licen- cias, inhabilitación perpetua. Basada en la gravedad y anteceden- tes, con reincidencia como agravante.                                               | Implementación inicial en 2003. Sin embargo, en 2017 se eliminó el registro y el Tribunal Administrativo Es- pecial. Corrupción y escasez de registros destaca la nece- sidad de reformas.                                  |\n| Argentina     | No hay ley nacional (el único marco nor- mativo es el Decreto 1172/2003)                         | Función pública en su conjunto | Registro público de audiencias (Decreto 1172/2003) sin mayor aplicación.                                                         | Multas y otras penas. Sin embargo, la efec- tividad de estas san- ciones ha sido cuestio- nada debido a la falta de implementación y control                                                    | Varios intentos de reforma y actualización. Sin embar- go, estos proyectos no fue- ron aprobados, y aún no hay una reglamentación en fir - me que actualice el Decreto 1172/2003.                                           |\n| Chile         | Ley número 20.730                                                                                | Función Pública en su conjunto | Registro Público de Lobbistas. Obliga- torio para lobistas profesionales. Reno- vación cada dos años                             | Multas y sanciones administrativas por incumplimiento de re- gistro y publicidad                                                                                                                | Desde 2014 ha habido avan- ces, pero persisten desafíos en la implementación efec- tiva; se prevén nuevas refor- mas para fortalecer la fisca - lización.                                                                   |\n| México        | Reglamento de la Cámara de Diputa- dos y del Senado de la República (2010). No hay ley nacional. | Legislativo                    | Se exige a cabilderos reportar actividades e interacciones con le- gisladores, pero no es formalizado ni cen- tralizado.         | Multas o restricción del acceso a ciertas áreas o actividades dentro del Legislati- vo. O sanciones éticas, que podrían incluir re- primendas o la pérdida de ciertos privilegios o posiciones. | Evolución constante desde los años 90, con la apro- bación en 2010 de los Re- glamentos de la Cámara de Diputados y del Senado. Constantes debates y presen- tación de proyectos de ley.                                    |\n| Francia       | Reglamento Interno de la Asamblea Na- cional. No hay ley nacional.                               | Legislativo                    | Registros de laAsam- blea General y el Senado. Obligatorio desde julio de 2017. Gestionado por la HATVP.                         | Es un decálogo de conducta. No estable- ce sanciones ni limita- ciones.                                                                                                                         | Introducción del registro de grupos de interés en 2017; implementación limitada y críticas por falta de robustez y supervisión adecuada.                                                                                    |\n| Unión Europea | Código de Conducta del Parlamento Eu- ropeo y de la Comi- sión Europea                           | Parlamentario                  | Registro de Traspa- rencia voluntario en la Comisión y el Par- lamento                                                           | Reglamento no sancio- na las relaciones entre funcionarios Públicos y lobbistas, pues no se engloban en un acto legislativo con fuerza ejecutiva                                                | El registro ha sido objeto de debate y revisión, en función de reforma para fortalecer el sistema y carrera lagunas en la regulación. Prepuesta actuale incluyen hacer del registró una herramienta le- galmente vinculante |\n\nA partir de la matriz y del análisis comparado, los autores realizaron varias  recomendaciones para mejorar la regulación del lobby en el contexto nacional, a saber:\n\nA. Es crucial establecer leyes nacionales uniformes sobre el lobby para asegurar una regulación consistente en todos los niveles de gobierno, o limitarlo a la rama legislativa. Este enfoque facilitaría una implementación  más  ordenada  y controlada, asegurando  que  las  leyes  sean  aplicadas  de  manera efectiva antes de considerar su extensión a otras áreas del Estado;\n\nB. Se  recomienda  crear  sistemas  de registro centralizados  y  accesibles  para  todos  los  cabilderos, mejorando  la  transparencia  y  la  supervisión.  Aquí, se debe tener presente que algunos países que reglamentan el lobby frente a la función pública en su conjunto, pese a ello, cuentan con un registro que se enfoca principalmente en la Rama legislativa. Por lo que hay que tener capacidad técnica y operativa para desplegar  un  registro  que  abarque  a  toda  la  función pública,  o  empezar  reglamentando  y  registrando  el lobby exclusivamente frente a la rama legislativa, en aras de tener orden, adhesión y transparencia;\n\nC. Se sugiere establecer regímenes sancionatorios punitivos claros y efectivos para los incumplimientos de la regulación, pues se observa que,  a  falta  de  régimen  sancionatorio,  se  presenta menor  adhesión  y  cumplimiento  de  las  normas estipuladas. Aquellas reglamentaciones que no contemplan  sanciones  claras  no  suelen  lograr  la plena efectividad de las normas, dado que la falta de consecuencias tangibles para los infractores reduce la  motivación  para  adherirse  a  las  reglas.  Sin  un sistema sancionador bien definido, los mecanismos de control se vuelven ineficaces, y las transgresiones pueden  proliferar  sin  consecuencias  significativas, lo que debilita la integridad del proceso regulatorio y la confianza pública en el sistema;\n\nD. Se deben desarrollar mecanismos de supervisión más robustos y transparentes para garantizar el cumplimiento de las leyes de lobbying , similar  a  los  mecanismos  adicionales  bajo  la  FARA  en EE. UU. Además, asegurar que la información sobre actividades  de lobbying sea  pública  y  fácilmente accesible para el público, mejorando la rendición de cuentas y logrando que, efectivamente, la regulación\n\ndel lobby devenga en mayor participación, en mayor transparencia  y  en  más  y  mejor  representatividad. En  suma,  incluir  mecanismos  para  la  participación ciudadana  en  la  formulación  y  revisión  de  políticas de  lobby  para  asegurar  que  estas  reflejen  el  interés público;\n\nE. Se debe asegurar que los organismos responsables  de  regular  el  lobby  operen  de  manera independiente  y  sin  influencias  políticas,  así  como se  deben  implementar  programas  de  capacitación para  cabilderos  y  funcionarios  públicos  sobre  las regulaciones y prácticas de transparencia. Finalmente, hay que realizar revisiones periódicas de las leyes y reglamentos  de  lobby  para  adaptarse  a  los  cambios en el entorno político y social, y se debe promover la cooperación y el intercambio de mejores prácticas entre países  para  mejorar  las  regulaciones  globales  sobre esta práctica, cada vez más reglamentada alrededor del mundo.\n\nSumado  a  ello,  es  pertinente  tener  presente  las recomendaciones  de  la  OCDE  al  respecto.  Que,  a saber,  abogan  por  una  práctica  de lobby o  cabildeo que abogue por la garantía del acceso justo y equitativo al desarrollo e implementación de políticas públicas; el respeto a los contextos socio políticos y administrativos;  la  consecuencia  frente  a  los  marcos políticos y regulatorios más amplios; la capacidad de definir claramente el cabildeo o lobby; la transparencia; el escrutinio de las actividades de cabildeo; el fomento de una cultura de integridad al interior de las entidades públicas; el profesionalismo del cabildeo o lobby ;  la integración de actores claves; y la revisión periódica de la funcionalidad del lobby .\n\n## CONTEXTO NACIONAL  Y  ANTECEDENTES LEGISLATIVOS\n\nFinalmente,  los  autores  hacen  una  referencia  a como  ha  sido  planteado  el  cabildeo  en  el  contexto colombiano, señalando lo siguiente:\n\nEl artículo 2° de la Constitución Política de Colombia  establece  dentro  de  los  fines  del  estado ' facilitar la participación de todos en las decisiones que  los  afectan  y  en  la  vida  económica,  política, administrativa  y  cultural  de  la  Nación'. Pese  a lo  anterior,  el lobby en  Colombia  es  una  práctica común ejercida históricamente de manera informal y lastimosamente,  los  intentos  de  regulación  han  sido fallidos, lo cual representa un riesgo para los intereses de los ciudadanos.\n\nDesde el año 1995, se han presentado más de 18 iniciativas legislativas relacionadas con esta práctica. Dentro de las principales, se encuentra el Proyecto de Ley 410 de 2021 y el Proyecto de Ley 193 de 2021. Los anteriores, fueron una recopilación de proyectos de ley que acogían contenidos y principios de los proyectos de ley que fueron presentados hasta esa fecha.\n\nDichos proyectos, han tenido un factor en común pues  pretenden  reconocer  y  regular el  lobby  de manera  general  para  las  diferentes  ramas  del  poder público, desconociendo que es una práctica que tiene diferentes  fines  y  modos  de  actuar.  Con  base  en  el análisis comparado, se pudo determinar que el mejor resultado de las regulaciones a nivel internacional se ha presentado en los casos en donde se incluye un enfoque diferencial para cada  rama  del poder  legislativa, ejecutiva y judicial.\n\nSi bien es cierto que regular la actividad del lobby o cabildeo resulta una labor compleja por la diversidad de posturas de los actores involucrados, no deja de ser un mandato constitucional en Colombia, razón por la cual es importante que el país llegue a un consenso y avance en la regulación de esta práctica, así como lo han  hecho  diferentes  países  del  mundo  teniendo  en cuenta cada una de sus necesidades.\n\nDentro de los mandatos constitucionales relacionados con la regulación de la práctica del lobby o cabildeo se resaltan el acto legislativo 1º de 2009 en el  artículo 7°, el cual reconoce la actividad del cabildeo modificando  el  artículo  144  de  la  Constitución,  que ordena se reglamente mediante Ley de la República el  ejercicio  del  cabildeo,  mientras  que  el  Estatuto Anticorrupción Ley  1474  de  2011,  determina  el requerimiento  de  información  que  se  llevará  a  cabo cuando haya pruebas de mala conducta entorno a la gestión del lobby o cabildeo y sobre el seguimiento que se llevará a cabo a las medidas establecidas en la ley para regular la actividad.\n\nUna  de  las  ramas  del  público  en  donde  más  se observa  la  actividad  del  lobby  o  cabildeo  es  en  la rama legislativa, como se menciona anteriormente, es en el Congreso de la República en donde se crean, se modifican y se derogan las leyes que rigen a nuestro país y que tienen una afectación directa en la ciudadanía. Desde este contexto, se deriva la importancia de que los Congresistas permitan la participación de los diferentes sectores en la toma de sus decisiones legislativas con el fin de que se respeten los derechos de las personas que se ven involucradas en sus decisiones.\n\nUn claro ejemplo es el trámite legislativo que tuvo el proyecto de ley que pretendía prohibir el plástico de un solo uso en Colombia con el fin de proteger el medio ambiente y que se convirtió en ley de la República el 1° de junio de 2022. Con la aprobación unánime de esta ley en el Senado, se dio un régimen de transición y prohibición progresiva para 24 productos plásticos, con implementación en un periodo de 2 a 8 años.\n\nDicha decisión de prohibición progresiva fue consensuada con los diferentes sectores involucrados y el texto original tuvo varias modificaciones durante su trámite legislativo, atendiendo las preocupaciones y repercusiones que derivarían de esta decisión como era  el  caso  del  gremio  de  los  recicladores,  cuyo trabajo e ingresos económicos dependen de recolectar, clasificar  y  vender  materiales  que  otros  desecharon, principalmente plásticos de un solo uso al ser uno de los más utilizados. Ante este proyecto, el sector alzó la voz durante el trámite de esta iniciativa y por medio de mesas de trabajo y audiencias públicas llegaron al consenso.\n\n## III.  AUDIENCIA PÚBLICA DEL PROYECTO DE  LEY  ORGÁNICA  NÚMERO  201  DE  2024 CÁMARA\n\nLa  presente iniciativa recoge integralmente el Proyecto  de  Ley  Orgánica  número  201  de  2024 Cámara. En el marco de esta iniciativa, el día 21 de noviembre de 2024 se realizó una audiencia pública en la que intervinieron: ParlAmericas, Transparencia por Colombia, la  Oficina  de  las  Naciones  Unidas  contra la Droga y el Delito, la Fundación Karisma, la Misión de Observación Electoral, el Instituto Anticorrupción, el  Instituto  de  Ciencia  Política  -  Hernán  Echavarría Olózaga y la Asociación Nacional de Empresarios de Colombia (ANDI).\n\n| PARTICIPANTE                                                                                                  | INTERVENCIÓN                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |\n|---------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Gustavo Adolfo More- no Hurtado, Senador de la República, autor de la iniciativa.                             | Desde el Congreso de Colombia radicamos un importante proyecto de ley para el tema del lobby. El cabildeo en Colombia es una práctica muy común en los países de América Latina, en Estados Unidos, que busca crear un registro único en el Congreso de Colombia para garantizar la transparencia, la eficiencia de todas esas personas que ingresan a diario al Senado de la República que tiene que ver con labores legislativas que buscan asesores, Congresistas, Representantes, Senadores, y que lo hagamos frente al país, que sea una práctica legal, transparente y frente a la gente.                                                                                                                                                                                                                                                                                                                                                                   |\n| Rocío Noriega - Aseso- ra del Grupo Bicameral de Transparencia en el Congreso Nacional de Chile, ParlAmericas | Todo lo que han hablado acá ha sido súper importante nosotros en Chile. El proceso de aprobación de la ley fue súper corto, solamente 11 años, así que también teníamos ese mismo problema que tiene Colombia y esto porque muchas personas no querían identificarse con lo que es el lobby. Creo que no está pasando, no querían identificarse con la palabra lobby porque, así como ha dicho la diputada que es súper legítimo, es el derecho que tenemos todos y todas a participar del proceso legislativo, a participar de hacer las políticas públicas que al final del día nos afectan a nosotros como ciudadanía.                                                                                                                                                                                                                                                                                                                                         |\n| Rocío Noriega - Aseso- ra del Grupo Bicameral de Transparencia en el Congreso Nacional de Chile, ParlAmericas | (…) Les voy a comentar que una de las cosas más importantes de la ley de lobby y también de audiencias públicas es el trato igualitario. Yo creo que en Chile eso ha sido primordial porque nosotros, cuando yo estoy en el PNUD, hicimos un estudio sobre quiénes iban a audiencias públicas al Congreso por dos años y quiénes creen que iban… Hombres, abogados, promedio 40 años y solamente de Santiago, entonces el trato igualitario en este proceso es súper importante. Las leyes nosotros decimos ley de lobby, pero realmente la de Chile es una ley de agenda pública, pero ha permitido abrirle la puerta no solamente estos abogados hombres sino a muchas personas que antes no tenían oportunidad porque no sabían a dónde tocar la puerta; entonces ahora con este formulario para solicitar una reunión de lobby se tienen que decir si aceptamos la reunión o tienen que fundamentar por qué no la van a aceptar, pero así se abrió la puerta. |\n| Rocío Noriega - Aseso- ra del Grupo Bicameral de Transparencia en el Congreso Nacional de Chile, ParlAmericas | Si no regulamos estamos en este círculo vicioso que muchos países nos encontramos donde hay corrupción, impunidad y todo lo que dijo el Senador, hasta llegar a la desconfianza. Cuando hay desconfianza los países no funcionan, por ejemplo hay estudios de que la gente no quiere pagar impuestos porque dice para qué pago se van a robar mi dinero, no me dan ningún servicio público; entonces, tenemos que regresarnos y seguir con Estado Abierto, Parlamento Abierto, con estos pilares para tener un Estado de derecho, una democracia que seamos todos íntegros y recuperar esa confianza porque nosotros como poder legislativo somos de los que peor nos ven y solamente nos ganan los partidos políticos, entonces por eso es importante regular para volver a transparentar lo que se está haciendo y tener confianza.                                                                                                                             |\n| Rocío Noriega - Aseso- ra del Grupo Bicameral de Transparencia en el Congreso Nacional de Chile, ParlAmericas | Entonces, sin regulación podemos tener tráfico de influencias, captura del Estado y no queremos eso. Una mala regulación nos pone en el mismo lugar donde estábamos y tenemos que tener una regulación efectiva, con transparencia la ley de lobby o lo que se está proponiendo es que tengamos la trazabilidad de quién va, qué quiere, eso es súper importante porque no es lo mismo hablar de la ley de pesca a que pongan en el formulario quiero hablar de la cuota de camarón, por ejemplo. Entonces ahí tienen que ser súper específicos para que podamos tener trazabilidad.                                                                                                                                                                                                                                                                                                                                                                              |\n| Rocío Noriega - Aseso- ra del Grupo Bicameral de Transparencia en el Congreso Nacional de Chile, ParlAmericas | La participación también la abre de nuevo acá. Hay formas de regular el lobby, no voy a verlas y algunos de los beneficios se las dejo después para que la vean ustedes y de lo que yo leí del proyecto que se hace bastante buena forma de empezar, así como Chile empezó con una ley de lobby como la de Estados Unidos que tiene una calificación de 62 sobre 100 puntos, la actual de Chile tiene 42 sobre esos 100 puntos. Por algo tenemos que empezar, entonces a mí se me hace muy bien esto de las comisiones, nada más acotaría cuántas inter- venciones porque, aunque nosotros nos gustaría abrirnos para toda la ciudadanía es difícil escuchar toda la ciudadanía. En Chile está un portal de participación ciudadana que se llama congreso virtual y ahí recibimos mucha información e ideas de ciudadano, en general cronograma también el trato igualitario de nuevo que es súper importante.                                                    |\n| Rocío Noriega - Aseso- ra del Grupo Bicameral de Transparencia en el Congreso Nacional de Chile, ParlAmericas |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |\n\n| PARTICIPANTE                                                                                                                       | INTERVENCIÓN                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            |\n|------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| PARTICIPANTE                                                                                                                       | Tenemos que tener un equilibrio tanto del lobby como en las audiencias de quienes van a escuchar a todas las personas, no solamente a los que piensan como yo porque escuchar a los que no piensan como yo es donde pueden hacer incidencia, donde con fundamentos pueden cambiar mi opinión me pueden abrir los ojos. Y una muy buena práctica que les quería comentar es en Reino Unido cuando se solicita una audiencia ellos tienen un formato de minuta y en la minuta bueno como toda la información del registro, pero además qué es lo que van a presentar, que están a favor o en contra de ese proyecto de ley y así. Entonces la Secretaría puede dividir si llegaron 50 solicitudes puede dividir 25 para un lado y 25 para el otro para que sea un trato igualitario (…). Estoy entendiendo que a lo mejor deberíamos de definir un poquito lo que es un lobbysta o el enlace legislativo, a quién le van a hacer lobby porque puede ser un asesor puede ser el mismo Secretario de Comisión, etcétera. Mi pregunta es si van a aceptar también nacionales, extranjeros si solamente va a ser lobby dentro del Con- greso o les vamos a dar la obligación a los parlamentarios asesores de que si alguien les manda una minuta o los ve en una fiesta que tengan que registrarlo (…) El registro es súper importante, nosotros por ejemplo en el formulario pedimos el número de boletín y sin ese número no podemos hacer la trazabilidad, entonces es muy importante ver lo del boletín sanciones específicas para lobbystas. También creo que sería importante si va a                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |\n| Sandra Ximena Mar- tínez Rosas - Directora Programática de iniciati- vas con Sistema Político y Estado, Transparencia por Colombia | denunciar si vio a alguien o no haciendo lobby y después ir midiendo si el portal está funcionando y cambiarlo de acuerdo a lo que se necesite (…). Desde Transparencia por Colombia, primero queremos agradecer la oportunidad de abrir este espacio de audiencia pública, y segundo reiterar la importancia y la pertinencia de que la octava, ojalá la octava sea la vencida, se vuelva a abordar una reglamentación sobre el cabildeo en el Congreso. Importante tener en cuenta porque también de Chile nos comentaban que en 11 años no sé cuántos proyectos de ley acabamos desde el 2018 al 2023, 7 proyectos este es el octavo entonces pues creo que ya tiene que llegar algún momento que lo- gremos algún avance en la materia. Creemos que esta estrategia de irse como por lo concreto como lo estaban explicando al principio puede ser una buena oportunidad, pero seguramente no va a ser la reglamentación su- ficiente porque está abordando unos aspectos muy específicos y va a requerir nuevos desarrollos no solamente en el ámbito legislativo sino también lo que tiene que ver con cabildeo y con lobby en el ejecutivo, incluso en la rama judicial, que serían otros aspectos a discutir. No está de más decir que para nosotros, obviamente todo lo que tenga que ver con la regulación de la activi- dad del cabildeo tiene que pasar por reducir la opacidad que hay en el trámite de los intereses particulares, ya quedó claro que es un derecho, es inherente y es imposible que no existan intereses particulares. Lo que ha pasado es que al estigmatizarlos y al pretender que todos estamos actuando en función de un interés público general hemos llevado a ignorar que hay unos intereses particulares, que en un desarrollo de una democracia representativa también tienen que tener un espacio de participación sobre la mesa. Entonces un punto crucial de toda esta discusión es hay que reducir todos los escenarios de opacidad en los cuales siempre se están tra- mitando estos intereses particulares, para llevarlos a escenarios donde públicamente se puede pueda conocer cuáles son los intereses en particular, quiénes son los distintos actores que están detrás de estos intereses y cuál es el digamos la posición que quiere llevar adelante un Congresista, un Senador, un Representante a la Cámara, cuando está actuando en representación o está llevando la voz de algún sector en particular. Incluyo en este elemento algo que no está mencionado pero que ha estado alrededor de todos estos desarrollos normativos y es también cuando estamos hablando de financiadores de campañas. Tenemos toda esta discusión de la financiación 100 % pública o si nos vamos por un sistema mixto que sea principalmente público, que creo que sería el modelo ideal, pero donde podríamos resolver esa discusión aquí en la discusión del cabildeo porque no vamos a impedir que esa financiación pase. Prohibimos la financiación privada, se va a ir debajo de la mesa y vamos a tener aquí como una opacidad frente a cómo es que entran esos recursos y ahora por este lado aquí estamos hablando de discutir de cómo reglamentar el lobby, el cabildeo, es aquí donde creo que también tenemos que tener en cuenta entonces estos intereses que se dan vía financiamiento de campañas políticas, llevarlos a la mesa y desistigmatizarlos con esto en mente (…). Uno tiene que ver con los conceptos nuevamente, creo que la decisión de ser muy concretos en este caso po- dría revisarse porque valdría la pena ampliar algunos de las definiciones que están en el proyecto que se está entendiendo por cabildeo y que no es cabildeo, y quiero enfatizar eso porque entonces tendríamos que entrar por ejemplo acciones como las que hacemos nosotros o las organizaciones de sociedad civil que estamos acá en una audiencia pública, pues no las estaríamos entendiendo como un cabildeo, pero es importante dejar claro qué es y qué no es, para que no entremos digamos a confundir y luego los temas de reglamentación pues también se genere una dificultad en esto. Entonces toda la parte digamos de desarrollo conceptual creemos que sería importante, hay algunos términos que se han desarrollado y claro cada contexto y cada país las de- fine pero incluso podríamos hablar de incluir otros términos como beneficiarios finales, cabildante, intereses particulares y en particular en el texto que está sí creo que sería muy importante hacer una aclaración entre cabildero y enlaces y también revisar porque en el texto hay unas veces que se habla de y en otras que se habla de uno confunde como el uno o el otro entonces creo que ahí habría una oportunidad de revisión, de ampliar conceptos de hacerlo muy claro siguiendo con la premisa de vámonos a lo concreto porque después habrá espacio de seguir con las otras reglamentaciones. Otro punto que nosotros quisiéramos como enfatizar es sobre el registro que se está definiendo para esto y aquí lo que queremos plantear es que claro, tiene que existir un mecanismo, pero la premisa que tendría que estar detrás de este mecanismo es que es de acceso público y entonces todo el montaje y todo lo que esté detrás de toda la reglamentación es como la ciudadanía va a poder acceder a esta información, cómo se va a ser pública, cómo se va a garantizar la actualización y aquí es importante entonces tener en cuenta el proyecto |\n| Sandra Ximena Mar- tínez Rosas - Directora Programática de iniciati- vas con Sistema Político y Estado, Transparencia por Colombia | menciona pues la Secretaría de Senado, de Cámara, hay que decirlo concretamente quién va a ser responsable en cada uno de los casos. Si se hacen actualizaciones cada cuánto, se tiene que hacer esta actualización algo                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                |\n| Sandra Ximena Mar- tínez Rosas - Directora Programática de iniciati- vas con Sistema Político y Estado, Transparencia por Colombia | muy importante que se cruce con otros reportes el de conflicto de intereses, como mínimo, pero también con otros reportes que hay entonces también sería bueno de una vez que se monte en un sistema interoperable para que se pueda cruzar con otros datos, es decir que esta información esté viva y permite conocer y analizar y cruzar los datos. No que quede registrada pues allá en un archivo que nadie después vuelva a consultar (…)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          |\n| Sandra Ximena Mar- tínez Rosas - Directora Programática de iniciati- vas con Sistema Político y Estado, Transparencia por Colombia |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |\n| Sandra Ximena Mar- tínez Rosas - Directora Programática de iniciati- vas con Sistema Político y Estado, Transparencia por Colombia |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |\n\n| PARTICIPANTE                                                                                                                                           | INTERVENCIÓN                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Mauricio Ortiz Coro- nado - Líder Senior en fortalecimiento Institu- cional Anticorrupción, Oficina de las Naciones Unidas contra la Droga y el Delito | algunas obligaciones hay algunas que nosotros mencionamos en el documento que obviamente estamos d ejando registrado pero por ejemplo que se mantenga vigente su registro de cabildero es decir yo me registro y cada cuánto tengo que actualizarlo para que tengamos certeza de que es algo que está vigente que se porte la credencial como le dijimos que se establezca el contacto y creo que ya paramos el tiempo. Desde la oficina de las Naciones Unidas contra la droga y el delito reconocemos la importancia de estos espa - cios de diálogo abierto con la participación de organizaciones de la sociedad civil, de expertos y creemos que pues, es un ejercicio muy constructivo donde creemos que podemos escuchar propuestas muy enriquecedoras como las que estaban haciendo hace un momento. La Oficina de las Naciones Unidas contra la droga y el delito tiene un rol muy importante que quisiera iniciar destacando y es el rol de guardián de la convención de las Naciones Unidas contra la Corrupción y en ese marco prestamos asistencia técnica a los más de 190 países que se han adherido a esta convención para la adecuada implementación de los lineamientos que se establecieron en este instrumento jurídico internacional, vinculante para estos estados en el marco del cual prestamos la asistencia que les comentaba. (…).                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |\n|                                                                                                                                                        | La importancia de poner sobre la mesa la necesidad de regular una realidad que sabemos que hoy existe, pero que es necesario transparentar, regular, que es perfectamente legítimo como lo decían hace un momento pero que debe ejercerse en el marco de unas condiciones específicas y claras que mitiguen los riesgos de corrupción que están relacionados con el ejercicio del cabildeo. Aquí quisiera destacar lo que ha mencionado OGP res- pecto al ejercicio del cabildeo y es que si bien este es un componente esencial de la democracia porque debe ser permitido que cualquier ciudadano o un grupo de interés por más de que pueda estar relacionado con gru- pos económicos o políticos tengan la posibilidad de interactuar con funcionarios sobre los temas que les sean de su incumbencia, pero esto se realice en el marco de unas reglas claras que garanticen que estas interaccio- nes se realicen en el marco de unos parámetros éticos y que esto también facilite que existan las condiciones de equidad en el acceso a los tomadores de decisiones y que los ciudadanos puedan también tener acceso a la información sobre cómo se están tomando las decisiones que los afectan en materia de política pública y en materia de promoción legislativa, por eso consideramos fundamental que se exija la recopilación y la publi- cación de los datos, conocer por supuesto quiénes están ejerciendo este rol de cabildeo con qué funcionarios públicos se reúnen cómo se adelantan estas reuniones y cómo estas pudieron incidir en alguna toma de deci- siones en específico. También quisiéramos destacar lo que ha mencionado la OCDEcon respecto a este tema y es que los grupos de interés tienen información que puede ser muy valiosa para los debates democráticos, que tienen información que puede enriquecer este tipo de debates, pero que precisamente se requiere que ese co- nocimiento especializado y esas necesidades legítimas que ellos puedan expresar en el marco del ejercicio del cabildeo no lleven a ejercerlo dentro de unas condiciones inadecuadas donde se pueda dar lugar a presiones indebidas y que esto pueda llevar a una asimetría en la influencia que se pueda presentar sobre esta toma de decisiones por parte especialmente de grupos que tengan un especial poder político o económico, porque esto puede llevar como resultado que se expidan normas y políticas públicas que sean ineficaces o que beneficien especialmente intereses particulares y no el interés general, por eso esta reglamentación es fundamental. La falta de controles y una regulación específica como hemos tenido hasta el momento en nuestro país permite que estas actividades (…) se realicen en el marco de un ámbito oculto y esa opacidad contribuye a que se pueda influir indebidamente en el trámite de las normas específicamente. Teniendo en cuenta lo acotado que está este proyecto como lo mencionaban desde el equipo del Senador Moreno, como ya lo ha mencionado tam- bién hace un momento en los últimos años se han presentado sin éxito más de 7 proyectos de ley relacionados con este tema y hacemos una especial invitación a los Congresistas de la República de que se tomen en serio estos debates esta oportunidad de demostrarle con hechos a la ciudadanía que ese discurso anticorrupción |\n| Paula Johanna Rodrí- guez Badillo - Funda- ción Karisma                                                                                                | Fundación Karisma es una organización de la sociedad civil dedicada a la defensa de los derechos huma- nos en el mundo digital e internet. Karisma cuenta con más de 20 años de experiencia en investigación y en acciones de incidencia en políticas públicas con el único objetivo de contribuir en el avance de los derechos humanos y la justicia social en entornos digitales, por supuesto el monitoreo e incidencia en políticas públicas es solo una pequeña parte del trabajo de Karisma, mismo que pasa por investigaciones sobre identidad digital con enfoque de derechos, violencia de género digital, acceso y democratización del conocimiento, protección de la intimidad, entre muchas otras.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        |\n\n| PARTICIPANTE                                        | INTERVENCIÓN                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              |\n|-----------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n|                                                     | (…) Con este último problema nos encontramos con este proyecto de ley que busca que la influencia en el trabajo del Congreso sea abierta y transparente y que todos los colombianos sepamos quienes intervinieron en la redacción de una ley. Consideramos que un proyecto como estos es relevante porque procura reconocer la desigualdad de la participación que existe entre diversos actores, por ejemplo los recursos de las organi- zaciones de la sociedad civil son limitados, lo que dificulta las posibilidades de hacer incidencia constante en políticas públicas, las horas que dedicamos a estudiar proyectos de ley suelen ser horas que no están cubiertas por proyectos específicos a diferencia del trabajo de lobby que una empresa o alguna entidad estatal puede hacer sin límite de recursos. Por supuesto las iniciativas de regulación de cabildeo son pertinentes en la medida en que garantizan la trans- parencia en la toma de decisiones políticas y evitan conflictos de interés, además trazan un camino de equidad en la participación pues establecen reglas claras nivelando el campo de juego y permitiendo que una mayor variedad de actores sociales pueda participar en el proceso de elaboración de políticas públicas. Por otro lado, la regulación del cabildeo mitiga las acciones corruptas y busca garantizar que las decisiones políticas se basen en el interés público y no en intereses particulares. En Latinoamérica hasta 2022 solo 3 países habían avanzado significativamente en la regulación referida al cabildeo, el primero de ellos fue Perú en el año 2003 luego México en 2010 y Chile en 2014. En Colombia falta camino por recorrer a pesar del mandato dado por el Artículo 144 Constitucional que señala la obligatoriedad de regular esta práctica al igual que el estatuto anticorrupción. Ahora bien, una vez reconocida la utilidad del proyecto como este nos corresponde señalar algunas modificaciones que requiere el articulado: primero, el proyecto propone un registro como mecanismo para regular el lobby, pero descuenta que la influencia en la formulación de políticas no ocurre solamente en espacios como audiencias públicas o con la presentación de comentarios esta influencia suele ocurrir fuera del Congreso en espacios privados incluso antes de que se formulen proyectos de ley, con la financiación de campañas. El registro es insuficiente para controlar estas actividades y por ello se deben proponer medidas adicionales que respondan al tipo de actor involucrado por las razones que diremos más adelante; 2 en el mismo sentido la obligación de registro es solo el registro de la persona, nos señala obligación de transparencia acerca de los recursos de la organización o entidad que hace el cabildeo del sitio donde provienen incluso de su participación en la financiación de campañas de Congresis - tas o partidos políticos. La información financiera es una de las más relevantes para poder establecer el poder de influencia en algunos países, por ejemplo se incluyen medidas de reportes regulares además del registro los detalles requeridos de forma periódica varían según la jurisdicción pero pueden incluir información personal sobre los cabilderos, registros de contacto realizado, beneficios económicos obtenidos de las actividades de cabildeo durante un período determinado, el objetivo de cada actividad de cabildeo entre otros los requisitos de informes continuos también pueden diferenciar entre cabildeo directo y actividades de influencia indirecta, el primero basado en reuniones personales con los tomadores de decisiones y el segundo en campañas de relaciones públicas, eventos organizados campañas de promoción, uso de redes sociales, entre otras típica- mente. Si las actividades de influencia indirecta se excluyen del ámbito de regulación del cabildeo tienden a ser excluidas para todos los tipos de entidades involucradas en el mismo; tercero, la regulación del lobby puede tener impactos negativos en el trabajo de organizaciones de la sociedad civil aunque la vemos necesaria en un estudio de transparencia internacional, se propone que las exigencias de las regulaciones del lobby sean diferenciales según el sujeto porque este tipo de regulaciones pueden ser utilizadas selectivamente y de mala fe para frenar el trabajo de algunas organizaciones. Imaginen por ejemplo que la organización haya registrado a un enlace y justo antes de la audiencia pública deba cambiarlo por fuerza mayor y para dejarla por fuera se le exija el registro de la otra persona bloqueando su participación, recuerden también las normas de agencia extranjero de agente extranjero que han sido usadas en países con regímenes autoritarios para evitarqueONG |\n| Juan Felipe Ávila - Misión de Observación Electoral | de personal que tenemos en la sociedad civil para que solo una persona se dedique al trabajo de incidencia. La Misión de Observación Electoral celebra que el Congreso de la República esté discutiendo nuevamente este asunto de reglamentar la actividad de cabildeo, no solo porque desde el Acto legislativo 01 de 2009 esto se convirtió en un mandato Constitucional sino porque también aborda 2 temas o aborda un tema central en 2 pilares o en 2 puntos muy fuertes de nuestra Constitución, esos 2 puntos la democracia participativa y la trans- parencia de nuestras instituciones. Y me permito dejar constancia aquí a pesar de que ya se ha mencionado cuál es la importancia del proyecto, pero voy a mencionar 2 puntos por los cuales creemos que este proyecto es de suma relevancia: en primer lugar, la reglamentación del cabildeo es un avance en las garantías para materializar el derecho que tenemos los ciudadanos de conocer el proceso de toma de decisiones de nuestros Representantes en los espacios de poder, cómo toman esas decisiones, con quién se reúnen y los demás trámites con los que toman esas decisiones; en segundo lugar, cuando el cabildeo se realiza de manera regulada se fomenta la participación y la incidencia de los distintos sectores de la sociedad, pero no solo se fomenta esa participación sino que se fomenta en condiciones de mayor igualdad porque así todos sabemos las reglas bajo las que estamos jugando, quienes pretendemos incidir en los asuntos públicos. Y si bien este proyecto regula de manera particular el ejercicio de cabildeo frente al poder legislativo y no esta- blece disposiciones aplicables a otras entidades y organismos del Estado, la MOEvecon muy buenos ojos este proyecto y lo ve como una oportunidad para dar el primer paso en este sentido y esto resulta especialmente relevante cuando esta cuestión ha intentado ser reglamentada en varias ocasiones y siempre ha tenido como desenlace el archivo, además esta medida se alinea con otras medidas que ha tomado el Congreso últimamente                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    |\n\n| PARTICIPANTE                                                                                |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             |\n|---------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| PARTICIPANTE                                                                                | INTERVENCIÓN La MOE se permite presentar a la Comisión Primera algunas observaciones que buscan contribuir a fortale- cer el proyecto y para que cumpla los fines que mencioné que son los que busca el proyecto: en primer lugar, es necesario o la MOE considera necesario que se incluya un artículo nuevo con un catálogo de definiciones precisas, determinar con exactitud qué se entiende por cabildero y qué se entiende por enlace legislativo y cuál es la implicación de cada concepto, eso frente ese es el primer punto; ahora vayámonos a la propuesta de modificación del artículo 231 de la Ley 5 ª del 92 que está incluida en el proyecto y aquí les pido mucha atención porque es una modificación que ojalá se cambie en la ponencia este artículo o sea la propuesta de modificación sobre el Artículo 231 que trata sobre la publicidad de las observaciones elimina 2 expresiones incluidas en una legislación aprobada recientemente que es la Ley 2390 de julio de 2024, es una ley recien- temente aprobada que traía que incluyó 2 expresiones nuevas la primera expresión es por la cual se habilitó presentar observaciones a través de medios digitales eso se suprimió del texto radicado y esta limitación o esta eliminación de esta expresión implicaría una limitación para que las personas puedan presentar obser- vaciones en regiones apartadas del país y por esta razón proponemos mantener el uso de medios digitales y también se suprimió la opción de que o mejor dicho la obligación de que se repartan copias de manera digital a todos los miembros de la Comisión y esto también podría afectar a la difusión de las opiniones y propuestas presentadas por la ciudadanía, en cambio la MOEle propone aquí a la ponente y también al autor del proyecto una recomendación para fortalecer la publicidad de las observaciones esa recomendación es que no solo se incluyan las observaciones en la gaceta del Congreso sino que también se haga obligatoria publicarlas en la ficha técnica que se aloja en el sitio web de las corporaciones porque a veces las gacetas no son consultadas ahora bien sobre el criterio o finalmente sobre este artículo 231 el proyecto propone que haya un criterio del Presidente de la Comisión para publicar las observaciones, la MOE presenta dudas sobre las razones por las cuales se otorga a los Presidentes de las corporaciones una atribución discrecional respecto a la publicidad de las observaciones preocupa que en lugar de garantizar un acceso amplio a las opiniones de la ciudadanía esta facultad pueda derivar en prácticas arbitrarias cuyo impacto pueda sesgar peligrosamente el debate. Bueno ahora sí sobre el registro de cabilderos coincidimos con las opiniones de las personas que nos han pre- cedido en el sentido en el que el registro debe dotarse de un carácter público eso debe quedar en el proyecto y siguiendo los lineamientos de la Ley 1712 de 2014 y la política de datos abiertos contemplada en la Ley 2390, que es la ley que comentaba anteriormente que dispuso una política de datos abiertos para el Congreso de |\n| PARTICIPANTE                                                                                | la República, tiene que estar alineado con eso incluso puede ser conveniente que se enuncien en el proyecto algunos principios de acceso a la información pública bajo los cuales funciona el registro, como la trazabi- lidad de la información cuándo y quién la modifica, la procesabilidad que podamos utilizar la información, descarga en bloque, desagregación y calidad y también es preciso que los datos consignados en el registro nos permitan saber quiénes son o nos permitan llevar o tener una idea de quiénes son los beneficiarios finales de la actividad de cabildeo. Eso es muy necesario porque entendemos o recordamos aquí que esta actividad suele estar, digamos suelen estar involucrados intermediarios como las firmas de cabildeo, entonces es preciso saber                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |\n| Juan Pablo Contreras - Asesor de Estudios y Política Pública del Ins- tituto Anticorrupción | Desde el Instituto Anticorrupción hemos insistido durante años en una regulación del cabildeo casi que desde el día 1 º de la fundación de nuestra organización. Es algo de sumo interés para nosotros y para el país, para fortalecer la transparencia en estos asuntos importantes y en este sentido celebramos pues todas estas inicia- tivas y proyectos de ley que buscan regular el cabildeo en el país. Lo primero que nos llama la atención es que este es de los pocos proyectos de ley, me atrevo a decir que es                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |\n| Juan Pablo Contreras - Asesor de Estudios y Política Pública del Ins- tituto Anticorrupción | el primer proyecto de ley, que busca regular el cabildeo aunque como ya le mencionó el asesor del Senador Moreno pues no es que busque regular toda la actividad del cabildeo sino crear un registro de cabilderos pero llama la atención que es un proyecto de ley que busca modificar la Ley 5 para tratar de avanzar en este pro - yecto de ley sobre cabildeo, pero eso tiene también una serie de implicaciones y limitaciones. Entonces contra- riamente desde el instituto consideramos que es esencial que la regulación del cabildeo tenga una ley propia, una ley independiente a la Ley 5 ª , una ley robusta para generar obligaciones no solo hacia el Congreso de la República sino hacia además actores y otras ramas del poder público. Normalmente el cabildeo es entendido como ese relacionamiento que hacen actores privados frente al Congreso de la República, pero acá conside- ramos que se entienda en un sentido más amplio, como esos múltiples actores que buscan incidir no solo en el Congreso sino en todos los tomadores de decisiones públicas en beneficio o representación de sus intereses. Digamos este proyecto de ley también es interesante como avanza en la inclusión del sector público en lo que tiene que ver con las actividades de cabildeo y también en abordar no solamente los lobistas, sino también a los enlaces legislativos. Eso es muy positivo, pero también incluir una gran serie de actores implica delimi- tarlos de manera clara y concisa, es por esto que se debe ser claro con cuáles son los sujetos obligados de una ley de cabildeo y así mismo crear un glosario como ya lo venían diciendo los colegas de la MOE. Crear un glosario es importante en una ley que defina qué es un cabildero, que es un enlace legislativo, que es una gestión de intereses que definitivamente va a marcar el alcance y la efectividad de esta ley.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |\n\n| PARTICIPANTE                                                                                         | INTERVENCIÓN                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             |\n|------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n|                                                                                                      | En la práctica puntualmente algunas cosas muy breves sobre el articulado algunas cosas ya las dijeron mis compañeros, pero algunas cosas que nos llamaron la atención entonces sobre el artículo 3° esto es muy po- sitivo definir qué no hace parte del cabildeo, pero también hay que tratarlo con pinzas y con mucho cuidado a la hora de excluir lo que no es cabildeo. Ahí se habla de la exclusión de invitaciones de carácter gremial o empresarial y muchas veces estas pueden ser desinteresadas, pero en otras veces no, es importante tener un registro amplio especialmente cuando se habla de gremios, quienes son, quienes tramitan muchas veces la gestión de intereses de ciertos sectores y empresas. Frente al artículo 4 º en la sección en que se incluye un apartado sobre el registro de enlaces legislativos y cabildero ahí nos preocupa mucho la inclusión del artículo 232A que exige soportes para demostrar la calidad del cabildero o enlace legislativo, y digamos que lo que hemos visto en buenas prácticas de regulación del ca- bildeo es lo contrario es no ser tan exigentes sino tratar de llevar una regulación un poco flexible y es que esto puede ser simplemente un saludo a la bandera y puede crear lagunas de información porque son muy pocas las organizaciones que tienen oficializada una persona lobista o cabildero y por el contrario son los mismos directivos de las organizaciones, los mismos vicepresidentes, directores de área quien hacen las funciones de cabildeo, pero no a título propio de cabildero. Entonces nos parece que es suficiente con lo de incluir un campo de información que sea obligatorio, que evidencie la calidad de la persona que representa la entidad, el gremio, la organización, pero que no se exija esos soportes que pueden ser siendo contraproducentes. De igual forma también crear estos soportes deja por fuera a otros actores que tienen incidencia y que actúan de forma más orgánica, como líderes sociales comunitarios ambientales, miembros de sociedad civil, movimien- tos sociales que no están tan estructurados y organizados, entre otros actores. Por otra parte, frente al artículo 232C que hace referencia a la información consignada, esto es importante ahí se puede tener una mayor inclusión de otras de otros datos como la fecha en la que se realiza la gestión que no está aquí en este proyecto de ley, pero sí está en otros proyectos de ley que hemos revisado con quién se contacta el cabildero o ante quién realiza la gestión de sus intereses, breve descripción de las actividades en el marco de su gestión como enlace legislativo o cabildero, entre otra información que consideramos de alto valor y que se está dejando un poco por fuera de este proyecto de ley. Así mismo, frente al artículo 232D que plantea una acreditación del cabildero o enlace legislativo para ac- ceder y circular libremente se menciona en el articulado, ahí nos quedan dudas como de las pretensiones que busca este artículo con el hecho de circular libremente creo que esto puede crear vacíos en la información, puede ser un poco desorganizado como se da el trámite del lobista ante el congresista o ante el Congreso en- tonces si no se tienen como muy claros de este artículo sugerimos eliminarlo finalmente. También hay un aspecto que hemos visto en buenas prácticas que es la huella del cabildero que lo incluyen de hecho en otros proyectos de ley y es esa trazabilidad de todos estos lobistas, es como precisamente lo que dice el nombre la huella es dejar la huella en todos los proyectos de ley sobre los que tienen incidencia sobre todas las actividades y esto pues nos parece muy importante en términos de trazabilidad, pero también de transparencia de los procesos. Entonces nuevamente hacemos un llamado, yo creo que es importante avanzar en una ley robusta en serio de cabildeo en Colombia que se realice de manera independiente como ya lo dije y que incluya una gran serie de actores que incluya otras ramas del poder público Colombia necesita en serio una ley de estas que mejore la transparencia y esperamos que el Congreso avance rápidamente en esta regula- ción sabemos que hay voluntad política actualmente estamos adelantando una investigación sobre el cabildeo preguntándole a los congresistas sobre su opinión sobre el cabildeo y lo que hemos visto es que hay un gran consenso en los beneficios del cabildeo, yo creo que se puede lograr pero hay que hacerlo de manera robusta |\n| Carlos Augusto Cha- cón - Director del Ins- tituto de Ciencia Políti- ca - Hernán Echavarría Olózaga | para regular el cabildeo. Yo creo que van más de 16 iniciativas que se han presentado y no se han logrado concretar y esperamos que está por fin salga creemos que da un paso en el sentido correcto por supuesto con los ajustes que varios de los que me antecedieron en la palabra han propuesto indudablemente este es un tema que genera interés. Nosotros en su momento, en un proyecto que se tramitó por parte del Senador Deluque, hicimos una serie de mesas de expertos en el marco del observatorio legislativo y creemos que en buena hora al menos es un paso importante tener esta lista incluida en la Ley 5, este esfuerzo por incluir esa calidad de enlaces legislativos o cabilderos para que sea transparente.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |\n\n| PARTICIPANTE                                                   | INTERVENCIÓN                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                |\n|----------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n|                                                                | Entonces una propuesta que quiero dejarles sobre la mesa es que se incluya en ese articulado que ese registro incluye ese tipo de información y esto no es nada distinto a lo que no se hace en otros lugares. En el parlamento europeo, por ejemplo, existe una legislación sobre el tema de gestión de intereses muy importante no solamente el ejemplo que nos ponían de Chile, el parlamento europeo creo que ha avanzado también en esa línea porque lo que se busca es precisamente que haya una definición clara de la actividad de lobby, qué es lobby y qué no y estoy de acuerdo con lo que decía Beatriz, es importante delimitarlo y creemos que haciendo ajustes en este articulado se puede quedar claramente delimitado que sí es lobby y qué no es lobby. Segundo esa creación de registros de transparencia que tiene que tener información suficiente sobre quiénes son las personas que participan, en qué calidad lo hace, quiénes son sus beneficiarios como también alguien lo mencionaba hace un rato. Segundo, la divulgación de esos intereses y las fuentes de financiamiento eso es muy importante. Cuarto los principios de comportamiento ético que creo que eso es un siguiente paso que vale |\n| María Camila Agudelo - Directora de Asuntos Públicos de laANDI | Nosotros le venimos haciendo seguimiento a los proyectos de ley de cabildeo desde hace muchos años. Acá mencionaron 8 proyectos de ley, pero en realidad que yo recuerde desde el 2010 se han venido presentando proyectos de ley. Nuestra posición siempre ha sido de que este tipo de proyectos de ley deben ser leyes estatuta- rias cuando se regulan los derechos, cuando se quieren limitar modificar o regular los derechos. Ya bien decía usted Representante que la iniciativa no pretende digamos modificar o limitar el derecho. De todas formas, esto es algo que sí nos gustaría resaltar porque como siempre participamos en las audiencias públicas es algo                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  |\n| María Camila Agudelo - Directora de Asuntos Públicos de laANDI | Yo quería enfocarme en algo en este proyecto de ley y es que este registro que se pretende crear no es nuevo. No sé si ustedes recuerdan, pero en el 2012 se presentó una directiva de la Presidencia de la Cámara. En ese momento estaba Simón Gaviria de Presidente de la Cámara y él creó un registro de cabilderos que funcionó por muchos años y que funcionó muy bien y que permitía algo que busca este proyecto de ley y era tener un carnet de identificación de las personas que realizamos lobby en el Congreso. Este registro por alguna razón dejó de funcionar, sería muy bueno revisar qué fue lo que ocurrió y era un registro que solamente estaba en Cámara, a diferencia del proyecto que quiere que sea en Senado y en Cámara.                                                                                                                                                                                                                                                                                                                                                                                                                                                                          |\n| María Camila Agudelo - Directora de Asuntos Públicos de laANDI | Algo más que queríamos mencionar y lo mencionó la MOE era el artículo 231. A nosotros nos generó mucha inquietud este artículo porque si bien usted también decía Representante, nosotros siempre presentamos do- cumentos en casi todos los proyectos de ley que tienen algún interés para el sector empresarial y lo hacemos de manera digital y estos documentos siempre se presentan nuevamente en la gaceta y se les reparten tanto a los ponentes como a los miembros de las corporaciones públicas de acá del Congreso y nos preocupa que en el proyecto queda digamos a discrecionalidad del Presidente de la Corporación de cuáles van a ser los documentos que los puede presentar cualquier ciudadano, no solamente los gremios ni pues ni la academia o ONG cualquier ciudadano puede presentar un documento de este tipo. Que no quede a discrecionalidad del Presidente de la Corporación de cuáles van a estar en la gaceta y cuáles se van a compartir a los ponentes y a los congresistas.                                                                                                                                                                                                                 |\n| María Camila Agudelo - Directora de Asuntos Públicos de laANDI | Otro punto que también queríamos mencionar era el del artículo 232 que también lo mencionó muy bien Car- los Chacón del instituto de ciencia política y es que para nosotros sí debería haber una diferenciación entre cabildero profesional y cabildero institucional. Acá el proyecto lo hace bien, creo que podría ahondar más en el tema los cabilderos institucionales o las personas que realizan lobby digamos desde las instituciones si bien menciona los enlaces por ejemplo legislativos de los Ministerios también están por ejemplo las personas que vienen de los centros de pensamiento, en este caso por ejemplo el ICP, las personas de la academia, las ONG, los gremios ,nosotros todos los que hemos mencionado acá no tenemos un interés particular en un proyecto de ley o sea nosotros no venimos a nombre propio a defender o a modificar un proyecto de ley o un artículo de un proyecto de ley, nosotros lo hacemos digamos por el bienestar genera.                                                                                                                                                                                                                                              |\n\n## PARTICIPANTE\n\n## INTERVENCIÓN\n\nEn nuestro caso el bienestar o digamos el interés del sector empresarial en general no por un interés en específico y ya está digamos la parte. Ya más profesional del cabildero del lobby que sí viene por un interés particular que es pagado como decía mencionaba también Carlos Chacón y que digamos debería tener una distinción diferente, porque acá sí digamos que se puede presentar pues digamos otros temas, ya más que hacen más referencia con el tema de transparencia. No estoy diciendo que vayan a venir a cometer actos de corrupción, pero digamos que cuando hay un interés ya más particular es donde más se debe poner control a este tipo de actividad. Y por último contarles que nosotros en la ANDI estamos trabajando con la OCDE en una guía sobre el lobby porque nos parece muy importante también como este tema se viene regulando en el mundo y sobre todo en Europa por ejemplo ya hay unos lineamientos muy generales sobre el lobby tener en cuenta digamos que esta actividad fortalece la democracia ayuda por ejemplo en nuestro caso nosotros siempre procuramos en nuestros documentos o en las audiencias públicas presentar datos y análisis técnicos esto ayuda a fortalecer las políticas públicas entonces consideramos que este tipo de iniciativas son muy importantes y seguiremos comprometidos con ustedes y participando en este tipo de espacios que son muy importantes para nosotros gracias\n\nÓscar Samuel González Torres - Activista político juvenil de la Universidad de los Andes.\n\nEste proyecto lo que busca es establecer mirar qué pasó antes y tratar de que esto continúe porque hemos visto muchas trabas en este proceso. Empecemos con los pros de ese proyecto tan importante que es la transparencia la regulación de cabildeo y la participación ciudadana, es importante mirar digamos este contra de la resistencia de los grupos de interés que puede permanecer en esto, pero sí toca regularlo y muy importante respondiendo también al señor de la silla vacía si no estoy mal yo creo que el artículo 232A no hay que quitarlo este es un artículo muy importante ya que establece una creación de un registro público y es lo importante porque este artículo radica lo que permite identificar quiénes están influyendo en este proceso legislativo. Yo con eso quiero dar un breve discurso y es que este proyecto no solo busca una práctica común en las democracias, sino que también responde a una necesidad urgente de nuestra sociedad que es la confianza la regulación del cabildeo, es esencial ser conscientes de los desafíos que enfrentamos y de la implementación de esta este registro requerirá de mucho esfuerzo en conjunto y compromiso real de todos nosotros. Debemos trabajar conjunto para asegurar que esta ley no solo sea un documento en papel sino una herramienta efectiva que fortalezca nuestra democracia hoy les invito a apoyar este proyecto de ley juntos podemos construir un Congreso más transparente y sobre todo más confiable para todos los colombianos.\n\n## IV.  IMPACTO FISCAL\n\nLa  Ley  819  de  2003, por  la  cual  se  dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras  disposiciones ,  establece,  en  su  artículo  7° que  ' el  impacto  fiscal  de  cualquier  proyecto  de ley,  ordenanza o acuerdo, que ordene gasto o que otorgue beneficios tributarios, deberá hacerse explícito  y  deberá  ser  compatible  con  el  Marco Fiscal  de  Mediano  Plazo.  Para  estos  propósitos, deberá incluirse expresamente en la exposición de motivos  y  en  las  ponencias  de  trámite  respectivas los  costos  fiscales  de  la  iniciativa  y  la  fuente  de ingreso adicional generada para el financiamiento de  dicho  costo'. De  conformidad  con  lo  previsto en dicha disposición, en lo que sigue esta sección presentará el posible impacto fiscal y la fuente de financiación de la iniciativa.\n\nAdemás,  es  importante  tener  en  cuenta  que, la  jurisprudencia  de  la  Corte  Constitucional,  ha precisado  que  el  impacto  fiscal  no  puede  ser,  en ningún  caso, un obstáculo insuperable para el desarrollo de las iniciativas legislativas. En  la Sentencia C-490 de 2011, la Corte manifestó que;\n\n'El mandato de adecuación entre la justificación de los proyectos de ley y la planeación de la política económica, empero, no puede comprenderse como un requisito de trámite para la aprobación de las iniciativas legislativas, cuyo cumplimiento recaiga exclusivamente en el Congreso. Ello en tanto (i) el Congreso  carece  de  las  instancias  de  evaluación técnica para determinar el impacto fiscal de cada  proyecto,  la  determinación  de  las  fuentes adicionales de financiación y la compatibilidad con el marco fiscal de mediano plazo; y (ii) aceptar una interpretación  de  esta  naturaleza  constituiría  una carga irrazonable para el Legislador y otorgaría un poder correlativo de veto al Ejecutivo, a través del Ministerio de Hacienda, respecto de la competencia del Congreso para hacer las leyes. Un poder de este carácter,  que  involucra  una  barrera  en  la  función constitucional de producción normativa, se muestra incompatible  con  el  balance  entre  los  poderes públicos  y  el  principio  democrático.  La  exigencia de la norma orgánica, a su vez, presupone que la previsión  en  cuestión  debe  contener  un  mandato imperativo de gasto público'.\n\nCon  relación  a  los  posibles  costos,  es  preciso mencionar que la presente iniciativa podría implicar gastos adicionales al presupuesto del Congreso de la  República,  en  la  implementación  del  registro de  cabilderos  y  enlaces  legislativos,  así  como  en la  respectiva  carnetización  de  estas  personas.  Por ende, se elevó la respectiva solicitud al Ministerio de  Hacienda y Crédito Público para la estimación fiscal de la presente medida.\n\nAdemás, se debe tener en cuenta como sustento, el pronunciamiento de la Corte Constitucional en la Sentencia C-502 de 2007, en la cual se puntualizó que el impacto fiscal de las normas no puede convertirse en  óbice  y  barrera,  para  que  las  corporaciones públicas ejerzan su función legislativa y normativa:\n\n'En  la  realidad,  aceptar  que  las  condiciones establecidas en el artículo 7° de la Ley 819 de 2003 constituyen un requisito de trámite que le incumbe cumplir única y exclusivamente al Congreso reduce desproporcionadamente la capacidad de iniciativa legislativa que reside en el Congreso de la República, con lo cual se vulnera el principio de separación de las Ramas del Poder Público, en la medida en que se lesiona seriamente la autonomía del Legislativo.\n\nPrecisamente,  los  obstáculos  casi  insuperables que se generarían para la actividad legislativa del Congreso de la República conducirían a concederle\n\nuna forma de poder de veto al Ministro de Hacienda sobre las iniciativas de ley en el Parlamento.\n\nEs decir, el mencionado artículo debe interpretarse en el sentido de que su fin es obtener que  las  leyes  que  se  dicten  tengan  en  cuenta  las realidades macroeconómicas, pero sin crear barreras  insalvables  en  el  ejercicio  de  la  función legislativa ni crear un poder de veto legislativo en cabeza del Ministro de Hacienda'.\n\n## V. CONFLICTO DE INTERESES\n\nEl  artículo  286  de  la  Ley  5 a de  1992  define  el conflicto  de  interés  como  una  situación  donde  la discusión  o  votación  de  un  proyecto  de  ley,  acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista. En  tal  sentido,  la  jurisprudencia  del  Consejo  de Estado ha precisado que tal conflicto de interés se configura  cuando  se  observa: 'a)  la  existencia  de un interés particular -de cualquier orden, incluso moral- del congresista en la deliberación o decisión de  un  tema  específico  a  cargo  del  Congreso;  b) que  efectivamente  participe  en  la  deliberación  o decisión de ese tema en específico; c) que ese interés sea directo, no eventual o hipotético; d) que además el interés sea actual, y e) que el beneficio recibido no sea general sino particular 1 '.\n\nEn línea con lo anterior, el literal c) del artículo 1º de la Ley 2003 de 2019 establece que no hay conflicto de interés: 'Cuando el congresista participe, discuta o vote artículos de proyectos de ley o acto legislativo de  carácter  particular,  que  establezcan  sanciones o disminuyan beneficios, en el cual, el congresista tiene un interés particular, actual y directo. El voto negativo no constituirá conflicto de interés cuando mantiene la normatividad vigente'.\n\nAsimismo, según la jurisprudencia del Consejo de Estado, para que exista un conflicto de interés debe existir  un  beneficio  particular,  actual  y  directo  del congresista, por lo que, para que el beneficio genere un  conflicto  de  interés  debe  este  ser  individual  y concreto, ya que, si se acepta que también incluya las  iniciativas  de  alcance  general,  los  congresistas deberían declararse  impedidos  en  todo  momento 2 . De esta manera, si se analiza esta situación a la luz de este proyecto de ley, esta iniciativa no generaría ningún tipo de conflicto de interés, toda vez que no se presentaría un beneficio particular respecto a su trámite, en tanto los congresistas al velar por el interés general no pueden realizar actividades de cabildeo. No obstante, es susceptible de generar conflictos de\n\n1 Consejo de Estado, Sala de lo Contencioso Administrativo,  Sección  Primera,  Sentencia  de  2  de  diciembre  de 2021. C. P. Roberto Augusto Serrato Valdés. Exp. 7300123-33-000-2021-00220-01(PI).\n\n2 Consejo de Estado, Sala Plena de lo Contencioso Administrativo, Sentencia del 8 de septiembre de 2021, C. P. Guillermo Sánchez Luque. Exp. 11001-03-15-000-202004535-00 (PI).\n\ninterés respecto de aquellos congresistas que tienen familiares de los grupos a los cuales le es susceptible la presente ley para su registro y control.\n\nLo  anterior, sin perjuicio del deber de los congresistas de examinar, en cada caso en concreto, la  existencia  de  posibles  hechos  generadores  de conflictos de interés, en cuyo evento deberán declararlos  de  conformidad  con  lo  dispuesto  en el  inciso  1°  del  artículo  286 ibidem :  'Todos  los congresistas deberán declarar los conflictos de intereses  que  pudieran  surgir  en  ejercicio  de  sus funciones'.\n\nCordialmente,\n\n<!-- image -->\n\nCATHERINEJUVINAOCLAVIJO RepresentantealaCamaraporBogota Partido-AlianzaVerde\n\n<!-- image -->\n\nJUANDANIELPENUELACALVACHE Representantea laCamara Narino. PartidoConservador\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nGUSTAVOADOLFOMORENOHURTADO Senador de la Republica\n\n<!-- image -->\n\nJUANSEBASTIANGOMEZ.GONZALES Representante a la Camara porCaldas Nuevo Liberalismo\n\n<!-- image -->\n\n<!-- image -->\n\nluuiyet\n\nDAVIDRICARDORACEROMAYORCA Representayte a la Camara por Bogota CoalicionPactoHistorico\n\nCAROLINAGIRALDOBOTERO RepresentantealaCamaraporRisaralda PartidoAlianzaVerde\n\nRRADOR\n\nRepresentantealaCamaraporElMeta Pacto Historico-PDA\n\nKARENASTRITHNANRIQUEOLARTE CITREP2-Arauca\n\n<!-- image -->"
}