{
  "id": "054",
  "corporacion": "Camara",
  "numeroGaceta": "1456",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1456\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., miércoles, 20 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  27  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 194 DE 2025 CÁMARA\n\npor medio de la cual se modifica el artículo 855 del Estatuto Tributario y demás normas relacionadas con la devolución y/o compensación por saldos a favor originados en las declaraciones o actos administrativos del impuesto sobre la renta y complementarios, y se dictan otras disposiciones.\n\nBogotá, D. C., 5 de agosto de 2025\n\nDoctor,\n\n## JAIME LUIS LACOUTURE\n\nSecretario General\n\nHonorable Cámara de Representantes\n\nAsunto:  Radicación Proyecto  de  Ley  número 194 de Cámara, por medio de la cual se modifica el artículo 855 del Estatuto Tributario y demás normas relacionadas  con  la  devolución  y/o  compensación por saldos a favor originados en las declaraciones o actos administrativos del impuesto sobre la renta y complementarios, y se dictan otras disposiciones.\n\nRespetado,\n\nEn atención a lo estipulado en los artículos 139 y 140 de la Ley 5ª de 1992, presento a su consideración el  proyecto  de  ley  … por  medio  de  la  cual  se modifica  el  artículo  855  del  Estatuto  Tributario  y demás normas relacionadas con la devolución y/o compensación por saldos a favor originados en las declaraciones o actos administrativos del impuesto sobre la renta y complementarios, y se dictan otras disposiciones. Iniciativa legislativa que cumple con las disposiciones correspondientes al orden de redacción consagrado en el artículo 145 de la citada ley.\n\nDe los honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nANGELAMARIAVERGARAGONZALEZ RepresentantealaCamara DepartamentodeBolivar\n\nEFRAINCEPEDASARABIA SenadordelaRepublica\n\nLUISMIGUELLOPEZARIOTIZABAL RepresentantealaCamara DepartamentodeAntioquia\n\nJUANDANIELPENUELACALVACHE RepresentantealaCamara DepartamentodeNarino\n\nhliauo R. Bitor e.\n\nLBARDO CRUZ CASADO RepfesentartealaCamara PartidoCorservadorColombiano DepartamentodelCesar\n\nLILIANABITARCASTILLA Senadora delaRepublica\n\nCloancanco\n\nSoledad Tamayo Tamayo PLdevolucionylo compensacionpor saldos Senadora delaRepublica Partido Conservador\n\nJULIANAARAYFRANCO Representante ala Camara Departamento deBolivar\n\nWADITHALBERTOMANZURIMBETT RepresentantealaCamara DepartamentodeCordoba.\n\nRepresentantealaCamara Departamento deBolivar\n\nHRSTTANMhAL\n\nCHRISTIANM.GARCESALJURE\n\nSARAYROBAYOBECHARA Representanteala Camara DepartamentodeCordoba\n\nRepresentanteValledel Cauca\n\nLILIANA BENAVIDESSOLARTE SENADORA\n\n## PROYECTO DE LEY NÚMERO 194 DE 2025 CÁMARA\n\npor medio de la cual se modifica el artículo 855 del Estatuto Tributario y demás normas relacionadas con la devolución y/o compensación por saldos a favor originados en las declaraciones o actos administrativos del impuesto sobre la renta y complementarios, y se dictan otras disposiciones.\n\n## EXPOSICIÓN DE MOTIVOS I. ANTECEDENTES\n\nLa  devolución  automática  de  saldos  a  favor originados en los impuestos sobre la renta y complementarios y sobre las ventas halla su antecedente en el artículo 855 del Estatuto Tributario antes  de  que  este  fuera  modificado  por  el  artículo 19 de la Ley 1430 de 2010. En el artículo original se estipulaba que 'La Administración de Impuestos deberá devolver, previa las compensaciones a que haya  lugar,  los  saldos  a  favor  originados  en  los impuestos sobre la renta y complementarios y sobre las ventas, dentro de los treinta (30) días siguientes a la fecha de la solicitud de devolución presentada oportunamente y en debida forma' .\n\nPosteriormente y como se señaló con anterioridad, este  artículo  es  modificado  por  el  artículo  19  Ley 1430 de 2010 'por medio de la cual se dictan normas tributarias  de  control  y  para  la  competitividad'. Allí, el plazo de treinta (30) días con los que contaba la  DIAN  para  devolver  las  compensaciones  se amplió a cincuenta (50) días siguientes a la fecha de la solicitud.\n\nPosteriormente,  el  artículo  115  de  la  Ley  2010 de  2019,  adiciona  el  parágrafo  5°  al  artículo  855 del  Estatuto  Tributario,  en  el  que  se  dispone  que la  DIAN  podrá  devolver  de  forma  automática  los saldos  a  favor  originados  en  el  impuesto  sobre  la renta y sobre las ventas.\n\n- 'Dispone el referido artículo, que este mecanismo de devolución automática aplicará a los contribuyentes y responsables que:\n- a) No representen  un  riesgo  alto  de  conformidad con el sistema de análisis de riesgo de la Dirección de Impuestos y Aduanas Nacionales (DIAN);\n- b) Hasta el veinticinco (25%) de los costos o gastos y/o impuestos sobre las ventas descontables provengan de proveedores que emitan sus facturas mediante el mecanismo de factura electrónica. Serán excluidos  del  cálculo  del  porcentaje  mínimo  que debe soportarse con factura electrónica de venta los costos y gastos que al momento del cálculo no sean susceptibles  de  ser  soportados  por  el  mecanismo de factura electrónica, tales como amortizaciones, depreciaciones y pagos de nómina. De igual forma las declaraciones de importación serán soporte de costos y/o.\n\nA  partir  del  primero  (1 ° )  de  enero  de  2021  el porcentaje a aplicar será de más del ochenta y cinco por ciento (85%).\n\n(Literal b, modificado por el art. 3 ° del Decreto número 807 de 2020).\n\nEl Gobierno nacional reglamentará el mecanismo de devolución automática'\n\n(Modificado  por  el  art.  115  de  la  Ley  2010  de 2019)\n\nc) El  mecanismo  de  devolución  automática procederá para los  productores  de  bienes  exentos de que trata el artículo 477 del Estatuto Tributario de forma bimestral en los términos establecidos en el  artículo  481,  siempre  y  cuando  el  100%  de  los impuestos  descontables  que  originan  el  saldo  a favor y los ingresos que generan la operación exenta se encuentren debidamente soportados mediante el sistema de facturación electrónica.\n\n(Literal  c,  adicionado  por  el  art.  18  de  la  Ley 2155 de 2021).\n\nAdicionalmente,  resulta  importante  relacionar como antecedente de este proyecto de ley, el Decreto Legislativo  número  535  del  10  de  abril  del  2020, 'por  el  cual  se  adoptan  medidas  para  establecer un procedimiento abreviado de devolución y/o compensación de saldos a favor de los contribuyentes del  impuesto  sobre  la  renta  y  complementarios  y del  impuesto  sobre  las  ventas  (IVA),  en  el  marco del  Estado  de  Emergencia  Económica,  Social  y Ecológica' , expedido por el Gobierno nacional con fundamento  en  el  artículo  215  de  la  Constitución Política  para  atender  la  pandemia  del  Covid-19, declarada por la Organización Mundial de la Salud el 11 de marzo de 2020.\n\nEl artículo 1° de este decreto legislativo, estableció un procedimiento abreviado para la devolución automática de los saldos a favor en el impuesto  sobre  la  renta  y  complementarios  y  en Impuesto sobre las ventas (IVA) 'hasta tanto esté vigente  la  Emergencia  Sanitaria  declarada  por el  Ministerio  de  Salud  y  Protección  Social,  con ocasión  de  la  pandemia  derivada  Coronavirus Covid-19' suspendiendo los requisitos establecidos en  el  parágrafo  5  del  artículo  855  del  Tributario, para devoluciones automáticas.\n\nUna vez neutralizada la pandemia, el Gobierno nacional  expidió  el  Decreto  número  807  de  2020, 'por  el  cual  se  adoptan  medidas  tributarias  y  de control cambiario transitorias en el marco del Estado de  Emergencia  Económica,  Social  y  Ecológica declaradas  mediante  el  Decreto  número  637  del 6 de mayo de 2020' cuyo artículo 3° modificó de manera transitoria el literal b) del parágrafo 5° del artículo 855 del Estatuto Tributario.\n\nFinalmente,  se  expide  el  Decreto  número  963 de  2020 por  el  cual  se  reglamentan  los  artículos 850  y  855  del  Estatuto  Tributario,  3  del  Decreto Legislativo  807  de  2020,  y  se  sustituyen  unos artículos del Decreto número 1625 de 2016, Único Reglamentario en Materia Tributaria' en el que se estipula  grosso  modo  quienes  tienen  derecho  a  la devolución automática, fijación del término en que debe reconocerse la devolución y/o compensación automática, entre otros.\n\n## II.  OBJETO\n\nEl  presente  proyecto  de  ley  tiene  por  objeto  la reducción  de  términos  o  plazos  de  devolución  de saldos  a  favor  establecidos  en  el  artículo  855  del Estatuto  Tributario  únicamente  en  lo  que  respecta al Impuesto de Renta y Complementarios, y, adicionalmente,  busca  que  dicha  devolución  se genere sin necesidad de mediar solicitud alguna por parte del contribuyente. Así mismo, se incluyen a las personas  asalariadas  o  que  devenguen  honorarios por prestación de servicios para ser beneficiadas de la devolución automática siempre que cumplan con los requisitos exigidos.\n\n## III.  JUSTIFICACIÓN\n\nEl  Decreto  Ley  624  de  1989,  más  conocido como Estatuto Tributario, en el Título X incorpora una actuación administrativa tributaria denominada 'devolución  y/o  compensación  de  impuestos  por saldos  a  favor  originados  en  las  declaraciones o  actos  administrativos'. Al  respecto,  el  artículo 850 de esta norma dispone que los contribuyentes o  responsables  que  liquiden  saldos  a  favor  en sus  declaraciones  tributarias  podrán  solicitar  su devolución;  correspondiendo  a  la  Dirección  de Impuestos  y  Aduanas  Nacionales  devolver  a  los contribuyentes lo pagado en exceso o lo no debido por concepto de obligaciones tributarias y aduaneras, cualquiera que fuere el concepto del pago, siguiendo el  mismo  procedimiento  que  se  aplica  para  las devoluciones  de  los  saldos  a  favor.  Por  su  parte, el  artículo  855  de  dicho  Estatuto  fija  los  términos o  plazos  a  los  contribuyentes  para  que  presenten las solicitudes correspondientes, y a la DIAN para efectuar la devolución cuando haya lugar a ello.\n\nEste proyecto de ley propone reducir los términos o plazos establecidos en el artículo 855 del Estatuto Tributario para el caso de devoluciones de saldos a favor únicamente referidos al Impuesto a la Renta y Complementarios y suprimir el requisito de solicitud a cargo de los contribuyentes.\n\nAsí las cosas, de acuerdo con información suministrada por la DIAN,  durante  el  periodo 2020-2022  fueron  13.722.327  los  contribuyentes que  presentaron declaraciones del  impuesto  de rentas y complementarios; cifra que incluye grandes contribuyentes, personas jurídicas y personas naturales. En el siguiente cuadro se presenta la información de declarantes de Renta y Complementarios  discriminada  por  año  y  número de declarantes.\n\nCuadro 1. Declarantes de Renta y Complementarios\n\n| Año   | Declarantes   |\n|-------|---------------|\n| 2020  | 4.091.153     |\n| 2021  | 4.563.672     |\n| 2022  | 5.067.502     |\n| TOTAL | 13.722.327    |\n\nFuente: Bases DIAN. Consultada: 9 de marzo de 2023\n\nDel total de declarantes de Renta y Complementarios, 3.384.702 contribuyentes presentaron saldos a pagar mayor que cero después de  descontar  el  valor  de  las  retenciones  prácticas. De los anticipos y de saldo a favor para el periodo 2020-2022  fueron  en  total  3.384.702  (incluyendo grandes contribuyentes, personas jurídicas y personas  naturales),  discriminados  de  la  siguiente manera:\n\nCuadro 2. Contribuyentes que efectuaron pagos por sus declaraciones presentadas entre el 2020 a 2022\n\n| Año   | Declarantes   |\n|-------|---------------|\n| 2020  | 1.003.141     |\n| 2021  | 1.105.580     |\n| 2022  | 1.275.980     |\n| TOTAL | 3.384.702     |\n\nFuente: Bases DIAN. Consultada: 9 de marzo de 2023\n\nEn  el  siguiente  cuadro  se  muestra  el  número total de declarantes que registraron saldo a favor en las  declaraciones  que  presentaron  por  el  impuesto a  la  renta  y  complementarios  correspondientes  al periodo 2020, 2021 y 2022 discriminados por año. Igualmente, se muestra el valor por año y total de los saldos declarados a favor.\n\nCuadro 3. Declarantes que generaron saldos a favor en sus declaraciones presentadas entre 2020 - 2022.\n\n| Año   | Declarantes   | Valor (1)   |\n|-------|---------------|-------------|\n| 2020  | 1.823.964     | 24.405.019  |\n| 2021  | 2.095.455     | 25.880.134  |\n| 2022  | 2.327.518     | 32.874.170  |\n| TOTAL | 6.246.937     | 83.159.323  |\n\nFuente: Bases DIAN. Consultada: 9 de marzo de 2023.\n\nEn  el  caso  del  año  gravable  2023,  la  DIAN mediante  comunicado  de  prensa  #82  informó  que 6.155.717  personas  naturales  cumplieron  con  la obligación  de  presentar  declaración  del  impuesto sobre la renta y complementarios, de las cuales, el 39% liquidaron un impuesto mayor que cero.\n\nEn  el  siguiente  cuadro  se  muestra  el  total  de solicitudes  de  devolución  de  saldos  a  favor  por  el impuesto de renta y complementarios tramitadas por año entre el 2020 y 2024, discriminando cada uno de los actos administrativos generados en los trámites.\n\nAhora bien, de acuerdo a información obtenida por la DIAN, esta entidad aclara que debido a que los  contribuyentes  pueden  solicitar  saldos  a  favor dentro  de  los  dos  (2)  años  siguientes  a  la  fecha del vencimiento para declarar, aquellos saldos\n\nque  superan  este  término  sin  ser  solicitados  en devolución o imputados a la declaración del mismo impuesto del periodo siguiente, ingresan a la cuenta de 'otros ingresos' en la contabilidad de la función recaudadora.\n\n'No obstante -advierte la DIAN- a partir de la Sentencia  2022  CE-SUJ-4-002  del  8  de  septiembre de 2022, no es viable aplicar este tratamiento a los citados  recursos  ya  que,  según  dicha  sentencia,  la corrección de errores en la imputación de saldos a favor  o  de  anticipos  no  está  sometida  al  límite  del término de firmeza de las declaraciones tributarias ni a los términos de oportunidad para las correcciones de los artículos 588 y 589 del Estatuto Tributario, lo cual puede habilitar el trámite de modificaciones a la declaración tributaria para aumentar o disminuir las  sumas  imputadas  de  un  periodo  declarado  al siguiente' (Fuente:  Oficio  DIAN  100000202-0370, marzo de 2023) .\n\nEl honorable Consejo de Estado, mediante fallo de la Sala de lo Contencioso Administrativo de fecha 19 de mayo del año 2011 (sección cuarta) con ponencia de  la  consejera  Carmen  Ortiz  de  Rodríguez,  en  un proceso contra la Dirección de Impuestos y Aduanas Nacionales, precisó que existen tres situaciones en las cuales pueden originarse saldos a favor que permitan al  administrado  ejercer  el  derecho  a  solicitarlos. Son  ellos:  i)  en  las  declaraciones  tributarias;  ii)  en pagos en exceso y iii) en pagos de lo no debido 1 . A continuación, transcribimos lo dicho por este tribunal de cierre de la justicia contenciosa administrativa.\n\n'Saldo a favor:\n\nEl  saldo  a  favor ,  como  la  expresión  lo  sugiere, corresponde a una cantidad resultante en beneficio del contribuyente y frente al cual la ley ha previsto la posibilidad de utilizarlo para pagar deudas de otros impuestos  o  periodos  (compensación)  u  obtener  su reintegro (devolución) en ambos casos por tratarse de sumas cuya titularidad así lo permite. De lo transcrito se  observa  que  los  contribuyentes  o  responsables que  liquiden  saldos  a  favor  en  sus  declaraciones tributarias pueden solicitar su compensación o devolución.\n\nPagos en exceso y de lo no debido:\n\nTambién  dispone  la  norma,  la  obligación  de  la administración tributaria de devolver oportunamente a  los  contribuyentes  los  pagos  en  exceso  o  de  lo no  debido  que  hayan  realizado  por  obligaciones tributarias. En la declaración del impuesto sobre la renta y complementarios el saldo a favor resulta de la  depuración  de  la  liquidación  privada  que  hace el  contribuyente,  o  el  valor  determinado  en  una actuación oficial. Esto crea una obligación entre el contribuyente y el Estado. En relación con el pago en  exceso  o  de  lo  no  debido  también  es  permitido obtener su devolución, en el primer caso, cuando se cancelan  por  impuestos,  sumas  mayores  a  las  que corresponden  legalmente,  y  en  el  segundo  evento, cuando se realizan pagos 'sin que exista causa legal para hacer exigible su cumplimiento'.\n\n1 En: http://www.consejodeestado.gov.co/documentos/boletines/ PDF/25000-23-27-000-2007-90200-01(17266).pdf\n\nEs  importante  anotar  que  el  Estatuto  Tributario en  su  artículo  851  faculta  al  Gobierno  nacional  para establecer  mecanismos  que  agilicen  las  devoluciones de  saldos  a  favor,  otorgándole  competencias  a  la Dirección  de  Impuestos  y  Aduanas  Nacionales  para establecer sistemas de devolución de manera oficiosa con posterioridad a la presentación de las respectivas declaraciones  tributarias.  Asimismo,  el  artículo  853 de  dicho  Estatuto,  le  asigna  al  jefe  de  la  Unidad  de Devoluciones o de la Unidad de Recaudo de la DIAN, la competencia funcional de proferir los actos para ordenar, rechazar o negar las devoluciones y las compensaciones de los saldos a favor de las declaraciones tributarias o pagos en exceso.\n\nAsí las cosas, el Estatuto Tributario establece como plazo para solicitar la devolución de saldos a favor no más de dos (2) años después de la fecha de vencimiento del término para declarar (artículo 854). En los casos de saldos a favor de las declaraciones del impuesto sobre la renta y complementarios y sobre las ventas, cuando éstos hayan sido modificados mediante una liquidación oficial  y  no  se  hubiere  efectuado  la  devolución,  la parte  rechazada  no  podrá  solicitarla,  aunque  dicha liquidación haya sido impugnada hasta tanto se resuelva definitivamente sobre la procedencia del saldo.\n\nDe  igual  manera,  el  Estatuto  Tributario  establece un  plazo  no  mayor  de cincuenta  (50)  días contados a  partir  de  la  fecha  de  la  solicitud  de  devolución presentada  oportunamente  y  en  debida  forma,  como término  para  que  la  DIAN  efectúe  la  devolución  de los saldos a favor originados en los impuestos sobre la renta y complementarios y sobre las ventas, previa las compensaciones a que haya lugar (artículo  855  ET). Este proyecto de ley propone que ese plazo se reduzca a  treinta  (30)  días  debido  al  nivel  de  eficiencia  que presenta la DIAN en el trámite sistematizado de estas devoluciones.\n\nAsimismo, el parágrafo 5° del mencionado artículo, faculta a la DIAN para devolver de forma automática los saldos a favor originados en el impuesto sobre la renta y sobre las ventas y faculta al Gobierno nacional para reglamentar este mecanismo.\n\nEn  ejercicio de dichas facultades, mediante  el Decreto número 963 del 7 de julio de 2020, el Gobierno nacional reglamentó el término para el reconocimiento de la devolución automática fijándolo en 15 días hábiles contados a partir  del  día  siguiente  a  la  fecha  de  radicación de  la  solicitud.  En  este  caso,  los  contribuyentes  que tienen derecho a la devolución automática serán aquellos  que  cumplan  con  las  siguientes  condiciones establecidas en la mencionada norma:\n\n1. Que no representen un riesgo alto de conformidad con el sistema de análisis de la DIAN.\n2. Que soporten el veinticinco (25%) de los costos o gastos y/o del IV A descontable, mediante el sistema de facturación electrónica de venta; sin perjuicio de que los  contribuyentes  puedan soportar mayores costos o gastos y/o IV A descontable con factura electrónica de venta con validación previa. Teniendo en cuenta que a partir  del  primero  (1)  de  enero  de  2021  el  porcentaje a  aplicar  será  de  más  del  ochenta  y  cinco  por  ciento (85%).\n\n3. Que acrediten los requisitos generales y especiales señalados en el Decreto Único Reglamentario número 1625 de 2016 para la presentación  de  la solicitud  de  devolución  y/o compensación.\n\nEste proyecto de ley propone que se adicione un literal al parágrafo 5°, mediante el cual se incluyan a las personas asalariadas o que devenguen honorarios por  prestación  de  servicios  siempre  que  cumplan con los requisitos exigidos.\n\nAsí  las  cosas,  la  justificación  de  la  reducción de  los  términos  que  establece  el  artículo  855  del Estatuto  Tributario  respecto  de  la  devolución  de saldos  a  favor  originados  en  el  impuesto  sobre  la renta  y  complementarios  que  se  propone  en  este proyecto de ley,  surge  del  'principio  de  eficiencia tributaria',  uno  de  los  pilares  fundamentales  del 'principio  de  justicia  tributaria'  consagrado  en  el artículo 363 Constitucional, que, lejos de constituir un medio es un fin del sistema tributario, pues ésta -la eficiencia- solo se logra en la medida en que se respeten y observen los principios constitucionales que la sustentan: equidad, eficiencia, progresividad y no retroactividad 2 .\n\nAhora bien, el principio de eficiencia tributaria consagrado en el artículo 363 Constitucional debe ser  entendido  teniendo  en  cuenta  la  incidencia de  dos  actores  en  el  sistema,  siendo  estos  por un  lado  la administración  pública,  y, por otro lado,  los  contribuyentes.  Respecto  al  primero,  la administración  pública  es  quien  tiene  la  carga  de propender por el mejor recaudo con el menor desgaste administrativo, es decir, la administración tributaria no puede resultar tan costosa para la administración. En cuanto al segundo actor, para el momento en que deba  ejecutar  su  obligación  tributaria,  debe  poder hacerlo  de  forma  fácil  y  sencilla,  sin  que  medie trámite burocrático que dificulte esta labor.\n\nEl  principio  de  eficiencia  busca  evitar  que  la norma  tributaria sea arbitraria, afecte derechos fundamentales y, por consiguiente, sea equilibrada y  enmarcada  en  la  prestación  de  los  servicios. Al  respecto,  MUÑOZ  identifica  como  uno  de  los conceptos  del  principio  de  eficiencia  en  el  área tributaria, la capacidad de cumplir una meta con la menor  cantidad  de  procedimientos  y  en  el  menor tiempo  posible;  es  decir,  la  capacidad  de  imponer tributos  y  recolectarlos  de  forma  sencilla  y  ágil tanto para el Estado como para quienes contribuyen. 'Encontramos  que  desde  la  óptica  del  deber  de contribuir es necesario que la legislación tributaria se  encuentre  lo  suficientemente  clara  para  que  el contribuyente  logre  tener  entendimiento  adecuado del  tributo  y  efectúe  su  pago  de  modo  que  no traumatice  al  interesado  ni  a  la  económica  de tal  forma  que  el  beneficio  no  resulte  irrisorio  o inexistente' (MUÑOZ, et alt., 2022: 35).\n\n2 La jurisprudencia que desarrolla este principio se ubica en la Sentencia C- 1107 de 2001, Sentencia C- 1714 de 2000 y Sentencia C- 637 de 2000\n\nJurisprudencialmente, este principio ha interpretado la Corte Constitucional en las Sentencias C-1107 de 2001, C-1714 de 2000 y C-637 de 2000 de la siguiente manera:\n\n'Crear tributos de fácil recaudación, pues no se justifica que el costo de administrar el tributo sea superior al ingreso obtenido, además, una excesiva complejidad  administrativa  implica  el  deterioro de  la  estructura  tributaria  y  el  incumplimiento de  los  objetivos  propuestos  por  las  autoridades económicas' 3 .\n\nPor otra parte, la existencia de un  sistema tributario  eficiente,  ágil  y  competitivo  es  clave para el crecimiento económico del país. Además de su  función  recaudadora,  el  sistema  tributario  debe fomentar  el  desarrollo  de  impuestos  competitivos, pero a la vez, colaborativos y justos.\n\nDe igual manera, como ya vimos en los antecedentes expuestos, no es alejado de la realidad la posibilidad de reducir los términos que busca el presente proyecto, toda vez que, la administración tributaria  durante  la  emergencia  sanitaria  COVID fijó  un  término  de  15  días  para  las  devoluciones, utilizando el trámite de la devolución automática.\n\nPor otro lado, se adiciona un literal en el parágrafo 5° el cual establece que a las personas asalariadas o que devenguen honorarios por prestación de servicios les  será  aplicable  el  mecanismo  de  devolución automática de saldos siempre que cumplan con los requisitos del mismo parágrafo, lo anterior, toda vez que, la administración tributaria en ejercicio de sus funciones  cuenta  con  los  mecanismos  suficientes para poder verificar la información exógena de este tipo de contribuyentes y por lo tanto hacer un estudio más ágil a las declaraciones presentadas.\n\nAhora, es importante mencionar que las personas contarán con plena libertad de escoger si prefieren dicha  devolución  o  si  por  el  contrario  prefieren solicitar  la  compensación,  por  lo  que  dentro  del proyecto se le solicita a la DIAN crear y habilitar el  mecanismo  idóneo  y  suficiente  para  que  el contribuyente al momento de realizar su declaración de  renta  pueda  escoger  qué  opción  le  es  más favorable.\n\nPor las razones anteriormente expuestas, ponemos en consideración el presente proyecto de ley que pretende la reducción de términos o plazos de devolución de saldos a favor de los contribuyentes únicamente en lo que respecta al Impuesto de Renta y Complementarios, y, adicionalmente, busca que  dicha  devolución  se  genere  sin  necesidad  de mediar solicitud alguna por parte del contribuyente; Asimismo  se  incluyen  a  las  personas  asalariadas o  que  devenguen  honorarios  por  prestación  de servicios  para  ser  beneficiadas  de  la  devolución automática siempre que cumplan con los requisitos exigidos, pretendiendo con ello agilizar el sistema tributario en el territorio nacional y de esta manera, lograr  un  sistema  tributario  eficiente  y  ágil  sin\n\n3 En:htt p s : / / w w w. c o r t e c o n s t i t u c i o n a l . g o v . c o / Relatoria/2001/C-1107-01.htm\n\nque  ello  signifique  una  alteración  de  las  cargas fiscales a que los contribuyentes están obligados por mandato Constitucional  y/o  legal,  o  que  se  afecten los principios que respaldan la labor tributaria; sino todo lo contrario, afianzando el principio de eficacia construyendo así un sistema tributario diligente.\n\n## IV.  MARCO NORMATIVO\n\n## a) Constitución Política de Colombia\n\n- 'Artículo 95. La calidad de colombiano enaltece a todos los miembros de la comunidad nacional. Todos están en el deber de engrandecerla y dignificarla. El ejercicio de los derechos y libertades reconocidos en esta Constitución implica responsabilidades. (…)\n9. Contribuir al financiamiento de los gastos e inversiones del Estado dentro de conceptos de justicia y equidad'\n- 'Artículo  338. 'En  tiempo  de  paz,  solamente el  Congreso,  las  asambleas  departamentales  y  los concejos  distritales  y  municipales  podrán  imponer contribuciones  fiscales  o  parafiscales.  La  ley,  las ordenanzas y los acuerdos deben fijar, directamente, los sujetos activos y pasivos, los hechos y las bases gravables, y las tarifas de los impuestos.\n\nLa  ley,  las  ordenanzas  y  los  acuerdos  pueden permitir que las autoridades fijen la tarifa de las tasas y  contribuciones  que  cobren  a  los  contribuyentes, como  recuperación  de  los  costos  de  los  servicios que les presten o participación en los beneficios que les  proporcionen; pero el sistema y el método para definir tales costos y beneficios, y la forma de hacer su reparto, deben ser fijados por la ley, las ordenanzas o los acuerdos.\n\nLas  leyes,  ordenanzas  o  acuerdos  que  regulen contribuciones en las que la base sea el resultado de hechos  ocurridos  durante  un  período  determinado, no  pueden  aplicarse  sino  a  partir  del  período  que comience  después de iniciar la vigencia de la respectiva ley, ordenanza o acuerdo.'\n\n'Artículo 363. El  sistema tributario se funda en los principios de equidad, eficiencia y progresividad.\n\nLas leyes tributarias no se aplicarán con retroactividad.'\n\n## b) Leyes y decretos\n\n- -Decreto Ley 624 de 1989 - Estatuto  Tributario.\n- -Ley 1955 de 2019 'por el cual se expide el Plan  Nacional  de  Desarrollo  2018-2022.  'Pacto por Colombia, Pacto por la Equidad' ,  que  creó  la 'simplificación' y 'agilidad de trámites y términos' como principios del 'Pacto por una gestión pública efectiva' .\n- -Ley 2010 de 2019 'Por medio de la cual se adoptan normas para la promoción del crecimiento económico, el empleo, la inversión, el fortalecimiento de las finanzas públicas y la progresividad, equidad y  eficiencia  del  sistema  tributario,  de  acuerdo  con los objetivos que sobre la materia impulsaron la Ley 1943 de 2018 y se dictan otras disposiciones' .\n- -Decreto número  1625  de 2016, Único Reglamentario en Materia Tributaria.\n- -Decreto  Legislativo  número  535  del  10 de abril del 2020, 'por el cual se adoptan medidas para establecer un procedimiento abreviado de devolución  y/o  compensación  de  saldos  a  favor  de los  contribuyentes  del  impuesto  sobre  la  renta  y complementarios y del impuesto sobre las ventas (IVA), en  el  marco  del  Estado  de  Emergencia  Económica, Social y Ecológica.\n- -Decreto número 963 del 7 de julio de 2020 Reglamentario de los artículos 850 y 855 del Estatuto Tributario, el artículo  3°  del  Decreto  Legislativo número 807 de 2020, y sustituyó  unos  artículos  del Decreto número 1625 de 2016, Único Reglamentario en Materia Tributaria.\n\n## c) Derecho comparado\n\n## Sistema Chileno\n\nAl  igual  que  la  DIAN  en  Colombia,  en  Chile  el servicio de Tesorería General de la República- Servicio de Impuestos Internos incorpora dentro de sus servicios el  pago  de  devolución  de  renta,  figura  similar  a  la devolución de saldos a favor de que habla el artículo 850 del Estatuto Tributario colombiano.\n\nPara  dar  inicio  a  dicho  trámite  en  la  regulación colombiana,  se  deberá  tener  en  cuenta  lo  estipulado en el Estatuto Tributario; esto es, realizar la solicitud en el plazo dispuesto por el estatuto (2 años después de la fecha de vencimiento de término para declarar). Luego de revisar los demás requisitos de la solicitud y que todos los documentos se hayan adjuntado de forma correcta, la DIAN admitirá la solicitud y procederá con la validación de saldos a favor; la entidad previamente mencionada contará con un plazo de 50 días para hacer efectiva la devolución.\n\nEn el caso de Chile, el trámite podrá realizarse sin ningún problema luego que se verifique y compense las deudas fiscales morosas y otro tipo de retenciones a que haya lugar 4 . Se requerirá para el trámite de devolución haber  hecho  la  declaración  de  renta  en  el  Servicio de  Impuestos  Internos  (SII)  y  contar  con  una  clave tributaria para poder realizar la consulta y el trámite en línea. A diferencia de Colombia, las fechas en que el SII realizará el pago de las devoluciones dependerá de la fecha en que se presentó la declaración de renta, de forma que quienes presentaron la declaración entre el  1°  y  el  8  de  abril,  recibirán  mediante  depósito  la devolución de saldos a favor el día 20 del mismo mes 5 . Estas fechas estarán publicadas en la página oficial del SII.\n\nCorolario de lo anterior, las regulaciones de ambos países tienen en común que este trámite podrá realizarse de forma virtual por los canales institucionales dispuestos  para  ello,  que  previo  a  la  devolución  la administración compensa las deudas a que haya lugar y el  trámite  de  devolución  oscila  entre  10  y  15  días (desde luego, en caso de aprobarse este proyecto).\n\n4 En:https://www.chileatiende.gob.cl/fichas/4228-pago-de-devo -lucion-de-renta#:~:text=Dir%C3%ADjase%20a%20una%20 oficina%20de,cheque%20a%20su%20domicilio%20particular.\n\n5 Enhttps://www.gob.cl/noticias/pago-anticipado-devolucionimpuestos-2023-sii-fechas-declaracion-renta/#:~:text=Las%20 fechas%20de%20pago%20de,y%20el%2027%20de%20abril.\n\n## Sistema estadunidense\n\nEn Estados Unidos el mecanismo de devolución de saldos a favor tiene cuenta con algunas características  similares  a  las  que  pretende  este proyecto,  se  apliquen  en  Colombia.  Por  ley,  la última fecha que puede un contribuyente solicitar el reembolso es 6 :\n\n- Tres  años  a  partir  de  la  fecha  en  que  se presentó la declaración federal de impuestos sobre los ingresos o,\n- Dos años a partir de la fecha en que pagó el impuesto.\n\nAsí  las  cosas,  la  cantidad  de  reembolso  que recibirá el contribuyente dependerá de cuando presente la reclamación; si ésta se presenta dentro de los tres años desde que se presenta la declaración, el reembolso o devolución se limitará a la cantidad que  se  pagó  durante  los  tres  años  anteriores  a  la presentación  de  la  declaración.  Lo  anterior  quiere decir que si no se presenta la reclamación dentro de los términos señalados por el IRS - Internal Revenue Service-  no  se  podrá  obtener  el  reembolso  salvo que se encuentre en algún supuesto de excepción, siendo estos i) acuerdo con el IRS para ampliar el plazo  para  tasar  los  impuestos,  ii)  verse  afectado por un desastre declarado por el Presidente, iii) el contribuyente presta servicio en una zona de combate designada o en una operación de contingencia, o iv) el contribuyente presenta debido a una deducción de deuda incobrable o una pérdida de un valor bursátil son valor.\n\nPor otro lado, puede presentarse la reclamación para el reembolso de distintas formas :\n\n- Declaración  original  (formulario  1040  que se encuentra en la página del IRS)\n- Declaración  enmendada  (formulario  1040X que se encuentra en la página del IRS).\n\nEn  el  caso  de  la  declaración  enmendada,  esta debe ser enviada al centro de servicios de IRS donde se presentó la declaración original.\n\nAdicionalmente, se requerirá el número de seguro social o número de identificación del contribuyente, estado  civil  para  efectos  de  la  declaración  y  la cantidad exacta del reembolso en la declaración.\n\nEl  IRS  dispone  varias  opciones  para  recibir  el reembolso de los impuestos federales individuales sobre los ingresos:\n\n- Depósito directo\n- TresuryDirect\n- IRA tradicional, Roth o SEP\n- Bonos de ahorro\n- Cuenta de ahorros para gastos médicos\n- Cuenta Archer MSA\n- Cuenta de ahorros para estudios Coverdell\n- Cheque impreso.\n\n6 En: https://www.irs.gov/es\n\nEs importante resaltar que la mayoría de reembolsos se emiten en menos de 21 días calendario salvo algunos casos,  como,  por  ejemplo,  cuando  la  declaración  se presenta en papel y no por medio electrónico. El IRS dispone de una aplicación móvil gratuita que permite acceder a información actualizada sobre el proceso de reembolso; la aplicación cuenta con un rastreador que muestra el progreso en tres fases: i) declaración recibida, ii) reembolso aprobado y iii) reembolso enviado.\n\nFinalmente,  se  resalta  que,  tal  como  en  el  caso colombiano,  la  IRS  puede  disponer  de  él  reembolso para  compensar  deudas  morosas  y  adicionalmente, para compensar deudas de compensación estatal para el desempleo, pensión para hijos menores, pensión para el  ex  cónyuge u otra deuda federal no tributaria; por ello, puede que el reembolso llegue por una cantidad diferente a la indicada en la declaración que se presenta.\n\n## V. IMPACTO FISCAL\n\nCon relación al impacto fiscal que los proyectos de ley pudieran generar, la Corte ha señalado:\n\n'Las obligaciones previstas en el artículo 7º de la Ley 819 de 2003 constituyen un parámetro de racionalidad legislativa, que está encaminado a cumplir propósitos constitucionalmente valiosos, entre ellos el orden de las finanzas públicas, la estabilidad macroeconómica y la aplicación efectiva de las leyes. Esto  último en tanto un estudio previo de la compatibilidad entre el contenido del  proyecto  de  ley  y  las  proyecciones  de  la  política económica,  disminuye  el  margen  de  incertidumbre respecto  de  la  ejecución  material  de  las  previsiones legislativas. El mandato de adecuación entre la justificación de los proyectos de ley y la planeación de la política económica, empero, no puede comprenderse como  un  requisito  de  trámite  para  la  aprobación  de las iniciativas legislativas, cuyo cumplimiento recaiga exclusivamente en el Congreso. Lo anterior ,  en  tanto (i) el Congreso carece de las instancias de evaluación técnica  para  determinar  el  impacto  fiscal  de  cada proyecto, la determinación de las fuentes adicionales de financiación y la compatibilidad con el marco fiscal de mediano plazo; y (ii) aceptar una interpretación de esta naturaleza constituiría una carga irrazonable para el legislador y otorgaría un poder correlativo de veto al Ejecutivo, a través del Ministerio de Hacienda, respecto de la competencia del Congreso para hacer las leyes. Un poder de este carácter , que involucra una barrera en la función Constitucional de producción normativa, se muestra incompatible con el balance entre los poderes públicos  y  el  principio  democrático.  Si  se  considera dicho  mandato  como  un  mecanismo  de  racionalidad legislativa, su cumplimiento corresponde inicialmente al Ministerio de Hacienda y Crédito Público, una vez el Congreso haya valorado, mediante las herramientas que tiene a su alcance, la compatibilidad entre los gastos que genera la iniciativa legislativa y las proyecciones de la política económica trazada por el gobierno. (…). El artículo 7º de la Ley 819/03 no puede interpretarse de modo tal que la falta de concurrencia del Ministerio de  Hacienda  y  Crédito  Público  dentro  del  proceso legislativo, afecte la validez Constitucional del trámite respectivo'. (Sentencia C-315 de 2008).\n\nComo lo ha resaltado la Corte, si bien compete a  los  miembros  del  Congreso  la  responsabilidad de estimar y tomar en cuenta el esfuerzo fiscal que el  proyecto  bajo  estudio  puede  implicar  para  el erario público, es claro que es el Poder Ejecutivo, y al interior de aquel, el Ministerio de Hacienda y Crédito  Público,  el  que  dispone  de  los  elementos técnicos necesarios para valorar correctamente ese impacto, y a partir de ello, llegado el caso, demostrar a los miembros del órgano legislativo la inviabilidad financiera de la propuesta que se estudia.\n\n## VI.  DECLARACIÓN DE IMPEDIMENTOS\n\nEn virtud de lo estipulado en al artículo 286 de la  Ley  5ª  de  1992,  se  entenderá  por  conflicto  de interés  una  situación  que,  en  discusión  o  votación de un proyecto de ley, pueda resultar en un beneficio particular, actual y directo a favor del Congresista. Teniendo  en  cuenta  que  los  conflictos  de  interés son  de  carácter  personal,  corresponderá  a  cada Congresista evaluarlos de acuerdo a la  norma previamente citada.\n\nAsí las cosas, corresponde señalar que, las situaciones en que puede configurarse un impedimento son las siguientes:\n\n- i) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del Congresista de las que no gozan el resto de los ciudadanos,\n2. ii) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión o\n3. iii) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.\n\nCorolario de lo anterior, teniendo en cuenta que el  presente  proyecto  tiene  por  objeto  principal  la reducción de los términos en que la DIAN efectúa la devolución de saldos a favor de los contribuyentes respecto al Impuesto de Rentas y Complementarios; es correcto afirmar que no crea conflicto de intereses respecto  al  Congresista  que  participe,  discuta  y/o vote el presente proyecto de ley.\n\nSin embargo,  lo anterior no exonera a los Congresistas de examinar minuciosamente posibles conflictos  de  interés  para  conocer  y  votar  este proyecto,  y  en  caso  de  existir  algún  conflicto,  su responsabilidad de manifestarlo al Congreso de la República, durante el trámite del mismo.\n\n## VII. MODIFICACIONES\n\nEn el siguiente cuadro se presentan las disposiciones normativas a modificar y las modificaciones que pretende hacer la ley que propone el presente proyecto.\n\n| ESTATUTO TRIBUTARIO                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | PROYECTO DE LEY                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | OBSERVACIONES                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| ARTÍCULO 855. TÉRMINO PARA EFECTUAR LA DEVOLUCIÓN . La Ad- ministración de Impuestos deberá devolver, previa las compensaciones a que haya lugar, los saldos a favor originados en los impues- tos sobre la renta y complementarios y so- bre las ventas, dentro de los cincuenta (50) días siguientes a la fecha de la solicitud de devolución presentada oportunamente y en debida forma. El término previsto en el presente artículo aplica igualmente para la devolución de im- puestos pagados y no causados o pagados en exceso. | ARTÍCULO 855. TÉRMINO PARA EFECTUAR LA DEVOLUCIÓN. La Ad- ministración de Impuestos deberá devolver, previa las compensaciones a que haya lugar, los saldos a favor originados en los impues- tos sobre la renta y complementarios dentro de los treinta (30) días siguientes a la fe- cha de presentación de la declaración de renta sin necesidad de mediar solicitud y sobre las ventas, dentro de los cincuenta (50) días siguientes a la fecha de la solicitud de devolución presentada oportunamente y en debida forma. El término previsto en el presente artículo aplica igualmente para la devolución de im- puestos pagados y no causados o pagados en exceso. | Se modifica el término para la devolución de cincuenta (50) a treinta (30) días. Dentro del parágrafo 5° (mecanismo de de- volución automática) se incluye a las perso- nas asalariadas o que devenguen honorarios por prestación de servicios siempre y cuando cumplan con los requisitos establecidos. Se adiciona un parágrafo nuevo donde se so- licita a la DIAN, crear los mecanismos sufi - cientes para que el contribuyente al momen- to de realizar su declaración de renta, pueda aceptar la devolución de manera automática o solicitar su compensación. |\n| Contraloría General de la República efectúe algún control previo en relación con el pago de las devoluciones, el término para tal con- trol no podrá ser superior a dos (2) días, en el caso de las devoluciones con garantía, o a cinco (5) días en los demás casos, términos estos que se entienden comprendidos dentro del término para devolver. PARÁGRAFO 2° . La Contraloría General de la República no podrá objetar las reso - luciones de la Administración de Impuestos Nacionales, por medio de las cuales se or-           | PARÁGRAFO 1°. En el evento de que la Contraloría General de la República efectúe algún control previo en relación con el pago de las devoluciones, el término no podrá ser superior a dos (2) días, en el caso de las de- voluciones con garantía, o a cinco (5) días en los demás casos, plazos éstos que se entien- den comprendidos dentro del término para devolver. PARÁGRAFO 2°. La Contraloría General de la República no podrá objetar las reso - luciones de la Administración de Impuestos Nacionales, por medio de las cuales se or-                                                                                                                          |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |\n| PARÁGRAFO 1° . En el evento de que la denen las devoluciones de impuestos, sino por errores aritméticos o por falta de com-                                                                                                                                                                                                                                                                                                                                                                                                            | denen las devoluciones de impuestos, sino por errores aritméticos o por falta de com- probantes de pago de los gravámenes cuya devolución se ordene.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |\n| probantes de pago de los gravámenes cuya devolución se ordene.                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |\n\n## ESTATUTO TRIBUTARIO\n\nPARÁGRAFO 3°. Cuando la solicitud de devolución  se  formule  dentro  de  los  dos (2) meses siguientes a la presentación de la declaración o de su corrección, la Administración Tributaria dispondrá de un término adicional de un (1) mes para devolver.\n\nPARÁGRAFO 4°. Para  efectos  de  la  devolución  establecida  en  el  parágrafo  1o del  artículo  850  de  este  Estatuto,  para  los productores de los bienes exentos a que se refiere el artículo 477 de este Estatuto, para los  responsables  de  los  bienes  y  servicios de  que  tratan  los  artículos  468-1  y  468-3 de este Estatuto y para los responsables del impuesto  sobre  las  ventas  de  que  trata  el artículo 481 de este Estatuto, que ostenten la calidad de operador económico autorizado de conformidad con el Decreto número 3568 de 2011, la Dirección de Impuestos y Aduanas  Nacionales  deberá  devolver  previas  las  compensaciones  a  que  haya  lugar dentro de los treinta (30) días siguientes a la fecha de solicitud presentada oportunamente y en debida forma.\n\nPARÁGRAFO  5°. La  Dirección  de  Impuestos y Aduanas Nacionales (DIAN) podrá devolver, de forma automática, los saldos a favor originados en el impuesto sobre la renta y sobre las ventas.\n\nEl mecanismo de devolución automática de saldos a favor aplica para los contribuyentes y responsables que:\n\n- a) No representen un riesgo alto de conformidad con el sistema de análisis de riesgo de la Dirección de Impuestos y Aduanas Nacionales (DIAN);\n- b)  Hasta  el  veinticinco  (25%)  de  los  costos o gastos y/o impuestos sobre las ventas descontables provengan de proveedores que emitan sus facturas mediante el mecanismo de factura electrónica. Serán excluidos del cálculo  del  porcentaje  mínimo  que  debe soportarse con factura electrónica de venta los costos y gastos que al momento del cálculo no sean susceptibles de ser soportados por  el  mecanismo  de  factura  electrónica, tales  como  amortizaciones,  depreciaciones y pagos de nómina. De igual forma las declaraciones de importación serán soporte de costos y/o.\n\nA partir del primero (1°) de enero de 2021, el  porcentaje  a  aplicar  será  de  más  del ochenta y cinco por ciento (85%).\n\n- c) El mecanismo de devolución automática procederá  para  los  productores  de  bienes exentos de que trata el artículo 477 del Estatuto Tributario de forma bimestral en los términos  establecidos  en  el  artículo  481, siempre y cuando el 100% de los impuestos descontables que originan el saldo a favor y los ingresos que generan la operación exenta  se  encuentren  debidamente  soportados mediante el sistema de facturación electrónica.\n\n## PROYECTO DE LEY\n\nAFO 3°. Cuando la solicitud de devolución sobre  las  ventas se  formule  dentro  de  los dos (2) meses siguientes a la presentación de la declaración o de su corrección, la Administración Tributaria dispondrá de un término adicional de un (1) mes para devolver.\n\nPARÁGRAFO  4°. Para  efectos  de  la  devolución establecida en el parágrafo 1° del artículo 850 para los productores de los bienes exentos a que se refiere el artículo 477 de este Estatuto, para los responsables de los bienes y servicios de que tratan los artículos 468-1  y  468-3  y  para  los  responsables  del impuesto sobre las ventas de qué trata el artículo 481 que ostenten la calidad de operador económico autorizado de conformidad con el Decreto número 3568 de 2011, la Dirección de Impuestos y Aduanas Nacionales deberá hacerla,  previas  las  compensaciones  a  que haya  lugar,  dentro  de  los  treinta  (30)  días siguientes a la fecha de solicitud presentada oportunamente y en debida forma.\n\nPARÁGRAFO 5°. La Dirección de Impuestos  y  Aduanas  Nacionales  (DIAN)  podrá devolver, de forma automática, los saldos a favor originados en el impuesto sobre la renta y sobre las ventas.\n\nEl mecanismo de devolución automática de saldos a favor aplica para los contribuyentes y responsables que:\n\n- a) No representen un riesgo alto de conformidad con el sistema de análisis de riesgo de la Dirección de Impuestos y Aduanas Nacionales (DIAN);\n- b)  Hasta  el  veinticinco  (25%)  de  los  costos o gastos y/o impuestos sobre las ventas descontables provengan de proveedores que emitan sus facturas mediante el mecanismo de  factura  electrónica.  Serán  excluidos  del cálculo  del  porcentaje  mínimo  que  debe soportarse  con  factura  electrónica  de  venta los costos y gastos que al momento del cálculo no sean susceptibles de ser soportados por  el  mecanismo  de  factura  electrónica, tales  como  amortizaciones,  depreciaciones y pagos de nómina. De igual forma las declaraciones de importación serán soporte de costos y/o.\n\nA partir del primero (1°) de enero de 2021 el porcentaje a aplicar será de más del ochenta y cinco por ciento (85%).\n\n- c)  El  mecanismo de devolución automática procederá  para  los  productores  de  bienes exentos de que trata el artículo 477 del Estatuto  Tributario  de  forma  bimestral  en  los términos  establecidos  en  el  Artículo  481, siempre y cuando el 100% de los impuestos descontables que originan el saldo a favor y los ingresos que generan la operación exenta se  encuentren  debidamente  soportados  mediante el sistema de facturación electrónica.\n- d) Sean personas asalariadas o devenguen honorarios  por  prestación  de  servicios, siempre  que  cumplan  con  los  requisitos contenidos del literal A.\n\n## OBSERVACIONES\n\n| ESTATUTO TRIBUTARIO                                                       | PROYECTO DE LEY                                                             | OBSERVACIONES   |\n|---------------------------------------------------------------------------|-----------------------------------------------------------------------------|-----------------|\n| El Gobierno nacional reglamentará el meca- nismo de devolución automática | El Gobierno nacional reglamentará el meca- nismo de devolución automática'. |                 |\n\n## VIII.  CONTENIDO  DEL  PROYECTO  DE LEY\n\nEl presente proyecto de ley consta de 4° artículos incluyendo la vigencia. El primero de ellos se refiere al objeto de la iniciativa legislativa.\n\nEl segundo modifica al artículo 855 del Título X del Libro V del Decreto Ley número 624 de 1989 (Estatuto Tributario).\n\nEl  tercer  artículo  del  proyecto  se  refiere  a  la derogatoria  o  modificación,  si  así  se  requiere,  de las  disposiciones  contenidas  en  los  artículos  del Capítulo X del Decreto Ley número 624 de 1989 y las disposiciones del Decreto número 1625 de 2016.\n\nFinalmente, el artículo cuarto dispone la vigencia de la ley.\n\n## IX.  ARTICULADO\n\n## PROYECTO DE LEY NÚMERO 194 DE 2025 CÁMARA\n\npor medio de la cual se modifica el artículo 855 del Estatuto Tributario y demás normas relacionadas con la devolución y/o compensación por saldos a favor originados en las declaraciones o actos administrativos del impuesto sobre la renta y complementarios, y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo 1°. Objeto. El objeto de la presente ley es la reducción de términos o plazos de devolución de  saldos  a  favor  establecidos  en  el  artículo  855 del Estatuto Tributario únicamente en lo que respecta al Impuesto de Renta y Complementarios, y,  adicionalmente,  busca  que  dicha  devolución  se genere sin necesidad de mediar solicitud posterior a  la  presentación  de  la  declaración  de  renta  por parte del contribuyente. Asimismo, se incluyen a las personas  asalariadas  o  que  devenguen  honorarios por prestación de servicios para ser beneficiadas de la devolución automática siempre que cumplan con los requisitos exigidos.\n\nArtículo  2°. Modifíquese  el  artículo  855  del Título X del Libro V del Decreto Ley número 624 de 1989, el cual quedará de la siguiente manera:\n\nArtículo 855. TÉRMINO PARA EFECTUAR LA DEVOLUCIÓN . La Administración de Impuestos deberá devolver, previa las compensaciones  a  que  haya  lugar,  los  saldos  a favor  originados  en  los  impuestos  sobre  la  renta y  complementarios  dentro  de  los  treinta  (30)  días siguientes a la fecha de presentación de la declaración de renta sin necesidad de mediar solicitud y sobre las ventas, dentro de los cincuenta (50) días siguientes a la fecha de la solicitud de devolución presentada oportunamente y en debida forma.\n\nEl término previsto en el presente artículo aplica igualmente para la devolución de impuestos pagados y no causados o pagados en exceso.\n\nParágrafo 1° . En el evento de que la Contraloría General  de  la  República  efectúe  algún  control previo en relación con el pago de las devoluciones, el término no podrá ser superior a dos (2) días, en el caso de las devoluciones con garantía, o a cinco (5)  días  en  los  demás  casos,  plazos  éstos  que  se entienden  comprendidos  dentro  del  término  para devolver.\n\nParágrafo  2°. La  Contraloría  General  de  la República  no  podrá  objetar  las  resoluciones  de la  Administración  de  Impuestos  Nacionales,  por medio de las cuales se ordenen las devoluciones de impuestos, sino por errores aritméticos o por falta de comprobantes de pago de los gravámenes cuya devolución se ordene.\n\nParágrafo 3°. Cuando la solicitud de devolución sobre  las  ventas  se  formule  dentro  de  los  dos  (2) meses siguientes a la presentación de la declaración o  de  su  corrección,  la  Administración  Tributaria dispondrá  de  un  término  adicional  de  un  (1)  mes para devolver.\n\nParágrafo  4°. Para  efectos  de  la  devolución establecida  en  el  parágrafo  1°  del  artículo  850 para  los  productores  de  los  bienes  exentos  a  que se refiere el artículo 477 de este Estatuto, para los responsables de los bienes y servicios de que tratan los artículos 468-1 y 468-3 y para los responsables del impuesto sobre las ventas de qué trata el artículo 481 que ostenten la calidad de operador económico autorizado de conformidad con el Decreto número 3568 de 2011, la Dirección de Impuestos y Aduanas  Nacionales  deberá  hacerla,  previas  las compensaciones  a  que  haya  lugar,  dentro  de  los treinta  (30)  días  siguientes  a  la  fecha  de  solicitud presentada oportunamente y en debida forma.\n\nParágrafo  5°. La  Dirección  de  Impuestos  y Aduanas  Nacionales  (DIAN)  podrá  devolver,  de forma automática, los saldos a favor originados en el impuesto sobre la renta y sobre las ventas.\n\n- El  mecanismo  de  devolución  automática  de saldos  a  favor  aplica  para  los  contribuyentes  y responsables que:\n- a) No representen un riesgo alto de conformidad con el sistema de análisis de riesgo de la Dirección de Impuestos y Aduanas Nacionales (DIAN);\n- b) Hasta el veinticinco (25%) de los costos o gastos y/o impuestos sobre las ventas descontables provengan de proveedores que emitan sus facturas mediante el mecanismo de factura electrónica. Serán excluidos  del  cálculo  del  porcentaje  mínimo  que debe soportarse con factura electrónica de venta los costos y gastos que al momento del cálculo no sean susceptibles  de  ser  soportados  por  el  mecanismo de  factura  electrónica,  tales  como  amortizaciones, depreciaciones y pagos de nómina. De igual forma las  declaraciones  de  importación  serán  soporte  de costos y/o.\n- A  partir  del  primero  (1)  de  enero  de  2021  el porcentaje a aplicar será de más del ochenta y cinco por ciento (85%).\n- c) El  mecanismo  de  devolución  automática procederá  para  los  productores  de  bienes  exentos de que trata el artículo 477 del Estatuto Tributario de forma bimestral en los términos establecidos en el  artículo  481,  siempre  y  cuando  el  100%  de  los impuestos descontables que originan el saldo a favor y  los  ingresos  que  generan  la  operación  exenta  se encuentren  debidamente  soportados  mediante  el sistema de facturación electrónica.\n- d) Sean personas asalariadas o devenguen honorarios por prestación de servicios, siempre que cumplan con los requisitos contenidos del literal A.\n\nEl Gobierno nacional reglamentará el mecanismo de devolución automática.\n\nParágrafo 6°. La Dirección de Impuestos y Aduanas Nacionales (DIAN) habilitará los mecanismos  suficientes  para  que  el  contribuyente o responsable con saldo a favor, pueda manifestar al  momento de realizar su declaración de renta, la intención  de  aceptar  la  devolución  o  solicitar  su compensación.\n\nArtículo 3º . Lo dispuesto en el artículo 1º de la presente ley deroga o modifica en lo pertinente las demás disposiciones contenidas en los artículos del Capítulo X del Decreto Ley número 624 de 1989 y las disposiciones del Decreto número 1625 de 2016.\n\nArtículo  4º .  La  presente  ley  rige  a  partir  de la  fecha  de  su  promulgación  y  deroga  todas  las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\nO\n\nANGELAMARIAVERGARAGONZALEZ RepresentantealaCamara DepartamentodeBolivar\n\nEFRAINCEPEDASARABIA SenadordelaRepublica\n\nLUISMIGUELLOPEZARIGTIZABAL\n\nJUANDANIELPENUELACALVACHE RepresentantealaCamara DepartamentodeNarino\n\nRepresentantealaCamara DepartamentodeAntioquia\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 195 DE 2025 CÁMARA\n\npor medio de la cual se crean medidas para el cumplimiento de las obligaciones tributarias no pagadas y se dictan otras disposiciones.\n\nBogotá, D. C., 5 de agosto de 2025\n\nDoctor:\n\n## JAIME LUIS LACOUTURE\n\nSecretario General\n\nHonorable Cámara de Representantes\n\nAsunto: Radicación Proyecto de Ley por medio de la cual se crean medidas para el cumplimiento de las obligaciones tributarias no pagadas y se dictan otras disposiciones .\n\nRespetado,\n\nEn  atención  a  lo  estipulado  en  los  artículos 139  y  140  de  la  Ley  5ª  de  1992,  presento  a  su consideración el proyecto de ley ' por medio de la cual se crean medidas para el cumplimiento de las obligaciones  tributarias  no  pagadas  y  se  dictan otras disposiciones' . Iniciativa legislativa que\n\ncumple  con  las  disposiciones  correspondientes  al orden de redacción consagrado en el artículo 145 de la citada ley.\n\nDe los honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nANGELAMARIAVERGARAGONZALEZ Representanteala Camara Departamentode\\Bolivar\n\nDIELA LILIANA BENAVIDESSOLARTE SENADORADELAREPUBLICA\n\nhliauv B. Ritor e.\n\nEFRAINCEPEDASARABIA SenadordelaRepublica\n\nLILIANABITARCASTILLA Senadora delaRepublica\n\nua\n\nWADITHALBERTOMANZURIMBETT RepresentantealaCamara Departamento de Cordoba.\n\nNICOLASBARGUILCUBILLOS\n\nRepresentantealaCamara DepartamentodeCordoba\n\nARMANDOZABARAIND'ARCE RepresentantealaCamara DepartamentodelAtlantico\n\nANDRESGUILLERMOMONTESCELEDON Representantea la Camara DepartamentodeBolivar\n\nHLLSTTANMhALE\n\nCHRISTIANM.GARCESALJURE\n\nRepresentanteValledel Cauca\n\nOSCARBARRETOQUIROGA SenadordelaRepublica\n\nmw\n\nmk\n\nSARAYROBAYOBECHARA RepresentantealaCamara DepartamentodeCordoba\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 195 DE 2025 CÁMARA\n\npor medio de la cual se crean medidas para el cumplimiento de las obligaciones tributarias no pagadas y se dictan otras disposiciones.\n\n## EXPOSICIÓN DE MOTIVOS\n\n## I. ANTECEDENTES Antecedentes de amnistías tributarias\n\nDe  acuerdo  con  la  jurisprudencia  confirmada por la Corte Constitucional en la Sentencia C-833 de  2013,  se  está  frente  a  una  amnistía  tributaria cuando,  ante  el  incumplimiento  de  obligaciones tributarias, se aplican medidas ya sea para condonar, de manera total o parcial, dicha obligación, o bien para  inhibir  o  atenuar  las  consecuencias  adversas (investigaciones, liquidaciones, sanciones), derivadas de tal incumplimiento.\n\nLas medidas de amnistía se implementan como una herramienta de política fiscal necesaria y adecuada  para  enfrentar  y  superar  circunstancias excepcionales, y para compensar  la afectación de  los  principios  de  igualdad,  equidad  y  justicia tributaria. Para garantizar la precisión jurídica requerida, y basándose en la correspondiente línea jurisprudencial,  la  misma  providencia  identificó como constitucionalmente aceptables los siguientes tipos de amnistía:\n\n- -Aquellas  que  responden  a  una  coyuntura específica mediante estímulos tributarios para quienes  se  dedican  a  una  actividad  económica  en situación de crisis (C-260 de 1993).\n- -Aquellas  que  alivian  la  situación  de  los deudores morosos sin implicar un tratamiento fiscal más favorable que el otorgado a los contribuyentes cumplidos (C-823 de 2004).\n- -Aquellas que facilitan la inclusión de activos omitidos o pasivos inexistentes, pero sometiéndolos a  un  régimen  más  gravoso  del  que  sería  aplicable en caso de haber sido declarados oportunamente y sin renunciar a la aplicación de sanciones (C-910 de 2004).\n\nAsí mismo, enumeró los grupos de amnistías que no se ajustaban a los parámetros constitucionales, en los cuales se encuentra:\n\n- -Las no  fundadas  en  situaciones  excepcionales específicas y que benefician indiscriminadamente a quienes han faltado a sus obligaciones tributarias (por no declarar todos sus bienes o no pagar a tiempo los impuestos), a través de un tratamiento más benigno del que se dispensa a los contribuyentes cumplidos (Sentencias C-511 de 1996, C-992 de 2001 y C-114 de 2003).\n\nDe la línea jurisprudencial frente a la aplicación de  amnistías  tributarias  señalada  en  la  Sentencia C-833  de  2013,  se  puede  concluir  que,  para  qué puedan incluirse este tipo de mecanismos dentro de un proyecto de ley, es necesario que se funde en una situación excepcional.\n\nTeniendo  claridad  sobre  lo  anterior, para el desarrollo del presente documento se identificaron las  reformas  tributarias  aprobadas  a  los  gobiernos entre el 2010 y el 2024. De  la revisión, se identificaron siete reformas tributarias de las cuales en tres se introdujeron amnistías tributarias, a saber:\n\n| Reformas Tributarias 2010-2024   | Reformas Tributarias 2010-2024   | Reformas Tributarias 2010-2024                                                                                                                                                                                                                                                                                                          |\n|----------------------------------|----------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Ley                              | Año                              | Artículo                                                                                                                                                                                                                                                                                                                                |\n| 1430                             | 2010                             | Artículo 48. Condición especial para el pago de im- puestos, tasas y contribuciones.                                                                                                                                                                                                                                                    |\n| 1607                             | 2012                             | Artículo 149 . Condición especial para el pago de impuestos, tasas y contribuciones.                                                                                                                                                                                                                                                    |\n| 1739                             | 2014                             | Artículo 57. Condición especial para el pago de impuestos, tasas y contribu- ciones, tributos aduaneros y sanciones Artículo 58. Condición especial para el pago de im- puestos, tasas y contribuciones a cargo de los mu- nicipios                                                                                                     |\n| 1819                             | 2016                             | N/A                                                                                                                                                                                                                                                                                                                                     |\n| 2010                             | 2019                             | N/A                                                                                                                                                                                                                                                                                                                                     |\n| 2155                             | 2021                             | Artículo 45. Reducción transitoria de sanciones y de tasa de interés para los sujetos de obligaciones admi - nistradas por la DIAN, así como respecto de los im- puestos, tasas y contribuciones del orden territorial. Artículo 47. Terminación por mutuo acuerdo de los procesos administrativos tributarios, aduaneros y cambiarios. |\n\n| Reformas Tributarias 2010-2024   | Reformas Tributarias 2010-2024   | Reformas Tributarias 2010-2024                                                                                                                                                                                                                                            |\n|----------------------------------|----------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Ley                              | Año                              | Artículo                                                                                                                                                                                                                                                                  |\n| 2277                             | 2022                             | Artículo 91. Tasa de interés moratoria transitoria. Artículo 92. Declaraciones de IVA sin efecto legal alguno. Artículo 93 . Reducción transitoria de sanciones y de tasa de interés para omisos en la obligación de declarar de los impuestos administrados por la DIAN. |\n\nPor  considerarse  de  gran  relevancia  para  la inclusión de amnistías tributarias las circunstancias extraordinarias por las que esté atravesando el país al  momento  de  la  aplicación  del  mecanismo,  es necesario  hacer  una  breve  revisión  del  contexto macroeconómico que atravesaba Colombia al momento de la expedición de cada una de las tres reformas tributarias en las que se aplicó, según se presenta en el cuadro anterior.\n\na) Ley 1430 de 2010: El panorama económico de Colombia para el año 2009 no fue positivo. En enero  de  2009,  se  proyectó  que  el  déficit  fiscal de Colombia sería del 3.2 por ciento del PIB. Sin embargo,  a medida  que  avanzaban  los meses, el  deterioro  de  la  economía  mundial  comenzó  a impactar significativamente al país. Esto llevó al Gobierno  colombiano  a  revisar al alza sus proyecciones  deficitarias  en  marzo,  primero  a  3.7 por  ciento  y  posteriormente  a  4.1  por  ciento  del PIB.  Finalmente,  la  realidad  superó  incluso  estas proyecciones, con el déficit fiscal alcanzando el 4.2 por ciento del PIB, según el Confis.\n\nLa razón de este incremento es clara: los gastos superaron considerablemente a los ingresos. Mientras el Gobierno nacional Central (GNC) logró ingresos totales equivalentes al 15.5 por ciento del PIB, los gastos aumentaron hasta representar el 19.7 por ciento del PIB.\n\nSi bien en la exposición de motivos del proyecto de  ley  no  se  presenta  de  manera  expresa  la  crisis económica  por  la  que  estaba  atravesando  el  país, la  realidad,  como  se  explicó,  es  que  había  una gran necesidad por parte del Gobierno nacional de aumentar el recaudo y disminuir el déficit fiscal para los  años  llegadores,  por  lo  que  la  introducción  de amnistías tributarias eran un mecanismo idóneo.\n\nb) Ley 1607 de 2012: En el año 2011, Colombia experimentaba una fase de recuperación económica tras  la  crisis  financiera  global  de  2008-2009.  La economía mostró un crecimiento robusto, impulsado por sectores clave como la minería, el petróleo y la construcción. Este crecimiento económico se reflejó en un aumento del PIB del 6.6%, una de las tasas más altas de la región. Sin embargo, a pesar de este dinamismo, el país enfrentaba desafíos significativos en materia fiscal. El déficit fiscal continuaba siendo una preocupación central para el gobierno, aunque había mejorado en comparación con los peores años de la crisis. El déficit se situó alrededor del 3.4% del PIB,  lo  que  indicaba  una  necesidad  persistente  de consolidación fiscal para asegurar la sostenibilidad de las finanzas públicas.\n\nEn  términos  fiscales,  el  Gobierno  colombiano se enfocó en mejorar la recaudación de impuestos y  en  la  implementación  de  reformas  estructurales para  aumentar  la  eficiencia  del  gasto  público.  La administración liderada por el Presidente Juan Manuel Santos lanzó diversas iniciativas para combatir la evasión fiscal y mejorar la administración tributaria,  buscando  ampliar  la  base  impositiva y  reducir  el  déficit. A  pesar  de  estos  esfuerzos,  el país aún dependía en gran medida de los ingresos provenientes del sector de hidrocarburos y minería, lo que planteaba riesgos para la estabilidad fiscal a largo plazo debido a la volatilidad de los precios de estos commodities en los mercados internacionales.\n\nc) Ley 1739 de 2014: El contexto económico previo a la aprobación de esta ley no era negativo. La tasa de crecimiento económico para el año 2013 fue  de  4,3%,  superando  el  promedio  de  América Latina. 1\n\nDe acuerdo con lo anterior,  la  causa  de  incluir amnistías tributarias no corresponde a una coyuntura económica específica. De acuerdo con la exposición de motivos de la ley, la finalidad de la amnistía fue la de que el Estado tuviera un mayor control de los activos  que  los  colombianos  tienen  en  el  exterior, creando el régimen de normalización para que los contribuyentes  que  no  hubieran  registrado  activos en el exterior para efectos del impuesto a la riqueza.\n\nd) Ley  2155  de  2021  y  Ley  2277  de  2022: En los años 2021 y 2022, Colombia se encontraba en  un  proceso  de  recuperación  económica  tras  el impacto  devastador  de  la  pandemia  de  Covid-19. La economía colombiana, al igual que muchas otras a  nivel  global,  sufrió  una  contracción  significativa en  2020,  con  una  caída  del  PIB  del  6.8%.  Para 2021,  el  país  logró  una  recuperación  notable  con un crecimiento del PIB del 10.6%, impulsado por la  reactivación  de  diversos  sectores  económicos  y el aumento del consumo interno. Sin embargo, esta recuperación  económica  no  se  reflejó  de  manera inmediata  en  una  mejora  fiscal.  El  déficit  fiscal siguió siendo elevado, alcanzando el 7.1% del PIB en 2021, debido a los altos niveles de gasto público destinados a atender la emergencia sanitaria y a los programas  de  apoyo  económico  implementados para mitigar los efectos de la pandemia.\n\nPara enfrentar estos desafíos fiscales, el Gobierno colombiano introdujo varias reformas tributarias con el  objetivo  de  aumentar  la  recaudación  y  mejorar la sostenibilidad fiscal. Dentro de las herramientas utilizadas,  se  incluyó  la  amnistía  fiscal  como  una medida clave. La Ley 2155 de 2021, conocida como la Ley de Inversión Social, y la Ley 2277 de 2022, denominada  Ley  de  Reforma  Tributaria  para  la Igualdad  y  la  Justicia  Social,  ambas  incorporaron mecanismos de amnistía fiscal. Estas medidas permitieron a los contribuyentes regularizar su situación fiscal  mediante la declaración de activos\n\n1 Departamento  Nacional  de  Planeación,  2014.  Tomado  de: https://2022.dnp.gov.co/sala-de-prensa/Paginas/crecimientode-la-economia-colombiana-en-2013-supero-promedio-latinoamericano.aspx\n\nomitidos  y  pasivos  inexistentes,  a  cambio  de  un tratamiento tributario más favorable y la exoneración parcial de sanciones. Con estas iniciativas, el gobierno buscó no solo aumentar los ingresos fiscales de manera inmediata, sino también ampliar la base tributaria  y  promover  una  mayor  transparencia  y cumplimiento en el largo plazo, contribuyendo así a la recuperación fiscal post-COVID-19.\n\n## II.  OBJETO\n\nEl  objeto  de  la  presente  ley  es  promover  el cumplimiento voluntario de las obligaciones tributarias relacionadas con retenciones no pagadas, mediante la implementación de un  mecanismo voluntario que permita a los contribuyentes regularizar los valores no declarados sin la generación de intereses ni sanciones adicionales, con el objetivo de mejorar la sostenibilidad fiscal del país.\n\n## III.  JUSTIFICACIÓN\n\n## Contexto macroeconómico actual -justificación  de  la  necesidad  de  recursos  fiscales nuevos.\n\nColombia atraviesa un momento crítico en términos  de  su  situación  fiscal,  con  un  déficit  que ha  aumentado  significativamente  en  los  últimos años,  exacerbado  por  diversos  factores  internos  y externos.  El  gobierno  ha  reconocido  la  necesidad urgente  de  implementar  medidas  que  aborden  este déficit y aseguren la estabilidad económica del país, incluso llegando a proponer medidas contracíclicas en materia tributaria, de financiación, de atracción de inversión en infraestructura, energética, entre otras.\n\nEn 2023, la economía colombiana mostró signos de recuperación tras el impacto de la pandemia de COVID-19, con un crecimiento del PIB proyectado en  un  3.2%.  Sin  embargo,  este  crecimiento  se  ha visto acompañado de desafíos fiscales significativos. La inflación se ha mantenido elevada, situándose en un 9.77% en diciembre de 2023, lo que ha afectado el poder adquisitivo de los hogares y ha complicado la gestión de la política monetaria.\n\nEl déficit fiscal de Colombia se ha convertido en una preocupación central para el gobierno. En 2023, el  déficit  fiscal  alcanzó  el  4.2%  del  PIB 2 .  Por  otro lado, el plan financiero para el 2024 publicado por el Ministerio de Hacienda y Crédito Público proyecta un déficit de 5,3% del PIB para 2024 3 .\n\nEste  alto  nivel  de  déficit  ha  sido  impulsado por  varios  factores.  En  primer  lugar,  durante  la pandemia,  el  gobierno  aumentó  significativamente el gasto público para mitigar los efectos económicos y sociales. Aunque estas medidas fueron necesarias para proteger a los ciudadanos y mantener a flote la economía, incrementaron el nivel de endeudamiento del país. Este aumento del gasto incluyó subsidios,\n\n2 Ministerio de Hacienda y Crédito Público. Resultados fiscales de  2023.  Obtenido  de:  https://www.minhacienda.gov.co/webcenter/ShowProperty?nodeId=%2FConexionContent%2FW CC\\_CLUSTER-236763%2F%2FidcPrimaryFile&amp;revision=lat estreleased\n\n3 Banco de la República de Colombia. Informe de Política Monetaria, 2023.\n\nayudas directas a las familias, y programas de apoyo a  las  pequeñas  y  medianas  empresas,  que  fueron cruciales para evitar un colapso económico pero que también dejaron una huella profunda en las finanzas públicas.\n\nEn  segundo  lugar,  la  desaceleración  económica resultante  de  la  pandemia  redujo  la  actividad  comercial y, por ende, los ingresos fiscales. La reducción de la actividad  económica  afectó  significativamente  la recaudación de impuestos, creando un desequilibrio entre ingresos y gastos. La contracción en sectores clave como el turismo, la industria manufacturera y el comercio minorista redujo los ingresos por IVA, impuesto de renta y otros gravámenes, lo que agravó aún más la situación fiscal del país.\n\nEl  impacto  del  déficit  fiscal  en  la  inversión  ha sido  notable.  La  incertidumbre  económica  y  la percepción  de  un  alto  riesgo  fiscal  han  llevado  a una  disminución  en  la  inversión  extranjera  directa y  en  la  confianza  de  los  inversionistas  locales.  La calificación crediticia de Colombia fue rebajada por agencias internacionales, lo que aumentó el costo del financiamiento  y  limitó  la  capacidad  del  gobierno para acceder a mercados internacionales de capital en condiciones favorables. Esta situación ha restringido la  capacidad del gobierno para realizar inversiones en  infraestructuras  esenciales,  educación  y  salud, áreas críticas para el desarrollo a largo plazo del país.\n\nLa  necesidad  de  solucionar  el  déficit  fiscal  es urgente.  La  sostenibilidad  fiscal  es  crucial  para mantener la confianza de los inversionistas y asegurar un  entorno  macroeconómico  estable.  Sin  medidas correctivas  adecuadas,  el  déficit  podría  continuar aumentando,  llevando  a  una  mayor  acumulación de  deuda  y  a  la  posible  pérdida  de  la  capacidad del Estado para cumplir con sus obligaciones financieras.  Además,  un  déficit  persistente  podría obligar al gobierno  a implementar  políticas de austeridad  más  severas  en  el  futuro,  lo  que  podría tener  repercusiones  negativas  sobre  el  crecimiento económico y el bienestar social.\n\nEl  contexto  macroeconómico  de  Colombia  está marcado por un déficit fiscal significativo [DB-C1], el cual el gobierno apunta a cerrar en el año 2024 en un 5,6% del PIB frente al 4,3% del 2023, además, se espera que la deuda pública neta supere el 57% del PIB, lo que está por encima del ancla fiscal del 55%. Este  panorama  fiscal  está  en  riesgo  de  empeorar debido  a  los  desafíos  en  la  recaudación  tributaria y  la  creciente  inclinación  del  gobierno  a  expandir el  gasto  público,  lo  que  podría  poner  en  peligro  el cumplimiento de la regla fiscal establecida. La baja en los ingresos se debe en parte a decisiones judiciales que han afectado la recaudación, especialmente en sectores como los hidrocarburos. 4\n\nAunado  a  lo  anterior,  la  implementación  de medidas fiscales adecuadas es esencial para restaurar la  estabilidad fiscal y económica del país, mejorar\n\n4 Frontierview Part of Fiscal Note, Juan Vélez. 21 de marzo de 2024. Tomado de: https://frontierview.com/insights/colombiais-on-the-verge-of-missing-its-fiscal-rule/\n\nla  confianza  de  los  inversionistas  y  asegurar  un crecimiento económico sostenido en el futuro.\n\nAhora bien,  el  análisis  de  las  últimas  reformas tributarias  aprobadas,  en  las  cuales  se  incluyó  la herramienta de amnistías tributarias, y considerando la coyuntura actual de la economía colombiana, se observa un escenario complejo. El país enfrenta un déficit fiscal significativo que es imperativo recortar para asegurar la estabilidad económica a largo plazo. Además, la actividad industrial y las inversiones han disminuido, lo cual se traduce en menores ingresos fiscales para el país. Este contexto de debilitamiento económico y fiscal resalta  la  urgencia  de  medidas efectivas para aumentar la recaudación y mejorar la sostenibilidad fiscal.\n\nEn vista de esta situación, se requiere de un proyecto de ley contemple un  mecanismo excepcional para regularizar  omisiones  tributarias, alineado con su objetivo de optimizar la recuperación de  recursos  fiscales  y  mejorar  la  liquidez  de  los contribuyentes.  Esta  herramienta  ha  demostrado ser  útil  en  las  recientes  reformas  para  incrementar los ingresos fiscales a corto plazo al permitir a los contribuyentes regularizar su situación tributaria con incentivos y reducciones de sanciones. Además, la inclusión de este tipo de mecanismos podría facilitar la  ampliación  de  la  base  impositiva  y  promover un  mayor  cumplimiento  fiscal.  En  conclusión,  la coyuntura  económica  y  fiscal  actual  sugiere  que el  proyecto  incluya  un  esquema  de  regularización fiscal  como una medida estratégica para fortalecer la sostenibilidad fiscal y dinamizar la economía.\n\nPor  último,  es  necesario  abordar  la  injerencia que  tiene  en  este  asunto  el  tipo  penal  establecido en el artículo 402 del Código Penal. La disociación entre  el  período  de  firmeza  de  las  declaraciones tributarias y el término de prescripción del delito de omisión del agente retenedor subraya la necesidad de  introducir  una  amnistía  fiscal,  con  la  finalidad de  generar  incentivos  para  que  los  contribuyentes del impuesto de renta que omitieron la declaración de  retenciones  en  la  fuente  u  otras  obligaciones tributarias, en años sobre los que ya operó la firmeza de  sus  declaraciones  pero  sobre  los  que  penden un  potencial  riesgo  penal,  puedan  regularizar  su situación  sin  riesgo  y  generando  recursos  fiscales adicionales para el Estado colombiano.\n\nConforme al artículo 817 del Estatuto Tributario, las  declaraciones  tributarias  alcanzan  firmeza  a los  cinco  (5)  años,  a  partir  de  los  cuales  tanto  la administración tributaria como  el  contribuyente quedan impedidos para modificar la declaración. Sin embargo, el delito de omisión del agente retenedor, regulado  por  el  artículo  402  del  Código  Penal, prescribe en un período de hasta 13 años y 6 meses (por tratarse de casos de los servidores públicos o particulares que ejerzan funciones públicas, cuando se  cometa  un  delito  relacionado  con  la  función pública, el término de prescripción se aumentará en la mitad), lo que genera una brecha de hasta 8 años durante los cuales el contribuyente sigue expuesto a la acción penal.\n\nEste desfase temporal tiene implicaciones significativas  tanto  para  la  administración  tributaria como para los contribuyentes. Para la administración, se pierde la capacidad de exigir obligaciones tributarias una vez transcurrido el término de firmeza, mientras que el contribuyente queda en una situación vulnerable, sin la  posibilidad  de  corregir  errores  pasados,  pero  expuesto a  sanciones  penales  por  un  período  prolongado.  Por su  parte,  la  Nación  no  cuenta  con  los  instrumentos necesarios para detectar esas omisiones sobre períodos fiscales anteriores a los 5 años, para buscar conminar el pago de aquellas obligaciones, perdiendo así recursos fiscales sustanciales.\n\nEn este contexto, la implementación de una amnistía  fiscal  se  presenta  como  una  solución  eficaz para abordar estas problemáticas en la medida en que incentiva el pago de deudas por los contribuyentes, que de por sí son de difícil detección, liquidación y cobro por parte de la Hacienda colombiana. Así, una medida de esta naturaleza permitiría al Estado recaudar ingresos adicionales  por  obligaciones  tributarias  que,  de  otro modo, no serían exigibles debido al vencimiento de los términos legales. Esto fortalecería la recaudación fiscal y contribuiría a la estabilidad financiera del país.\n\nFinalmente, ofrecería a los contribuyentes la oportunidad  de  regularizar  su  situación  fiscal  mediante  el pago de las obligaciones pendientes, cesando cualquier acción penal derivada de omisiones en la retención o recaudo  de  impuestos.  De  esta  manera,  la  amnistía actuaría  como  un  incentivo  para  el  cumplimiento voluntario de las obligaciones tributarias, reduciendo la  carga  de  procesos  judiciales  y  permitiendo  a  los contribuyentes reintegrarse plenamente  al sistema fiscal sin el riesgo de sanciones penales futuras.\n\n## IV.  MARCO NORMATIVO Constitución Política de Colombia\n\n'Artículo 95 . La calidad de colombiano enaltece a todos los miembros de la comunidad nacional. Todos están  en  el  deber  de  engrandecerla  y  dignificarla.  El ejercicio de los derechos y libertades reconocidos en esta Constitución implica responsabilidades. (…)\n\n9. Contribuir  al  financiamiento  de  los  gastos  e inversiones del Estado dentro de conceptos de justicia y equidad'\n\n'Artículo  338. 'En  tiempo  de  paz,  solamente el  Congreso,  las  asambleas  departamentales  y  los concejos  distritales  y  municipales  podrán  imponer contribuciones fiscales o parafiscales. La  ley, las ordenanzas  y  los  acuerdos  deben  fijar,  directamente, los  sujetos  activos  y  pasivos,  los  hechos  y  las  bases gravables, y las tarifas de los impuestos.\n\nLa  ley,  las  ordenanzas  y  los  acuerdos  pueden permitir que las autoridades fijen la tarifa de las tasas y  contribuciones  que  cobren  a  los  contribuyentes, como  recuperación  de  los  costos  de  los  servicios que les presten o participación en los beneficios que les  proporcionen;  pero  el  sistema  y  el  método  para definir tales costos y beneficios, y la forma de hacer su reparto, deben ser fijados por la ley, las ordenanzas o los acuerdos.\n\nLas  leyes,  ordenanzas  o  acuerdos  que  regulen contribuciones en las que la base sea el resultado de hechos ocurridos durante un período determinado, no  pueden  aplicarse  sino  a  partir  del  período  que comience  después  de  iniciar  la  vigencia  de  la respectiva ley, ordenanza o acuerdo.'\n\n'Artículo 363. El sistema tributario se funda en los principios de equidad, eficiencia y progresividad.\n\nLas leyes tributarias no se aplicarán con retroactividad.'\n\n## V. IMPACTO FISCAL\n\nCon relación al impacto fiscal que los proyectos de ley pudieran generar, la Corte ha señalado:\n\n'Las obligaciones previstas en el artículo 7º de la  Ley  819  de  2003  constituyen  un  parámetro  de racionalidad  legislativa,  que  está  encaminado  a cumplir  propósitos  constitucionalmente  valiosos, entre  ellos  el  orden  de  las  finanzas  públicas,  la estabilidad macroeconómica y la aplicación efectiva de las leyes. Esto último en tanto un estudio previo de la compatibilidad entre el contenido del proyecto de ley y las proyecciones de la política económica, disminuye el margen de incertidumbre respecto de la ejecución material de las previsiones legislativas. El mandato de adecuación entre la justificación de los proyectos de ley y la planeación de la política económica, empero, no puede comprenderse como un requisito de trámite para la aprobación de las iniciativas legislativas, cuyo cumplimiento recaiga exclusivamente  en  el  Congreso.  Lo  anterior,  en tanto  (i)  el  Congreso  carece  de  las  instancias  de evaluación técnica para determinar el impacto fiscal de cada proyecto, la determinación de las fuentes adicionales de financiación y la compatibilidad con el marco fiscal de mediano plazo; y (ii) aceptar una interpretación  de  esta  naturaleza  constituiría  una carga irrazonable para el legislador y otorgaría un poder correlativo de veto al Ejecutivo, a través del Ministerio de Hacienda, respecto de la competencia del Congreso para hacer las leyes. Un poder de este carácter,  que  involucra  una  barrera  en  la  función Constitucional de producción normativa, se muestra incompatible  con  el  balance  entre  los  poderes públicos y el principio democrático. Si se considera dicho mandato como un mecanismo de racionalidad legislativa, su cumplimiento corresponde inicialmente  al  Ministerio  de  Hacienda  y  Crédito Público, una vez el Congreso  haya valorado, mediante las herramientas que tiene a su alcance, la  compatibilidad  entre  los  gastos  que  genera  la iniciativa legislativa y las proyecciones de la política económica trazada por el gobierno. (…). El artículo 7º de la Ley 819/03 no puede interpretarse de modo tal  que  la  falta  de  concurrencia  del  Ministerio  de Hacienda  y  Crédito  Público  dentro  del  proceso legislativo, afecte la  validez  Constitucional  del trámite respectivo' . (Sentencia C-315 de 2008).\n\nComo lo ha resaltado la Corte, si bien compete a  los  miembros  del  Congreso  la  responsabilidad de estimar y tomar en cuenta el esfuerzo fiscal que el  proyecto  bajo  estudio  puede  implicar  para  el erario público, es claro que es el Poder Ejecutivo, y al interior de aquel, el Ministerio de Hacienda y Crédito  Público,  el  que  dispone  de  los  elementos técnicos necesarios para valorar correctamente ese impacto, y a partir de ello, llegado el caso, demostrar a los miembros del órgano legislativo la inviabilidad financiera de la propuesta que se estudia.\n\n## VI.  DECLARACIÓN DE IMPEDIMENTOS\n\nEn virtud de lo estipulado en al artículo 286 de la  Ley  5ª  de  1992,  se  entenderá  por  conflicto  de interés  una  situación  que,  en  discusión  o  votación de un proyecto de ley, pueda resultar en un beneficio particular, actual y directo a favor del Congresista. Teniendo  en  cuenta  que  los  conflictos  de  interés son  de  carácter  personal,  corresponderá  a  cada Congresista evaluarlos de acuerdo a la  norma previamente citada.\n\nAsí las cosas, corresponde señalar que, las situaciones en que puede configurarse un impedimento son las siguientes:\n\n- i) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del Congresista de las que no gozan el resto de los ciudadanos,\n\nii) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión o iii) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil\n\nCorolario de lo anterior, teniendo en cuenta que el  presente  proyecto  tiene  por  objeto  principal  la reducción de los términos en que la DIAN efectúa la devolución de saldos a favor de los contribuyentes respecto al Impuesto de Rentas y Complementarios; es correcto afirmar que no crea conflicto de intereses respecto  al  Congresista  que  participe,  discuta  y/o vote el presente proyecto de ley.\n\nSin embargo,  lo anterior no exonera a los Congresistas de examinar minuciosamente posibles conflictos  de  interés  para  conocer  y  votar  este proyecto,  y  en  caso  de  existir  algún  conflicto,  su responsabilidad de manifestarlo al Congreso de la República, durante el trámite del mismo.\n\n## VII. CONTENIDO  DEL  PROYECTO  DE LEY\n\nEl presente proyecto de ley consta de 4 artículos incluyendo la vigencia. El primero de ellos establece el objetivo de la iniciativa.\n\nEl  segundo  artículo  del  proyecto  se  refiere  a la  promoción  del  cumplimiento  voluntario  de  las obligaciones tributarias.\n\nEl artículo tercero hace referencia a la cesación de efectos penales.\n\nFinalmente, el artículo cuarto dispone la vigencia de la ley.\n\n## VIII. ARTICULADO\n\n## PROYECTO DE LEY NÚMERO 195 DE 2025 CÁMARA\n\npor medio de la cual se crean medidas para el cumplimiento de las obligaciones tributarias no pagadas y se dictan otras disposiciones.\n\nArtículo  1°.  Objeto. El  objeto  de  la  presente ley es promover el cumplimiento voluntario de las obligaciones tributarias relacionadas con retenciones no pagadas, mediante la implementación  de  un  mecanismo  voluntario  que permita a los contribuyentes regularizar los valores no  declarados  sin  la  generación  de  intereses  ni sanciones adicionales, con el objetivo de mejorar la sostenibilidad fiscal del país.\n\nArtículo 2°. Con el fin de promover el cumplimiento voluntario de las obligaciones tributarias  y  mejorar  la  sostenibilidad  fiscal  del país, los contribuyentes que hayan presentado declaraciones tributarias que a la fecha de entrada en vigencia de este artículo se encuentren en firme, pero en las cuales no se hayan liquidado y pagado en su totalidad las retenciones a título de impuesto sobre la  renta,  podrán  de  manera  voluntaria  pagar los  valores  no  declarados  sin  la  generación  de intereses  ni  sanciones  adicionales,  de  acuerdo  con los siguientes lineamientos:\n\n- a) Esta  disposición  aplicará  exclusivamente a  la  obligación  correspondiente  al  impuesto  de renta,  bajo  la  modalidad  de  retención,  el  cual  es administrado  por  la  Dirección  de  Impuestos  y Aduanas  Nacionales  (DIAN),  que  no  hayan  sido declarados  y  ya  haya  operado  la  firmeza  de  la declaración para el momento de entrada en vigor de la presente ley.\n- b) Para acogerse a este beneficio, los contribuyentes deberán realizar el pago total de las obligaciones omitidas dentro del plazo de seis (6) meses a partir de la entrada en vigencia de la presente ley. Este pago podrá ser efectuado en una sola cuota o en cuotas parciales, siempre y cuando se complete el pago total dentro del plazo establecido.\n- c) El pago voluntario efectuado bajo las condiciones  de  este  artículo  no  dará  lugar  a  la reapertura de las declaraciones sobre las cuales haya operado su firmeza, ni a la imposición de sanciones adicionales por parte de la administración tributaria.\n- d) La DIAN  reglamentará, dentro de los treinta (30) días siguientes a la entrada en vigencia de  la  presente  ley,  el  procedimiento  a  seguir  para que  los  contribuyentes  puedan  acogerse  a  este beneficio, incluyendo los mecanismos de pago y las plataformas habilitadas para tal fin.\n\nParágrafo: Los  contribuyentes  que  se  acojan a  esta  disposición  no  podrán  reclamar  devolución o compensación  alguna  respecto  de los  pagos realizados en virtud de este artículo.\n\nArtículo 3°. Cesación efectos penales. El pago integral  de  los  montos  de  que  trata  este  artículo tendrá como efecto la cesación de cualquier causa penal de que trata el artículo 402 del Código Penal colombiano.\n\nArtículo  4°. Vigencia. La  presente  ley  rige  a partir de la fecha de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nNo\n\nANGELAMARIAVERGARA GONZALEZ RepresentantealaCamara DepartamentodeBdlivar\n\nEFRAINCEPEDASARABIA SenadordelaRepublica\n\nlliur B.Bitore.\n\nuad\n\nLILIANA BITARCASTILLA SenadoradelaRepublica\n\nWADITHALBERTOMANZURIMBETT RepresentantealaCamara DepartamentodeCordoba.\n\nNICOLASBARGUILCUBILLOS\n\nANDRESGUILLERMOMONTESCELEDON RepresentantealaCamara DepartamentodeBolivar\n\nRepresentanteala Camara DepartamentodeCordoba\n\nARMANDOZABARAIND'ARCE RepresentantealaCamara DepartamentodelAtlantico\n\nOSCAR BARRETO QUIROGA SenadordelaRepublica\n\nHRSTIANMDALE\n\nCHRISTIANM.GARCESALJURE\n\nRepresentanteValledel Cauca\n\nRepresentantealaCamara DepartamentodeCordoba\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 204 DE 2025 CÁMARA\n\npor medio de la cual se crea el Banco Nacional de Tiempo y Voluntariado, se regula su funcionamiento y se establecen otras disposiciones.\n\nBogotá, agosto de 2025\n\nDoctor\n\n## Diego Alejandro González González\n\nSecretario General\n\nSenado de la República Ciudad\n\nAsunto:  Radicación Proyecto  de  Ley  número 204 de 2025, por medio de la cual se crea el Banco Nacional  de  Tiempo  y  Voluntariado,  se  regula  su funcionamiento y se establecen otras disposiciones.\n\nSeñor Secretario,\n\nDe conformidad con lo establecido en la Ley 5ª de 1992, me permito presentar para consideración del Senado de la República el siguiente proyecto de ley por medio de la cual se crea el Banco Nacional de Tiempo y Voluntariado, se regula su funcionamiento y se establecen otras disposiciones.\n\nAtentamente,\n\nV0XX\n\nSoledad Tamayo Tamayo\n\nSenadora de la Republica\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 204 DE 2025 CÁMARA\n\npor medio de la cual se crea el Banco Nacional de Tiempo y Voluntariado, se regula su funcionamiento y se establecen otras disposiciones.\n\n## El Congreso de la Colombia DECRETA:\n\nArtículo  1°. Objeto  de  la  ley. Creáse  el  Banco Nacional de Tiempo y Voluntariado con la finalidad de generar espacios en los cuales las Organizaciones de  V oluntariado  (ODV),  las  Entidades  con  Acción Voluntaria  (ECAV),  y  los  voluntarios  informales puedan ofrecer su conocimiento, experiencia y servicios como voluntarios y en esa medida puedan ser  asignados  de  acuerdo  a  las  necesidades  de  las organizaciones de la sociedad civil.\n\nEl  Banco  Nacional  de  Tiempo  y  V oluntariado permitirá  fortalecer  y  articularse  con  el  Sistema Nacional de Voluntariado (SNV) creado mediante el artículo 9° de la Ley 720 de 2001.\n\nParágrafo 1°. La asignación de servicios ofrecidos por los voluntarios se realizará exclusivamente  a  través  de  la  plataforma  virtual, que se crea en el artículo 2° de la presente ley y los mismos serán totalmente gratuitos.\n\nParágrafo 2°. En ningún caso las labores prestadas a través del Banco de Tiempo y Voluntariado podrán constituir una relación laboral.\n\nParágrafo 3°. Entiéndase voluntariado, voluntario, organizaciones de voluntariado y entidades con acción voluntaria de conformidad con los conceptos establecidos en el artículo 3° de la Ley 720 de 2001.\n\nArtículo 2°. Plataforma Tecnológica. El Ministerio de Trabajo, a través de la  Unidad Administrativa Especial de Organizaciones Solidarias,  con  el  apoyo  del  Ministerio  de  las Tecnologías de la Información y las Comunicaciones, creará  y  administrará  una  plataforma  tecnológica con  la  finalidad  de  que  las  Organizaciones  de Voluntariado  (ODV),  las  Entidades  con  Acción Voluntaria  (ECAV),  y  los  voluntarios  informales, puedan ofertar su conocimiento, experiencia y servicios para articular con quienes  demandan conocimiento, experiencia y servicios.\n\nA  partir  de  los  datos  suministrados  por  los oferentes de conocimiento, experiencia y servicios y  de  los  demandantes,  la  plataforma  habilitará  el contacto entre uno y otros, para alcanzar la recíproca aceptación.\n\nParágrafo. La  Unidad Administrativa  Especial de Organizaciones Solidarias deberá recibir, verificar y  consolidar  la  información  del  Banco  de Tiempo y  Voluntariado  y  coordinar  con  el  Departamento Administrativo Nacional de DANE el análisis y la elaboración de indicadores que permitan cuantificar el impacto de la acción voluntaria en el país.\n\nArtículo\n\n3°.\n\nRequisitos\n\ny\n\nderechos de\n\nlos participantes del Banco de Tiempo y Voluntariado.\n\nEl Gobierno nacional, a través de la Unidad Administrativa Especial de Organizaciones Solidarias, establecerá el procedimiento, requisitos y derechos para quienes oferten y demanden conocimiento, experiencia y servicios  a  través  del Banco de Tiempo y Voluntariado.\n\nArtículo 4°. Apoyo Territorial . Las gobernaciones,  alcaldías  municipales  y  distritales directamente o a través de los consejos municipales, departamentales de voluntariado, donde se hayan constituido, se encargarán de apoyar a las  Organizaciones  de  Voluntariado  (ODV),  las Entidades  con  Acción  Voluntaria  (ECAV),  y  los voluntarios  informales  que  deseen  postularse  al Banco de Tiempo y Voluntariado, así como a quienes demanden los servicios de este.\n\nArtículo  5°. Fondos  y  Programas  Públicos. Las Organizaciones de Voluntariado (ODV), las  Entidades  con  Acción  Voluntaria  (ECAV)  y los  voluntarios  informales  que  deseen  acceder  a fondos públicos y proyectos del Gobierno nacional destinados  a  fortalecer  el  voluntariado  en  el  país,\n\ndeberán estar registrados y prestar servicios previamente a través del Banco Nacional de Tiempo y Voluntariado.\n\nArtículo 6°. Validación de aportes al Banco de Tiempo y Voluntariado. Las  horas  que  los  voluntarios aporten al Banco de Tiempo y Voluntariado, serán certificadas por el Ministerio de Trabajo y las mismas serán validadas como experiencia profesional hasta un máximo de seis (6) meses, de conformidad con la reglamentación que se expida para tal efecto.\n\nArtículo  7°. Reconocimiento  al  Voluntariado. En el marco del día internacional del voluntariado, decretado por la Asamblea General de las Naciones Unidas  el  5  de  diciembre  de  cada  año,  la  Unidad Administrativa Especial de Organizaciones Solidarias, reconocerá una organización de voluntariado (ODV), una entidad con acción voluntaria  (ECAV),  y  un  voluntario  informal,  que se  haya  destacado  durante  el  año  inmediatamente anterior,  por  sus  aportes  al  Banco  de  Tiempo  y Voluntariado.\n\nArtículo 8°. Difusión y publicidad . El Ministerio de  Trabajo,  a  través  de  la  Unidad  Administrativa Especial de Organizaciones Solidarias, desarrollará en forma  amplia  y  permanente,  una  estrategia de  difusión  a  nivel  nacional,  de  los  beneficios, servicios y funcionamiento del Banco de Tiempo y Voluntariado.\n\nArtículo 9°. Vigencia. La  presente  ley  rige  a  partir de su publicación y deroga todas las disposiciones que le sean contrarias.\n\nDe los honorables Congresistas,\n\n## PROYECTO DE LEY NÚMERO 204 DE 2025 CÁMARA\n\npor medio de la cual se crea el Banco Nacional de Tiempo y Voluntariado, se regula su funcionamiento y se establecen otras disposiciones.\n\n## EXPOSICIÓN DE MOTIVOS\n\n## I. Antecedentes\n\nEsta iniciativa ha sido radicada en dos oportunidades, la primera como Proyecto de Ley  número  17  de  2020  Senado para  la  cual  el Ministerio de Hacienda y Crédito Público manifestó no tener objeciones desde el punto de vista presupuestal  sobre  la  iniciativa,  siempre  y  cuando las necesidades de recursos que se requieran para su implementación  estuvieran  enmarcadas  dentro  de las proyecciones de gasto de mediano plazo de cada sector  involucrado  en  su  ejecución;  y  la  segunda, como Proyecto de Ley número 114 de 2021, siendo archivadas por tránsito de legislatura, en aplicación de lo dispuesto en el artículo 190 de la Ley 5ª de 1992.\n\n## II. Justificación\n\nLa presente iniciativa tiene como  principal objetivo  crear  el  Banco  Nacional  de  Tiempo  y Voluntariado  con  la  finalidad  de  generar  espacios en  los  cuales  los  ciudadanos  puedan  ofrecer  su conocimiento, experiencia y servicios como voluntarios y en esa medida puedan ser asignados de acuerdo a las necesidades de las organizaciones de la sociedad civil.\n\nEl  voluntariado  contribuye  a  la  sociedad  en aspectos económicos y sociales. Para el año 2001 se constituyeron más de 125 comités de voluntariados en todo el mundo quienes iniciaron los procesos de visibilización  de  la  labor  del  voluntariado  en  sus países de origen. Es así como a partir de este año diferentes  gobiernos  comenzaron  a  reconocer  la necesidad  de  implementar  una  agenda  legislativa y de política pública que incluyera el voluntariado. En  general  las  leyes  y  políticas  se  concentran  en definir la figura para promoverla. Tal es el caso de la legislación adoptada en Polonia, Hungría, Letonia, Macedonia, Croacia, Filipinas, Corea del Sur, Australia,  Nueva  Zelanda,  Nicaragua,  Argentina, Brasil, Uruguay y Bolivia 1  .\n\nPara  el  caso  particular  de  América  Latina,  el voluntariado funciona como proveedor de servicios, pero  además  como  elemento  de  transformación social,  política  y  económica 2 .  Ello  implica  que el  voluntariado  desempeña  un  rol  importante  en diferentes componentes que abarcan desde la lucha contra  la  pobreza,  salud,  equidad  de  género  y  en términos generales la lucha por una mejor sociedad.\n\nSi bien, cada marco  legal se adapta a las tradiciones  e  instituciones  de  cada  uno  de  los países  como  se  abordará  más  adelante,  es  preciso preguntarse  cuáles  son  los  motivos  de  fondo  que tiene un Estado para apoyar la labor que desarrollan los voluntariados.\n\n## III.  Generalidades del Voluntariado.\n\nDe  acuerdo con la Ley 720 de 2001 3 , el voluntariado es 'el conjunto de acciones de interés general  desarrolladas  por  personas  naturales  o jurídicas,  quienes  ejercen  su  acción  de  servicio  a la comunidad en virtud de una relación de carácter civil y voluntario .\n\nEsta  ley  también  define  a  un  voluntario  como 'toda persona natural que libre y responsablemente, sin recibir remuneración de carácter laboral, ofrece tiempo,  trabajo  y  talento  para  la  construcción del  bien  común  en  forma  individual  o  colectiva, en  organizaciones  públicas  o  privadas  o  fuera  de ellas.'\n\n1 UN Voluntarios. (2009). Leyes Y Políticas Afectando Voluntariado Desde 2001. En: https://www.ifrc.org/docs/IDRL/Volunteers/VolunteerismLaws2001.pdf\n\n2 Perold y Tapia. (2007). Servicio Cívico y Voluntariado en América Latina y El Caribe. Servido Consulta/ Servicio Cívico Y Voluntariado. Volumen 2. Buenos Aires: Centro Latinoamericano y de Aprendizaje y Servicio Solidario.\n\n3 Por medio de la cual se reconoce, promueve y regula la acción voluntaria de los ciudadanos colombianos\n\nOrganizaciones  que  han  sido  muy  activas  en promover el voluntariado en el mundo, han creado su propia definición con base en diferentes criterios. Tal es el caso de la Oficina de Naciones Unidas para los Refugiados, ACNUR (2017) 4 , la cual lo ha definido como 'una práctica social que nace de tu compromiso con el entorno en el que te desenvuelves, así como de un rol activo y crítico con la realidad que te rodea. 'A diferencia de cualquier otro oficio, éste depende sobre todo de los valores que lo animan y de otros que se  transmiten  durante  su  ejecución  como  el  sentido humanitario, la solidaridad, el altruismo y empatía, la generosidad, la sensibilidad, la constancia.\n\nOxfam reconocido movimiento global para encontrar  soluciones  duraderas  a  la  injusticia  de la  pobreza,  y  que  cuenta  con  el  apoyo  de  personas voluntarias en todo el mundo, también se ha referido al  voluntariado,  recogiendo  lo  establecido  por  la Ley  Española  45  de  2015  en  la  que  se  considera voluntariado 'todas  aquellas  acciones  de  interés general  que  contribuyen  a  enriquecer  la  calidad de  vida  de  la  sociedad  en  general  y  preservar  el medio  ambiente. Son  acciones llevadas a  cabo por individuos físicos y, en definitiva, deben cumplir  con  una  serie  de  condiciones:  tener  una naturaleza  solidaria ,  deben  realizarse  libremente y voluntariamente por la persona, sin imposición u obligatoriedad  de  ningún  agente  u  organización, no perciben retribución salarial ni ninguna otra de tipo  material,  deben  ser  efectuadas  dentro  de  una organización de voluntariado en el territorio o fuera de él, las actividades que no precisen asistencia física de la persona, como por ejemplo las que se realizan por  medio  de  las  TIC  pero  que  estén  vinculadas  a organizaciones de voluntariado, también se incluyen dentro de esta categoría.\n\nDependiendo del tipo de personas que lo realizan, quienes lo promueven y sus líneas de acción, entre otros aspectos, los voluntariados se pueden clasificar en 5 :\n\n- Voluntariado Juvenil: una forma de participación de los jóvenes en la sociedad mediante acciones  de  carácter  altruista  y  solidario,  que  se lleven a cabo a través de organizaciones y con arreglo a programas o proyectos concretos, se constituye en una alternativa de uso del tiempo y participación para el cambio social (Pasquinelli, 1989).\n- Voluntariado  Corporativo: es  el  conjunto de actividades promovidas y facilitadas por la empresa  con  el  fin  de  crear  y  sostener  (brindando recursos económicos, humanos y tecnológicos) un  canal  de  participación  de  los  empleados  para que,  en  calidad  de  voluntarios,  brinden  su  tiempo,\n\n4 Acnur. (2017). ¿Qué es el trabajo voluntario y cuáles son sus características?  En:  https://eacnur.org/blog/trabajo-voluntariocuales-caracteristicas/\n\n5 UNIVERSIDAD  DEL  ROSARIO.  (2009).  Impacto  del  voluntariado en Colombia. Recorrido histórico y medición de su incidencia  en  el  Producto  Interno  Bruto  del  País  En:  https:// www.urosario.edu.co/getmedia/d2653f94-96b2-440c-9899f167e84e2df4/Voluntariado-en-Colombia\n\ncapacidades  y  talentos  a  diferentes  organizaciones sociales (Conexión Colombia, 2012).\n\n- Voluntariado Estatal: es el conjunto de  actividades  de  interés general  realizadas  por personas convocadas por un ente público nacional o internacional, de manera libre y voluntaria, sin recibir remuneración de carácter laboral. Quedan excluidas de  esta  definición  las  prácticas  de  servicio  social obligatorio que sean requisito por ley o para recibir algún beneficio particular.\n- Voluntariado  solidario: corresponde  a  las expresiones  de  voluntariado  canalizadas  a  través de organizaciones formales sin ánimo de lucro que concentran la participación de los ciudadanos en temas específicos de asistencia social y de implementación de políticas sociales de desarrollo (Rodríguez, 1999).\n- Voluntariado de Ayuda Humanitaria: corresponde  a  las  movilizaciones  de  la  sociedad civil  orientadas  a  generar  una  respuesta  inmediata y  efectiva  durante  episodios  de  emergencia  que comprometen la supervivencia humana tales como: desastres naturales, conflictos armados, condiciones humanas  apremiantes  (hambrunas,  enfermedades), entre otras formas de emergencia humanitaria, como el programa de Voluntariado de las Naciones Unidad (VNU),  (Programa  de  V oluntarios  de  las  Naciones Unidas (VNU), 2011).\n- Voluntariado  Universitario: Corresponde a  un  ejercicio  amplio  de  acción  de  voluntariado, impulsada por los miembros de la comunidad universitaria  en  especial  los  jóvenes,  haciendo  uso del ejercicio de su autonomía desde una perspectiva de política institucional. Estas acciones van encaminadas a la Constitución de canales (puentes) de participación en la construcción de oportunidades de desarrollo y cooperación a nivel comunitario desde las universidades (Arias, 2008).\n- Voluntariado  Comunitario: promoción  y participación en movimientos cívicos y colectivos con diferentes fines: el ocio como elemento de crecimiento personal  y  colectivo,  con  la  ocupación  creativa  del tiempo libre, participación ciudadana en el ámbito de la educación, difusión, recuperación y conservación de las identidades culturales, movimientos vecinales, voluntariado cívico, consumo responsable.\n- Voluntariado en exclusión social: promoción  y  defensa  de  derechos  de  colectivos  en situación o riesgo de exclusión (infancia, inmigrantes, personas mayores, jóvenes, mujeres, reclusos/as, minorías étnicas, etc.), colaborando en los servicios básicos y promoviendo la reinserción.\n- Voluntariado en cooperación al desarrollo: fomento y promoción de programas de educación, medio ambiente, lucha contra la pobreza, derechos  humanos  y  sanitarios,  contribuyendo  a  la corresponsabilidad de un único mundo.\n- Voluntariado  y  discapacidad: Prevención, tratamiento y rehabilitación, colaborando en la erradicación  de  discriminaciones  y  favoreciendo  la inclusión en la sociedad.\n\n- Voluntariado medioambiental: campañas de sensibilización, protección, denuncia contra actuaciones que dañan el medio ambiente: Elaboración de alternativas concretas y viables.\n- Voluntariado en protección civil: respuesta a  situaciones  de  emergencia,  apoyando  y  realizando labores de ayuda inmediata.\n- Enfermedades y apoyo socio-sanitario: Voluntariado en entidades de personas afectadas por enfermedades, personas enfermas crónicas, sida, VIH,  donación  y  trasplantes  de  órganos,  asistencia domiciliaria, hospitalaria, promoción de la salud, etc. Adiciones, Dependencias: tabaquismo, drogadicción, alcoholismo, ludopatías.\n- Voluntariado  en  salud: Promoción  de  la salud,  desarrollo  de  hábitos  de  vida  saludables  y respuesta a situaciones de necesidad sanitaria.\n- Voluntariado en derechos humanos: Apoyo y promoción de campañas y actividades en defensa de los derechos de las personas.\n- Voluntariado en adicciones y dependencias: Participación  en  programas  de  asistencia  y  apoyo  a familias, en programas de reinserción y en campañas de información y sensibilización.\n\n## IV. Beneficios del Voluntariado.\n\nSi  bien,  se  sabe  que  el  voluntariado  tiene  un gran  valor  para  la  sociedad  y  su  contribución  es invaluable, ha sido muy difícil cuantificar su valor en términos  sociales  y  económicos.  Sobre  el  particular, en un estudio realizado por Cristian Iván Hernández (2016) 6 , se establece que hay tres principales tipos de impactos del trabajo voluntario: el económico, el social y el individual para el voluntario.\n\nRespecto  al  primer  aspecto,  se  calcula  que  los trabajadores voluntarios realizan una contribución de 400 mil millones a la economía mundial y que el valor de  la  contribución  en  tiempo  de  trabajo  voluntario, es alrededor del doble del valor de la contribución en dinero (VNU, 2011).\n\nEl segundo impacto adicional del trabajo voluntario es  a  la  sociedad,  y  corresponde  al  efecto  que  tiene la  naturaleza  del  trabajo  voluntario  en  las  fallas  de mercado y la provisión de bienes públicos y en el que, sin eficiencia estatal, se vuelve fundamental el trabajo voluntario como uno de los mejores mecanismos para satisfacerlos.\n\nComo  tercer  impacto,  el  voluntariado  trae  una cierta cantidad de beneficios para el voluntario. Existen varias motivaciones para personas jóvenes en realizar un voluntariado, entre estas están la experiencia laboral, aprender nuevas habilidades, mejorar habilidades personales y practicar un idioma (Smith et al. 2010). Por otro lado, existe evidencia que indica que existen beneficios en la salud (tanto física como mental) por realizar  voluntariado,  así  como  una  herramienta  de satisfacción de necesidades de reconocimiento y autorrealización (Andrés Jovani, 2013).\n\n6 Cristian Iván Hernández Mateus. (2016). Teoría económica del voluntariado, valoración y ejercicio de promoción. Universidad de los Andes. En: https://repositorio.uniandes.edu.co/bitstream/ handle/1992/15267/u728914.pdf?sequence=1&amp;isAllowed=y\n\nPor  otro  lado,  el  Programa  de  V oluntarios  de  las Naciones  Unidas  (VNU)  (2015) 7   se  ha  referido  a las  dificultades  para  la  medición  del  valor  generado por el voluntariado, lo que, a su vez, impide que los ciudadanos y la sociedad en su conjunto inviertan lo que  deberían  en  las  actividades  de  los  voluntarios, dados sus posibles beneficios sociales.\n\nEl  método  más  rudimentario  para  medir  esos beneficios  consiste  en  calcular  el  valor  económico de  los  bienes  y  servicios  que  crean  los  voluntarios, es decir, el valor con respecto al PIB de los servicios voluntarios. Bajo este criterio, en un estudio de caso reciente sobre el Reino Unido, eso equivaldría como mínimo al 3,5% del PIB anual.\n\nSin  embargo,  eso  desestima  el  beneficio  social, como  beneficios  personales  a  los  participantes  en  la mejora de sus destrezas técnicas y sociales, así como un mayor bienestar. También se refiere al alivio de los costos para las arcas públicas (en el mantenimiento de los sistemas de seguridad social, salud y justicia penal) y una mayor participación ciudadana en la labor de las obras de beneficencia y el Estado.\n\nEn lo que respecta a los gobiernos y las organizaciones públicas, el voluntariado no solo puede aliviar la carga de trabajo, sino también hacerlo de un modo favorable a la transparencia, la responsabilidad y rendición de cuentas, y la representatividad de tales actuaciones.  Asimismo,  mejoraría  la  eficiencia  y  la legitimidad de las actividades gubernamentales.\n\nOtros  autores  se  han  referido  al  voluntariado  en América Latina. Al respecto, Kliksberg (2009) 8 propone  siete  tesis  sobre  las  perspectivas  hacia  los cuales  puede  y  debe  apuntar  el  voluntariado  en  esta región del mundo:\n\n1. El voluntariado debe ser tenido en cuenta para temas como la reducción de la pobreza, la gestión de desastres o la inclusión social, al ser un productor de bienes y servicios sociales;\n2. El voluntariado es constructor de capital social, ya que contribuye a generar mayor confianza entre los miembros de una sociedad y mayor asociatividad;\n3. Un Estado fuerte que apoye la participación y  solidaridad  de  sus  ciudadanos  puede,  gracias  a este  apoyo,  enriquecer  y  complementar  sus  políticas sociales;\n4. El trabajo voluntario, a diferencia de otro tipo de  labores,  trae  consigo  otro  tipo  de  gratificaciones (psicológicas 9 , espirituales, etc.), que, además, movilizan un sentimiento de responsabilidad por el otro;\n\n7 Andrew G. Haldane. (2015). Informe sobre el estado del voluntariado en el mundo: transformar la gobernanza. Programa de  Voluntarios  de  las  Naciones  Unidas  (VNU).  En:  https:// www.unv.org/sites/default/files/21337%20-%20SWVR%20re -port%20-%20SPANISH%20-%20web%20single%20pages\\_1. pdf\n\n8 Referenciado por Cristian Iván Hernández Mateus. (2016). Op Cit\n\n9 John Alexander Galindo Vega. (2020). Video Institucional Sistema Nacional de Voluntariado.\n\n5. Está creciendo una nueva forma de voluntariado, constructor de ciudadanía y participación entre iguales;\n6. El voluntariado en esta región ha presentado avances  significativos  a  pesar  del  poco  interés  y apoyo por parte de los Estados, donde las políticas se han centrado en la regulación y control por encima de la promoción del voluntariado.\n7. Ante los desafíos que afronta América Latina en materia social se requiere de un apoyo decidido de  todos  los  actores  sociales  y  políticos.  En  este panorama  el  voluntariado  tiene  mucho  que  decir  y aportar.\n\nEn conclusión, se ha demostrado que el voluntariado tiene grandes beneficios. En lo económico,  al  ser  proveedor  de  bienes  y  servicios que pueden  ser cuantificados; en los social, al contribuir  en  la  solución  de  los  problemas  sociales y  ser  un  importante  constructor  de  capital  social, fundamentado en sentimientos de solidaridad y altruismo;  y  además  genera  beneficios  personales para las personas que lo practican. Es por esta razón, que  los  Estados  están  llamados  a  jugar  un  rol  más activo en su promoción, en su cuantificación y apoyo como un importante constructor de capital social.\n\nDesde su creación el Sistema Nacional de Voluntariado  ha  tenido  avances  importantes  en  la integración de nuevos actores, públicos y privados, en  la  construcción  de  espacios  de  cooperación  y la  promoción  de  la  cultura  voluntaria  en  el  país. Actualmente existen '283 consejos municipales y  18  consejos  departamentales  y  otros  están  en proyección de conformación'9. Sin embargo, existe  una  necesidad  de  un  mayor  apoyo  técnico y  financiero  para  el  funcionamiento  del  Sistema, la obligatoriedad del registro  de  Organizaciones de  Voluntariado  (ODV)  las  Entidades  con  Acción Voluntaria  (ECAV)  y  los  V oluntariados  Informales para  obtener  el  panorama  general  de  la  acción voluntaria en el país y tomar acciones de mejora, un mayor involucramiento de las entidades territoriales y  nacionales  en  el  reconocimiento,  seguimiento  y supervisión al Sistema, la medición del impacto de la  acción voluntaria en el país, entre otras acciones que  permitan  consolidar  un  Sistema  Nacional  de Voluntariado más robusto y con una mayor incidencia en la realidad del país.\n\n## V. Marco Normativo\n\n## a) Marco Internacional\n\nA  continuación, se relacionan las principales directrices internacionales y europeas adoptadas por diferentes organizaciones internacionales, particularmente las desarrolladas por Naciones Unidas.\n\n- Resolución  número  52/17 de  la  Asamblea General  de  Naciones  Unidas  del  20  de  noviembre de 1997, se proclama  el año internacional del voluntariado.\n- Resolución  número  1997/44 del  Consejo Económico y Social de Naciones Unidas del 22 de\n- julio de 1997, se impulsa una resolución con algunas recomendaciones a  los  Estados  sobre  la  acción  del voluntariado.\n- Resolución  número  55/57 de  la  Asamblea General de Naciones Unidas del 4 de diciembre del 2000,  recuerda  las  resoluciones  anteriores  sobre  el 'Año Internacional del Voluntariado' y recomienda que  se  fomente  la  participación  de  voluntarios  en el  desarrollo  social.  Al  respecto  la  Asamblea  dijo que:  'Insta  a  los  Estados  a  que  promuevan,  sobre todo durante el año, un entorno propicio para que se examinen a nivel nacional y local las características y  tendencias  de  las  actividades  voluntarias  en  sus propias  sociedades,  comprendidos  los  principales problemas que el año puede ayudar a resolver, y a que incorporen el tema del voluntariado en las reuniones y encuentros de alto nivel que tengan lugar en 2001'.\n- Resolución  número  39/2 de  la  Comisión de Desarrollo Social de Naciones Unidas del 23 de febrero del 2001, se vuelve a apoyar el voluntariado como fuerza económica importante.\n- Resolución  número  56/38 de  la  Asamblea General  de  Naciones  Unidas  del  5  de  diciembre del  2001,  se  dan  otras  recomendaciones  sobre  el voluntariado, se señala la manera en que los gobiernos y  las  organizaciones  del  sistema  de  las  Naciones Unidas pueden apoyar el voluntariado y se exhorta a  los  Estados  a  tener  en  cuenta  esta  resolución.  En el  anexo  de  esta  resolución  se  encuentra  la  más importante recomendación del 'sistema normativo':\n\nSe recomienda '(…) c) Marcos fiscales,  legislativos y  de  otro  tipo  propicios,  incluso  para  las  organizaciones con base en la comunidad y las organizaciones sin fines de lucro dedicadas a actividades de voluntarios. i) Aprobación de leyes que actúen como incentivo. El  objetivo  es  alentar  o  servir  de  inspiración  a  los ciudadanos  para  que  presten  servicios  voluntarios, aunque  la  decisión  queda  en  manos  de  la  persona o  la  organización;  también  se  pueden  facilitar  las actividades voluntarias de los empleados; I) Facilitar el  establecimiento  de  alianzas  con  motivo  de  las actividades de la sociedad civil basadas en el servicio voluntario,  que  pueden  incluir  mecanismos  para  la planificación, ejecución y supervisión conjuntas y la incorporación  de  las  actividades  voluntarias  de  los empleados del sector privado.\n\n- Resolución número 57/106 de 2002 aprobada  por  la  Asamblea  General  de  Naciones Unidas:  Insta  a  los  gobiernos  a  que,  con  el  apoyo activo de los medios de difusión, la sociedad civil y el sector privado, observen el 5 de diciembre el Día Internacional  de  los  V oluntarios  para  el  Desarrollo Económico y Social e incluyan en sus campañas de divulgación actividades centradas en el seguimiento de los logros del  Año Internacional de los V oluntarios; Reafirma  la  necesidad  de  reconocer  y  promover todas las formas de voluntariado como actividad que atañe y beneficia a todos los sectores de la sociedad, incluidos los niños, los jóvenes, las personas de edad, las  personas  con  discapacidad,  las  minorías  y  los\n\ninmigrantes, y los que se ven excluidos por razones sociales o económicas.\n\n- Resolución  número  60/134 aprobada  por la  Asamblea  General  el  16  de  diciembre  de  2005. Seguimiento de la observancia del Año Internacional de  los  V oluntarios:  Invita  a  todos  los  interesados, especialmente del sector privado y de las fundaciones privadas, a apoyar el voluntariado como instrumento estratégico para fomentar el desarrollo económico y social, incluso mediante la expansión del voluntariado empresarial;  alienta  a  los  gobiernos  a  establecer asociaciones  con  la  sociedad  civil  a  fin  de  crear un  potencial  de  voluntariado  en  el  plano  nacional, dada la importante contribución que el voluntariado aporta al cumplimiento de los objetivos de desarrollo internacionalmente convenidos, incluidos los enunciados en la Declaración del Milenio.\n- Resolución número 63/153 de 2008, aprobada  por  la  Asamblea  General  de  Naciones Unidas sobre el Día Internacional de los V oluntarios para el Desarrollo Económico y Social: Alienta a los gobiernos a establecer asociaciones con la sociedad civil  a  fin  de  crear  un  potencial  de  voluntariado  en el  plano  nacional,  dada  la  importante  contribución del voluntariado al cumplimiento de los objetivos de desarrollo internacionalmente convenidos, incluidos los enunciados en la Declaración del Milenio.\n\n## b. Marco Nacional\n\n- Constitución Política de Colombia: En los principios  fundantes  consagrados  en  el  artículo  1 'Colombia es un Estado social de derecho, organizado en  forma  de  República  unitaria,  descentralizada, con autonomía de sus entidades territoriales, que es democrática, participativa y pluralista, y la cual está fundada en el respeto de la dignidad humana, en el trabajo y la solidaridad de las personas que la integran y  en  la  prevalencia  del  interés  general'  (negrilla propia)\n- Ley 720 del 2001 por  medio  de  la  cual  se reconoce, promueve y regula la acción voluntaria de los ciudadanos colombianos. 4290 de 2005.\n- Ley 1505 de 2012 por  medio de la cual se crea el sub-sistema nacional de voluntarios de primera respuesta y se otorgan estímulos a los voluntarios de la  Defensa  Civil,  de  los  cuerpos  de  Bomberos  de Colombia y de la Cruz Roja Colombiana y se dictan otras  disposiciones  en  materia  de  voluntariado  en primera respuesta.\n- Decreto número 4290 de 2005 por el cual se reglamenta la Ley 720 de 2001.\n\n## VI.  Experiencias Internacionales.\n\nTeniendo en cuenta el potencial del voluntariado para  genera  un  impacto  social  y  económico  en los países donde está siendo implementado, a continuación,  se  detallan  algunas  de  las  iniciativas para  su  promoción  y  apoyo  compiladas  por  UN Volunteers 10 :\n\n10 Un Voluntarios. (2009). Leyes Y Políticas Afectando Voluntariado  Desde  2001.  En:  https://www.ifrc.org/docs/ IDRL/Volunteers/VolunteerismLaws2001.pdf\n\n- Los Centros o Consejos Nacionales de Voluntarios facilitan los contactos entre el gobierno y  la  sociedad  civil,  y  han  sido  adoptados  tanto  en países  que  han  implementado  leyes  y  políticas  de voluntariado como en aquellos que no lo han hecho. Un  centro  nacional  de  voluntariado  puede  ser  un mecanismo eficaz  para  promover  el  voluntariado  y mejorar la experiencia de voluntariado tanto para los voluntarios como para las organizaciones a las que sirven. Sirve para promover y facilitar el voluntariado, proporcionar  información,  capacitación,  educación y unir los servicios de  los voluntarios con  las organizaciones de la sociedad civil en varios países.\n\nSe  ha  implementado  en  diferentes  países  como Australia, Argentina, Barbados, Brasil, Croacia, Chipre,  Egipto,  El  Salvador,  Líbano,  Luxemburgo, Madagascar, Perú, Corea del Sur, Ucrania, Emiratos Árabes  Unidos  y  Zambia.  Sólo  en  Tailandia,  se establecieron  más  de  75  centros,  uno  para  cada provincia del país. Los propósitos, responsabilidades y estructuras de estos organismos difieren y dependen de las razones de su establecimiento y de las funciones que desempeñan. En general, son responsables de la aplicación de una ley o política y de la coordinación de  las actividades relativas  a  la  promoción  del voluntariado. A menudo están compuestos por representantes  del  gobierno,  la  sociedad  civil  y  el  sector privado, asegurando así que diferentes necesidades y posiciones estén representadas y consideradas en la implementación de las actividades.\n\n- Ley  de  Voluntariado  de  Croacia (2007) creó  una  Junta  Nacional  para  el  Desarrollo  del Voluntariado con el fin de posicionar a los voluntarios en la sociedad, así como generar nuevas regulaciones para  las  actividades  de  voluntariado.  La  Junta  está compuesta por diecinueve personas: seis del gobierno, siete de la sociedad civil y otros seis expertos de la academia.\n- El Consejo de Desarrollo del Voluntariado de Inglaterra colabora con el gobierno y los partidos de oposición para dirigir la política gubernamental y la acción comunitaria en el campo del voluntariado.\n- La Agencia Nacional de Coordinación del Servicio de Voluntarios de Filipinas es responsable de  aplicar  la  ley  de  institucionalización  de  una estrategia para el desarrollo rural y el fortalecimiento del voluntariado (2006) mediante la revisión y formulación  de  políticas  y  directrices  relativas  al servicio nacional de voluntariado y la prestación de servicios técnicos y asistencia para el fortalecimiento de capacidades de los voluntarios y las organizaciones de voluntarios.\n- El Consejo Nacional de Voluntariado del Líbano facilita  el  contacto  y  la  coordinación  entre todos los ministerios gubernamentales, la oficina del Primer Ministro y las Organizaciones de la Sociedad Civil (OSC) para promover el voluntariado en todo el país. El comité está compuesto por 26 personas procedentes de ministerios gubernamentales, OSC  internacionales  y  nacionales,  universidades importantes y las Naciones Unidas.\n\nEn términos generales estas experiencias internacionales han demostrado que:\n\n- Las leyes y políticas de voluntariado se han utilizado como parte de programas más amplios que abordan  cuestiones  específicas  identificadas  como prioridades nacionales (por ejemplo, reducción de la pobreza, prevención del VIH/SIDA, reconstrucción posterior a los conflictos, salud y educación).\n- Muchos  países  han  establecido  centros  o consejos nacionales de voluntariado que promueven y facilitan el voluntariado y proporcionan información, capacitación, educación y servicios de unión entre los voluntarios con las OSC en todo ese país o región.\n\n## VII. Situación del Voluntariado en Colombia.\n\nEn Colombia existen un gran número de organizaciones de voluntariado que agrupan y apoyan  el  desarrollo  de  la  sociedad  en  temas  de vital  importancia  para  el  país  como  atención  y prevención  de  desastres,  salud,  educación,  control social, participación ciudadana. 'Se calcula que hay 63.553 organizaciones solidarias que incluyen unas 13.200  fundaciones  que  se  dedican  a  labores  de voluntariado.' 11 Sin embargo, a pesar de reconocer el  impacto  positivo  que  genera  el  voluntariado en el país y de existir un marco normativo que la regula, existe  muy  poca  información  sobre  su funcionamiento y tampoco existen datos confiables sobre su impacto en la sociedad.\n\nUn  estudio  liderado por la  Universidad  del Rosario, Dansocial y el Voluntariado de las Naciones Unidas (2010), logró demostrar que hay variaciones en  el  PIB  que  se  pueden  atribuir  a  la  acción voluntaria  y  a  las  instituciones  de  voluntariado. En efecto, 'un incremento en un 1% el número de personas dedicadas a este trabajo hace que el PIB departamental  aumente  en  promedio  0,021%;  de otro lado, si se incrementa en un 1% el número de las instituciones de voluntariado, el PIB departamental crecerá en promedio 0,5%' (Dansocial; Universidad del Rosario; UNV; 2010). 12\n\nLa regulación al tema del voluntariado en Colombia se dio con la Ley 720 de 2001 por medio de la cual se reconoció, promueve y regula la acción voluntaria de los ciudadanos colombianos. Con esta ley,  se  creó  el  Sistema  Nacional  de  V oluntariado (SNV), conformado por un conjunto de instituciones, organizaciones,  entidades  y  personas  que  realizan\n\n11 RCN Radio. (2017). 1 de cada 3 colombianos ha sido voluntario y en su gran mayoría son mujeres. En: https://www.rcnradio.com/colombia/1-3-colombianosha-voluntario-gran-mayoria-mujeres\n\n12\n\nHumberto  Javier  Hernández  Llorente.  (2016).  La política de voluntariado en Colombia: entre la legalidad y la legitimidad social. el caso de la red distrital de voluntariado universitario. Trabajo de grado para optar por el título de Magister en Política Social. Pontificia Universi -dad Javeriana. Facultad de Ciencias Políticas y Relaciones Internacionales. En: https://repository.javeriana.edu. co/bitstream/handle/10554/20554/HernandezLlorenteHumbertoJavier2016.pdf?sequence=1&amp;isAllowed=y\n\nacciones de voluntariado, con el objeto promover y fortalecer la acción voluntaria a través de alianzas estratégicas y el trabajo en red de las Organizaciones de Voluntariado (ODV), las Entidades con Acción Voluntaria (ECAV) y los Voluntariados Informales con  la  sociedad  civil  y  el  Estado.  La  ley  también determina  establecer  los  mecanismos  necesarios para  facilitar  la  construcción  de  un  indicador  que valore el aporte de la Acción Voluntaria al Producto Interno Bruto (PIB) del país.\n\nEsta ley fue reglamentada por el Decreto número  4290  de  2005 confirió  al  Departamento Administrativo Nacional de la Economía Solidaria, Dansocial,  la  responsabilidad  de  promocionar  el desarrollo del voluntariado en Colombia  Así también, se  establecen  los  mecanismos  de  Conformación de los consejos municipales  y  departamentales de  Voluntariado,  así  como  el  Consejo  Nacional de  Voluntariado.  Se  dispone  la  creación  de  un Reglamento de voluntariado de las Organizaciones de Voluntariado, el registro y reporte de información de  voluntarios,  así  como  el  reporte  de  ingresos  y egresos de las Organizaciones de Voluntariado.\n\nUn esfuerzo por ofrecer herramientas a la acción voluntaria  fue  desarrollada  por  el  ICONTEC,  al publicar  en  el  año  2007  una  guía  técnica  sobre  el modelo  de  gestión  para  organizaciones  de  acción voluntaria, que les permitiera dirigir y administrar sus procesos y resultados.\n\nUna forma concreta de materializar las disposiciones  de  la  Ley  720  de  2001  fue  con  la aprobación de la Ley 1505 de 2012 , por medio de la cual se creó el Subsistema Nacional de Voluntarios de  Primera  Respuesta,  como  parte  del  Sistema Nacional  de  Prevención  y Atención  de  Desastres, así  como  reconocer  y  estimular  la  labor  de  los voluntarios que hacen parte del mismo y potenciar su formación y competencias ciudadanas.\n\nDe este Subsistema hacen parte de los voluntarios  acreditados  y  activos  de  la  Defensa Civil  Colombiana,  de  la  Cruz  Roja  Colombiana  y de los Cuerpos de Bomberos. Así también, esta ley les otorgó a los voluntarios incentivos en materia de acceso a la educación y la vivienda, en exoneración de impuestos y tarifas especiales de servicios públicos,  así  como  en  seguridad  social,  acceso  a cargos públicos, entre otros.\n\nAlgunas iniciativas legislativas para reformar la Ley 720 de 2001 se han generado. Tal es el caso del Proyecto de Ley número 03 de 2014 Senado , por medio de la cual se pretendían modificar algunos artículos  de  la  Ley  720  de  2001 ,  se  especificaban algunos tipos de voluntariado, se ahondaba en los fines del voluntariado, se creaba la Secretaría  Técnica especializada en Voluntariado, se generaban algunos estímulos para el voluntario y se reconocía el Día Internacional de los Voluntarios para el Desarrollo Económico y Social.\n\nOtras iniciativas en el mismo sentido (PL126/15 y 917/16) han apuntado a generar algunos beneficios para  las  Organizaciones  de  Voluntariado  (ODV)\n\nlocales  y  del  orden  nacional  y  a  las  Entidades con  Acción  Voluntaria  (ECAV)  que  demuestren pertenecer  al  Sistema  Nacional  de  Voluntariado. Todas  ellas  han  sido  archivadas  por  tránsito  de legislatura.\n\n## VIII. Avances del  Sistema  Nacional  de Voluntariado.\n\nEl  Sistema  Nacional  de  Voluntariado  creó  los consejos municipales, departamentales y el Consejo Nacional de Voluntariado. Con el mandato dado por el Decreto número 4290 de 2005, Dansocial, hoy la Unidad Administrativa Especial de Organizaciones Solidarias, adelantó numerosas gestiones desde el  2004  para  la  conformación  de  los  diferentes consejos  que  conformarían  el  Sistema  Nacional de  Voluntariado.  El  primer  Consejo  Municipal  de Voluntariado fue el de Medellín creado en el 2004, el  primero  Departamental fue el de Caldas creado en el 2006 y el Consejo Nacional de Voluntariado en el 2009.\n\nDe  acuerdo  con  información  reportada  por  el Consejo  Nacional  de  Voluntariado,  existen  '283 consejos municipales y 18 consejos departamentales y  otros  están  en  proyección  de  conformación' 13 También, desde el año 2019, ha realizado encuentros nacionales  de  voluntariado  con  sede  en  diferentes ciudades. Algunas de éstas también han avanzado en el desarrollo de políticas públicas de voluntariado, como  es  el  caso  de  Medellín,  que  mediante  el Acuerdo  número  53  de  2011,  adoptó  la  Política Pública Municipal de Voluntariado para la Ciudad de  Medellín,  que  busca 'atender  las  principales necesidades de la población voluntaria de la Ciudad y  llevar  a  cabo  proyectos de formación y fomento a  la  actividad  voluntaria;  que  contribuyan  con  la reconstrucción  del  tejido  social  y  se  conviertan en  una  alternativa  de  utilización  del  tiempo  libre y  deber  ciudadano.' 14 Aunque  esta  medida  se concibió  como  un  gran  impulso  al  voluntariado en  la  ciudad,  en  la  práctica  su  implementación  ha tenido algunas dificultades y no se han establecido mecanismos de seguimiento a la misma.\n\nDesde su conformación, el Consejo Nacional de Voluntariado ha procurado la integración de nuevos municipios  y  departamentos,  y  la  construcción  de espacios de cooperación con órganos legislativos y ejecutivos,  a  fin  de  seguir  promoviendo  la  cultura voluntaria en Colombia.' 15  Sin embargo, a pesar de los avances que ha tenido el Sistema en los últimos años, se evidencian algunos vacíos y preocupaciones asociados a la necesidad de un mayor apoyo técnico y  financiero  para  el  funcionamiento  del  Sistema, la  obligatoriedad  del  registro  de  Organizaciones de  Voluntariado  (ODV)  las  Entidades  con Acción Voluntaria (ECAV) y los Voluntariados Informales\n\n13 John Alexánder Galindo Vega. (2020). Video Institucional Sistema Nacional de Voluntariado.\n\n14 Acuerdo número 53 de 2011. Art. 5°.\n\n15 Texto de la exposición de motivos del Proyecto de Ley 03 de 2014 Senado. En Gaceta del Senado: http://leyes.senado.gov. co/proyectos/images/documentos/Textos%20Radicados/Ponencias/2014/gaceta\\_504.pdf\n\npara  obtener  el  panorama  general  de  la  acción voluntaria  en  el  país  y  tomar  acciones  de  mejora, un mayor involucramiento de las entidades territoriales y nacionales  en el  reconocimiento, apoyo  y  supervisión  al  Sistema,  la  medición  del impacto  de  la  acción  voluntaria  en  el  país,  entre otras acciones que permitan consolidar un Sistema Nacional  de  Voluntariado  más  robusto  y  con  una mayor incidencia en la realidad del país.\n\n## IX.  Otras formas de Voluntariado en Colombia.\n\n## · Los Bancos de Tiempo\n\nUna  forma  de  voluntariado  que  ha  surgido  en Colombia  hace  algunos  años  es  la  de  bancos  de tiempo,  una  iniciativa  privada  a  través  de  la  cual los miembros de esa comunidad intercambian habilidades  y  saberes.  Esta  figura  ya  existe  en  las ciudades  de  Bogotá,  Barranquilla,  Cali,  Medellín y Yopal. Los bancos de tiempo 'muestran cómo el conocimiento puede contribuir al mejoramiento de la calidad de vida de los involucrados, acercando a  las  personas  de  manera  igualitaria  en  torno  a intereses  comunes  y  diversos,  encontrando  en  sí mismos y en los otros valiosos saberes y servicios que se intercambian de manera horizontal, libre y gratuita.' 16\n\nDe acuerdo con la investigación realizada por la Comisión Europea 17 sobre los beneficios que tienen los  bancos  de  tiempo  como  iniciativa  en  política pública, la implementación de esta figura promueve mejoras en aspectos que abarcan desde el empleo, salud  física,  bienestar  mental  y  reconstrucción  de lazos sociales. Respecto al primer aspecto, existen varias aproximaciones de la literatura sobre el rol que tiene el banco del tiempo sobre la preparación de las personas para el mercado laboral. Existen ejemplos de  estudios  que  sugieren  que  las  experiencias  que adquieren las personas les permiten encontrar más fácilmente trabajo.\n\nEn relación con los demás aspectos, los bancos de tiempo promueven mejoras en salud, especialmente cuando las personas se encuentran aisladas y tienen una o más enfermedades de salud crónica. La mejora de la salud de la persona se encuentra relacionada con proveer apoyo cuando la persona se encuentra recuperándose y ya no requiere cuidado profesional. Además, se proporciona a las personas con nuevos lazos  sociales  y  promueve  un  mayor  grado  de importancia sobre los roles de cuidado.\n\nLos bancos de tiempo pueden  proporcionar redes  de  intercambio  social  y  apoyo  alrededor de  éstas.  También,  se  ha  comprobado  que  éstos tienen un impacto positivo sobre los adultos\n\n16 El Espectador. (2018). El Banco del Tiempo: una alternativa de intercambio  solidario.  En:  https://www.elespectador.com/economia/el-banco-del-tiempo-una-alternativa-de-intercambiosolidario-articulo-791795\n\n17 Carmen Bocanegra y Eduardo Salas García. Banco del Tiempo, ¿alternativa para el desempleo en México?. Revista Universidad de Sonora. En:  http://www.revistauniversidad.uson.mx/revistas/21-21%20Banco%20del%20tiempo%20alternativa%20 para%20el%20desempleo%20en%20m%C3%A9xico.pdf\n\nmayores,  por  un  lado,  ayudan  a  hacer  frente  a la  soledad  y  el  aislamiento,  fomentando  la  red de  apoyo  de  la  persona,  tiene  beneficios  de  tipo psicológicos,  al  dar  valor  a  los  conocimientos  y saberes de cada persona, estimulan las capacidades y  habilidades  de  las  personas,  generando  en  ellas una satisfacción personal al sentirse útiles para los demás, favoreciendo de esta forma un refuerzo de su autoestima y de autorrealización (Sarasola, 2019). 18\n\nEn  Colombia,  los  bancos  de  tiempo  funcionan a través de una plataforma llamada TimeOverflow, que ha sido facilitada para varios bancos del tiempo en  el  mundo  por  la Asociación  para  el  Desarrollo de  los  Bancos  de  Tiempo  (ADBdT),  en  la  cual las  personas  se  inscriben  ofreciendo  su  tiempo  y habilidades.  En  la  medida  que  una  persona  ofrece sus  servicios  a  otras  personas,  obtiene  créditos para  usar  los  servicios  que  brindan  otros  usuarios del  sistema.  De  acuerdo  con  Maribel  Moreno, Fundadora del Banco de Tiempo en Colombia, 'es una  estrategia  de  economía  solidaria  que  busca fortalecer los lazos entre las personas y reducir los índices de consumo económico: que no se tenga que pagar por servicios que se pueden proveer a partir de una relación de confianza y solidaridad' 19 . Los servicios que más se ofrecen en la plataforma son de idiomas, matemáticas, clases de piano, coaching, técnicas de fotografía y de cocina.\n\n## · El programa de Voluntarios de las Naciones Unidas\n\nEl  Programa  de  Voluntarios  de  las  Naciones Unidas  (programa  VNU)  es  la  organización  de  la ONU que contribuye a la paz y al desarrollo en todo el  mundo  por  medio  del  voluntariado.  Está  activo en  130  países  del  mundo  cada  año,  incluyendo a  Colombia,  y  de  acuerdo  con  el  Informe  Anual 2017 20 , un total de 6.501 V oluntarios de más de 100 profesiones  diferentes  sirvieron  en  terreno  con  35 asociados de las Naciones Unidas, en todo el mundo. Se destacó que el 83% de los voluntarios provenían de los países de Sur, el 47% de ellos eran mujeres y 1.808 eran menores de 29 años. Algunos de ellos, un total de 17.893 realizaron voluntariado en línea que  permite  a  las  organizaciones  y  voluntarios actuar conjuntamente para abordar los desafíos de desarrollo sostenible en cualquier lugar del mundo y desde cualquier dispositivo.\n\nPara  el  programa,  el  voluntariado  cumple  con tres  criterios  importantes.  Primero,  es  una  acción que  nace  de  la  libre  voluntad  de  una  persona,  sin ningún  tipo  de  obligación,  tanto  por  la  ley,  un contrato  o  un  requisito  académico.  En  segundo lugar,  la  acción  no  debe  llevarse  a  cabo  con  el\n\n18 https://plataformavoluntariado.org/wp-content/ uploads/2020/01/tesis-bancos-de-tiempo.pdf\n\n19 Revista  Comensales.  (2019).  Bancos  de  tiempo:  Ayudar  sin esperar dinero a cambio. En: https://revistadiners.com.co/tendencias/63520\\_bancos-de-tiempo-ayudar-sin-esperar-dinero-acambio/\n\n20 Voluntarios  de  las  Naciones  Unidas.  (2017).  Informe  Anual 2017. En: https://www.unv.org/es/Annual-report/Informeannual-2017\n\nobjetivo  de  una  recompensa  económica.  En  tercer lugar,  la  acción  debe  contribuir  al  bien  común  y beneficiar  de  cualquier  forma  a  personas  ajenas  a la  familia  y  el  hogar  del  voluntario,  o  realizarse  a favor de una causa, incluso si la persona que actúa como voluntaria también resulta beneficiada (VNU, 2015). 21\n\n## · Iniciativas Gubernamentales de Voluntariado\n\nSi bien existen muchas organizaciones dedicadas a promover el voluntariado, algunas iniciativas han surgido  desde  entidades  nacionales  y  autoridades locales,  no  como  un  programa  o  política  general, sino enfocada en aspectos  y  necesidades  muy específicas.\n\nTal  es  el  caso  de  la  Alcaldía  de  Bogotá,  la cual  a  través  de  diferentes  entidades  distritales  ha promovido  el  voluntariado  en  la  ciudad.  Una  de ellas  es  la  de  V oluntarios  por  Bogotá  ¡Gente  que ayuda!, liderado por el Instituto Distrital de Gestión de Riesgos y Cambio Climático - IDIGER con el apoyo de la Secretaría Distrital de Salud y el Cuerpo Oficial de Bomberos. Es un programa que 'brinda los  conocimientos  y  prácticas  para  participar  y responder de manera autónoma y solidaria, a nivel individual  y  colectivo,  en  caso  de  emergencias complejas  y  desastres  cuando  es  probable  que  la ayuda institucional pueda tardar.' 22\n\nEl primer paso para ser voluntario es inscribirse en  el  curso  virtual  'Primer  Respondiente,  Gente que ayuda', que responde al Acuerdo número 633 de 2015 del Concejo de Bogotá, mediante el cual se fortalece el Sistema Distrital de Gestión de Riesgo y Cambio Climático. Después de terminar el curso virtual, los voluntarios deben tomar el curso teórico -practico primer respondiente de la Secretaría de Salud, que desde 2001 ha capacitado a más de 150.000 personas capacitadas, quienes además pueden obtener su certificado.\n\nAsí  mismo  el  Concejo  de  Bogotá  aprobó  el Acuerdo  número  841  de  2022  con  el  cual  se implementa, promueve y fomenta el ejercicio de la acción voluntaria y el servicio del voluntariado en Bogotá.\n\nTambién otras entidades distritales ofrecen opciones  de  voluntariado  como  la  del  Instituto Distrital de Protección y Bienestar Animal, el Jardín Botánico de Bogotá, con las alcaldías locales para las jornadas de embellecimiento del espacio público con voluntarios, de enlucimiento de áreas comunes en distintos barrios de Bogotá  y recuperación del espacio público, entre otras, el Programa 'Voluntariado  Intergeneracional'  de  la  Secretaría Distrital de Integración Social.\n\n## X. Impacto Fiscal.\n\n21 VNU. (2011). Informe sobre el estado del voluntariado en el mundo.  En:  https://www.undp.org/content/dam/undp/library/ corporate/Volunteerism%20Report/SWVR2011\\_Spanish\\_Full. pdf\n\n22 En: http://app.voluntariosporbogota.gov.co/Voluntarios\\_por\\_ Bogota/#\n\nEl  presente  proyecto  de  ley  no  tiene  impacto fiscal, toda vez que su implementación no demanda recursos  diferentes  a  los  que  están  contemplados en los distintos presupuestos de las entidades responsables, como quiera que se trata de articular instrumentos de gestión pública.\n\nCon  ocasión  de  la  radicación  del  Proyecto  de Ley  número  17  de  2020  Senado  el  Ministerio  de Hacienda  y  Crédito  Público  manifestó  no  tener objeciones  desde  el  punto  de  vista  presupuestal sobre la iniciativa, siempre y cuando las necesidades de recursos que se requieran para su implementación estuvieran enmarcadas dentro de las proyecciones de gasto de mediano plazo de cada sector involucrado en su ejecución.\n\n## XI.  Conflicto de Intereses.\n\nDe conformidad con lo establecido en el artículo 3° de la Ley 2003 de 2019, declaro que no existe circunstancia o evento que pueda generar un conflicto de interés para la presentación, discusión y votación del presente proyecto de ley como quiera que no existe beneficio particular, actual o directo a mi favor.\n\nAsí  mismo,  corresponde  a  la  esfera  privada de  cada  uno  de  los  Congresistas  el  examen  del contenido de la presente iniciativa legislativa, y de otros elementos que puedan derivarse o entenderse como  generadores  de  conflicto  de  interés  y  su responsabilidad de manifestarlo al Congreso de la República, durante el trámite de esta.\n\nPor lo anteriormente expuesto y con el propósito de  generar  espacios  y  fortalecer  el  voluntariado en  el  país,  se  pone  a  consideración  del  honorable Congreso de la República esta iniciativa.\n\nAtentamente,\n\n<!-- image -->\n\n<!-- image -->\n\n## C O N T E N I D O\n\nGaceta número 1456 - Miércoles, 20 de agosto de 2025 CÁMARA DE REPRESENTANTES PROYECTOS DE LEY\n\nPágs.\n\nProyecto  de  Ley  número  194  de  2025  Cámara,  por medio  de  la  cual  se  modifica  el  artículo  855  del Estatuto Tributario y demás normas relacionadas con la devolución y/o compensación por saldos a favor originados  en  las  declaraciones  o  actos  administrativos del  impuesto  sobre  la  renta  y  complementarios, y se dictan otras disposiciones  .................................. .\n\n1\n\nProyecto  de  Ley  número  195  de  2025  Cámara, por  medio  de  la  cual  se  crean  medidas  para  el cumplimiento  de  las  obligaciones  tributarias  no pagadas y se dictan otras disposiciones.  ....................\n\nProyecto  de  Ley  número  204  de  2025  Cámara, por medio  de  la  cual  se  crea  el  Banco  Nacional  de Tiempo y Voluntariado, se regula su funcionamiento y se establecen otras disposiciones  ........................... .\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n11\n\n18"
}