{
  "id": "055",
  "corporacion": "Camara",
  "numeroGaceta": "1455",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1455\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., miércoles, 20 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  21  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 167 DE 2025 CÁMARA\n\npor medio del cual se modifica la Ley 906 de 2004 (Código de Procedimiento Penal) y se dictan otras disposiciones.\n\nBogotá, D. C., julio de 2025.\n\nDoctor:\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes\n\nCiudad.\n\nReferencia: Proyecto de Ley número 167 de 2025 Cámara, por medio del cual se modifica la Ley 906 de 2004 (Código de Procedimiento Penal) y se dictan otras disposiciones.\n\nRespetado doctor.\n\nDe  conformidad  con  lo  establecido en los artículos  139  y  140  de  la  Ley  5 a de  1992,  en  mi calidad  de  Congresista  de  la  República  y  en  uso de  las  atribuciones  que  me  han  sido  conferidas por la  Constitución,  respetuosamente me permito radicar  el  proyecto  de  ley  de  la  referencia  y,  en consecuencia,  de  la  manera  más  respetuosa  le solicito  se  sirva  dar  inicio  al  trámite  legislativo respectivo previsto en el artículo 144 de la Ley 5 a de 1992.\n\nLa presente iniciativa congresional está compuesta por:\n\n1. Articulado.\n2. Exposición de motivos.\n\nAdjunto original y tres (3) copias del documento.\n\nAtentamente.\n\n<!-- image -->\n\n<!-- image -->\n\nMonica\n\nKunm bocaneuf\n\nOscar$anchezLeon\n\nRepresentantealaCamara\n\nDrae\n\nOilmd\n\nHRHO\n\n1. ARTICULADO. PROYECTO DE LEY NÚMERO 167 DE 2025\n\n<!-- image -->\n\nCÁMARA.\n\npor medio del cual se modifica la Ley 906 de 2004 (Código de Procedimiento Penal) y se dictan otras disposiciones.\n\n## El Congreso de Colombia\n\n## DECRETA:\n\nArtículo  1º. Modifíquese  el  artículo  286  de  la Ley 906 de 2004, el cual quedará así:\n\nArtículo  286. Concepto. La  formulación  de  la imputación es el acto a través del cual la  Fiscalía General  de  la  Nación  comunica  a  una  persona  su calidad  de  imputado,  en  audiencia  que  se  lleva  a cabo ante el juez de control de garantías.\n\nParágrafo. En caso de que el imputado realice una confesión del delito, esta deberá sustentarse en motivos fundados, ser voluntaria y realizarse con  la  asistencia  de  un  abogado  defensor  que garantice el respeto a sus derechos fundamentales.\n\n## Artículo 2º. Modifíquese el artículo 300 de la Ley 906 de 2004, modificado por el artículo 21, Ley 1442 de 2007, el cual quedará así:\n\nArtículo  300. Captura  excepcional  por  orden de la Fiscalía. El Fiscal General de la Nación o su delegado  podrá  proferir  excepcionalmente  orden de captura escrita y motivada en los eventos en los que proceda la detención preventiva, cuando no se encuentre  un  juez  que  pueda  ordenarla,  siempre que existan elementos materiales probatorios, evidencia física o información que permitan inferir razonablemente que el indiciado es autor o partícipe de la conducta investigada, y concurra cualquiera de las siguientes causales:\n\n1. Riesgo  inminente  de  que  la  persona  se oculte, se fugue o se ausente del lugar donde se lleva a cabo la investigación.\n2. Probabilidad fundada de alterar los medios probatorios.\n3. Peligro para la seguridad de la comunidad o de la víctima en cuanto a que, si no es realizada la captura, el indiciado realice en contra de ellas una conducta punible.\n4. Cuando la persona confiesa haber cometido  el  delito  de  forma  voluntaria,  con motivos  fundados,  en  presencia  de  un  abogado defensor que garantice plenamente sus derechos fundamentales,  y  existan  pruebas  o  evidencias que confirmen de manera inmediata la comisión del delito.\n\nLa  vigencia  de  esta  orden  está  supeditada  a  la posibilidad de acceso al juez de control de garantías para  obtenerla.  Capturada  la  persona,  será  puesta a  disposición  de  un  juez  de  control  de  garantías inmediatamente o a más tardar dentro de las treinta y  seis  (36)  horas  siguientes  para  que  efectúe  la audiencia de control de legalidad a la orden y a la aprehensión.\n\nArtículo  3º. Modifíquese  el  artículo  301  de  la Ley 906 de 2004, modificado por el artículo 57, Ley 1453 de 2011, el cual quedará así:\n\nArtículo 301. Flagrancia . Se entiende que hay flagrancia cuando:\n\n1. La  persona  es  sorprendida  y  aprehendida durante la comisión del delito.\n2. La persona es sorprendida o individualizada durante la comisión del delito y aprehendida inmediatamente después por persecución o cuando fuere señalado por la víctima u otra persona como autor o cómplice del delito inmediatamente después de su perpetración.\n3. La persona es sorprendida y capturada con  objetos,  instrumentos  o  huellas,  de  los  cuales aparezca  fundadamente  que  acaba  de  cometer  un delito o de haber participado en él.\n4. La persona es sorprendida o individualizada en  la  comisión  de  un  delito  en  un  sitio  abierto  al público a través de la grabación de un dispositivo de video y aprehendida inmediatamente después.\n\nLa  misma  regla  operará  si  la  grabación  del dispositivo de video se realiza en un lugar privado con  consentimiento  de  la  persona  o  personas  que residan en el mismo.\n\n5. La  persona  se  encuentra  en  un  vehículo utilizado momentos  antes para huir del lugar de  la  comisión  de  un  delito,  salvo  que  aparezca fundadamente que el sujeto no tenga conocimiento de la conducta punible.\n6. Cuando  la  persona  confiesa  de  forma voluntaria que acaba de cometer el delito, dicha confesión  debe  estar  respaldada  por  motivos fundados, realizarse en presencia de un abogado defensor que garantice plenamente sus derechos fundamentales, y contar con pruebas o evidencias que confirmen de manera inmediata la veracidad de lo manifestado.\n\nParágrafo. La persona que incurra en las causales anteriores solo tendrá Â¼ del beneficio de que trata el artículo 351 de la Ley 906 de 2004.\n\nArtículo  4º. Vigencia. La  presente  ley  rige  a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nAtentamente.\n\n<!-- image -->\n\n## 2. EXPOSICIÓN DE MOTIVOS I. OBJETO DEL PROYECTO DE LEY.\n\nEl presente proyecto de ley tiene como propósito  modificar  la  Ley  906  de  2004  (Código de  Procedimiento  Penal)  para  fortalecer  el  valor probatorio de la confesión dentro del sistema penal acusatorio y permitir su utilización en decisiones procesales determinantes, como la captura excepcional y la imposición de medidas de aseguramiento.  Actualmente,  el  marco  normativo limita el impacto de la confesión en la judicialización de delitos, lo que genera incertidumbre en la aplicación  de  la  ley  y  afecta  la  eficacia  en  la persecución penal. Esta iniciativa busca garantizar que la confesión, cuando sea voluntaria, sustentada en  elementos  objetivos  y  otorgada  con  garantías procesales adecuadas, sea tenida en cuenta dentro del proceso penal sin afectar los derechos fundamentales del imputado.\n\nEl  diseño  actual  del  sistema  procesal  penal  permite la  captura  solo  en  supuestos  de  flagrancia  o  por orden judicial previa, lo que restringe la capacidad de  reacción  de  las  autoridades  ante  confesiones espontáneas  que  revelan  la  comisión  de  un  delito\n\ngrave.  Este  vacío  normativo  ha  generado  casos  en los  que  un  confeso  puede  retractarse  y  sustraerse de  la  acción  de  la  justicia  antes  de  que  se  obtenga una  orden  de  captura,  dificultando  el  trabajo  de  la Fiscalía y poniendo en riesgo la eficacia del sistema penal. La reforma pretende establecer un mecanismo excepcional  que  habilite la captura del  confeso cuando  existan  elementos  de  juicio  suficientes  que permitan inferir su autoridad y cuando haya indicios razonables  de  riesgo  de  fuga  o  de  obstrucción  del proceso penal.\n\nDesde una perspectiva constitucional, el derecho a  la  no  autoincriminación y el principio del debido proceso  han  sido  ampliamente  protegidos  por  la jurisprudencia  de  la  Corte  Constitucional.  En  la Sentencia C-782/05 1 , se determina que la confesión no puede ser el único elemento probatorio para sustentar una condena, pero sí un criterio relevante dentro de un acervo probatorio debidamente estructurado. En ese  sentido,  la  presente  reforma  respeta  el  derecho de defensa al exigir que la confesión sea presentada en presencia de un abogado y que su valoración se realice conforme a los principios de contradicción y valoración integral de la prueba 2 .\n\nEl  fortalecimiento  de  la  confesión  como  medio probatorio  responde  a  la  necesidad  de  optimizar  la gestión  judicial  y  evitar  dilaciones  innecesarias  en la investigación penal. Actualmente, la Fiscalía debe desplegar esfuerzos adicionales para corroborar hechos ya admitidos por el confeso, lo que implica un  uso  ineficiente  de  los  recursos  procesales.  Si bien  el  proceso  penal  debe  preservar  el  principio de  legalidad  probatoria,  también  es  necesario  que las  confesiones  con  sustento  en  pruebas  materiales puedan tener efectos jurídicos inmediatos, evitando que la carga probatoria recaiga exclusivamente en el ente  acusador  cuando  ya  existe  un  reconocimiento expreso de responsabilidad.\n\nEsta reforma busca, además, fortalecer la seguridad jurídica del proceso penal, asegurando que las  retractaciones  estratégicas  no  se  utilicen  como herramienta para evadir la acción de la justicia. La propuesta de modificación establece que, bajo ciertas condiciones, la confesión tenga un carácter vinculante en la fase inicial del proceso, permitiendo que sirva de fundamento para adoptar medidas como la captura excepcional y la imposición de aseguramiento, siempre  garantizando  el  respeto  por  los  derechos fundamentales en el debido proceso del imputado.\n\n## II. JUSTIFICACIÓN.\n\nEl presente proyecto de ley responde a la necesidad  de  otorgarle  a  la  confesión  un  mayor valor probatorio dentro del sistema penal acusatorio colombiano, fortaleciendo su incidencia en la toma de decisiones judiciales como la captura excepcional y  la  imposición  de  medidas  de  aseguramiento.  La actual regulación de la confesión en la Ley 906 de 2004 la contempla como un medio de prueba sujeto\n\n1 h t t p s : / / w w w . c o r t e c o n s t i t u c i o n a l . g o v . c o / relatoria/2005/c-782-05.htm\n\n2 https://icdp.org.co/la-confesion-como-medio-de-prueba/\n\na libre valoración y contradicción, sin que por sí sola constituya prueba suficiente para dictar condena. Sin embargo, la falta de un marco normativo claro que permita su utilización efectiva en etapas previas del proceso  penal  ha  derivado  en  inseguridad  jurídica y  dificultades  para  garantizar  la  comparecencia  del investigado ante la justicia.\n\nDesde  una  perspectiva  técnica, este  proyecto de  reforma  busca  corregir  estos  vacíos  normativos dotando a los fiscales de herramientas más eficaces para  enfrentar  escenarios  en  los  que  un  procesado confeso  representa  un  riesgo  inminente  de  fuga, obstrucción  a  la  justicia  o  reincidencia  delictiva. Actualmente,  las  disposiciones  sobre  captura en flagrancia (artículo 301 de la Ley 906 de 2004) y la detención  preventiva  (artículo  308)  no  contemplan la  confesión  como  criterio  válido  para  la  captura inmediata o la adopción de medidas de aseguramiento. Esto ha llevado a casos en los que, a pesar de existir una  admisión  de  responsabilidad,  las  autoridades deben esperar la recolección de pruebas adicionales para solicitar una orden judicial, permitiendo que el investigado huya antes de que la orden sea expedida.\n\nDesde  el  punto  de  vista  jurídico,  la  propuesta se alinea con principios de eficiencia procesal, verdad  material  y  justicia efectiva,  garantizando que la confesión voluntaria y sustentada en pruebas objetivas pueda ser utilizada como elemento determinante en la adopción de decisiones judiciales. La Sentencia C-782 de 2005 3  M. P., doctor Alfredo Beltrán Sierra, manifiesta que 'Toda persona tendrá  derecho  a  ser  oída  públicamente  y  con  las debidas garantías por un tribunal competente, independiente e imparcial, establecido por la ley, en la sustanciación de cualquier acusación de carácter penal formulada contra ella o para la determinación de sus derechos u obligaciones de carácter civil…'. En  el  mismo  sentido,  la  Corte  Constitucional  ha señalado que la confesión debe estar respaldada por elementos adicionales que la corroboren, lo que esta reforma  busca  garantizar  mediante  la  exigencia  de una  manifestación  voluntaria,  en  presencia  de  un abogado defensor, y sustentada en evidencia objetiva. Asimismo, la Sentencia C-551 de 2016 4 reafirma que el derecho a la no autoincriminación no impide que la confesión, cuando se realiza con garantías, tenga un  peso  probatorio  significativo  dentro  del  proceso penal.\n\nDesde un enfoque comparado, en sistemas penales  como  el  estadounidense  y  el  español,  la confesión  tiene  un  valor  probatorio  determinante cuando  se  obtiene  bajo  condiciones  de  legalidad  y respeto  a  los  derechos  fundamentales,  permitiendo incluso la aplicación de medidas cautelares en virtud  de  su  contenido.  En  Colombia,  la  falta  de una reglamentación más clara sobre su alcance ha limitado  su  efectividad  en  la  práctica  judicial,  lo\n\n3 h t t p s : / / w w w . c o r t e c o n s t i t u c i o n a l . g o v . c o / relatoria/2005/C-782-05.htm\n\n4 h t t p s : / / w w w . c o r t e c o n s t i t u c i o n a l . g o v . c o / relatoria/2016/C-551-16.htm\n\nque ha sido evidenciado en diversas decisiones de la Corte Suprema de Justicia y la Fiscalía General de la Nación. La presente reforma contribuirá a reducir la impunidad y mejorar la eficiencia del sistema penal, asegurando  que  la  confesión  no  solo  tenga  valor probatorio en la etapa de juicio, sino también en las fases preliminares donde su impacto puede ser crucial para la administración de justicia.\n\nDesde  siempre  en  el proceso  se ha exigido como requisito  de  la  confesión  que  sea  voluntaria, libre y espontánea, tanto en el proceso penal como en  los  demás  procesos,  como  quiera  que  ella  se encuentra destinada a obrar como prueba en contra  de  la  parte  que  confiesa.  Sin  embargo,  dos características especiales ha tenido la confesión en lo  penal:  la  primera,  que  no  puede  ser  provocada mediante  interrogatorio  de  parte  sometido  a  la formalidad previa del juramento, y la segunda, que ha de ser corroborada por otros medios de prueba, características estas que se encuentran ausentes en lo civil, materia en la cual ha sido posible siempre provocar la  confesión,  como  ocurría  en  la  antigua absolución de posiciones, hoy transformada en  el  interrogatorio  de  parte  con  ritualidades  y consecuencias  específicas,  entre  ellas  la  confesión ficta o presunta, lo que no ocurre en materia penal, en  la  cual  la  confesión  ha  de  ser  siempre  expresa, de un lado; y, de otro, en cuanto a la confesión en materia procesal civil, no requiere ser corroborada por otros medios de prueba, en aquellos casos en que el hecho sobre el cual versa es susceptible de prueba por medio de ella, pero siempre podrá ser infirmada por cualquier medio de prueba, lo que, como se ve, es  diferente  de  lo  que  sucede  en  el  proceso  penal. (Sentencia  C  782  de  2005)  Magistrado  ponente: Doctor Alfredo Beltrán Sierra.\n\nFinalmente, el proyecto de ley  promueve  la seguridad  jurídica y la confianza  en  el  sistema penal al establecer parámetros claros para el uso de la  confesión  como  medio  de  prueba,  evitando  que retractaciones  injustificadas  afecten  la  credibilidad de  la  administración  de  justicia.  En  ese  sentido,  se propone  que  la  confesión  sea  vinculante  en  ciertos escenarios específicos, siempre garantizando el respeto a los derechos fundamentales del procesado, el  debido  proceso  y  el  principio  de  contradicción. Esto no solo fortalecerá la capacidad del Estado para perseguir  el  delito  de  manera  más  eficaz,  sino  que también  protegerá  los  derechos  de  las  víctimas  al evitar dilaciones procesales innecesarias.\n\n## III.  NATURALEZA JURÍDICA DE LA CONFESIÓN EN EL PROCESO PENAL Y SU REGULACIÓN EN LA REFORMA.\n\nLa confesión, proveniente del latín confessio ,  se entiende como la declaración en la que una persona reconoce  hechos  en  su  contra.  Para  la  doctrina penal, la confesión es un medio de prueba con valor autónomo,  pero  que  debe  analizarse dentro del conjunto  probatorio  para  garantizar  su  legalidad  y eficacia. Mientras algunos juristas la consideran como un indicio que debe corroborarse con otras pruebas, otros la entienden como un acto jurídico unilateral, en el que el imputado reconoce su participación en una conducta punible.\n\nEn  el sistema penal acusatorio, la  confesión solo es válida cuando es voluntaria, libre de coacción  y  expresada  con  pleno  conocimiento  de sus efectos legales. Su  obtención  debe  respetar principios fundamentales como la dignidad humana, la presunción de inocencia y el derecho a no autoincriminarse. La jurisprudencia ha enfatizado que el juez debe valorar la confesión en conjunto con los demás medios probatorios,  asegurando  la  conexión entre la causa y sus efectos jurídicos.\n\nEs  importante  distinguir  la  confesión  de  otras figuras similares dentro del proceso penal:\n\n- Confesión: Declaración del procesado en la que se autoinculpa de manera expresa y voluntaria, aceptando  su  participación  en  uno  o  varios  hechos delictivos.\n- Declaración: Manifestación del acusado que puede ser inculpatoria o exculpatoria. En el segundo caso, el acusado niega los hechos que se le atribuyen.\n- Conformidad: Se  asemeja a una confesión tácita, ya que el imputado acepta la pena impuesta sin contradecir la acusación.\n- Flagrancia: No  es una confesión, sino una  condición  en  la  que  el  autor  es  sorprendido cometiendo el delito o inmediatamente después de su ejecución.\n\nEl proyecto de reforma busca fortalecer la regulación  de  la  confesión  en  el  proceso  penal, asegurando  que  su  impacto  no  se  limite  a  la  fase de  juicio,  sino  que  también  pueda  ser  utilizado  en la fase investigativa para fundamentar medidas de  aseguramiento  y  capturas  excepcionales.  Esto garantizará un equilibrio entre la eficacia del proceso penal y el respeto a los derechos fundamentales del imputado.\n\n## Clasificación  de  la  confesión  en  el  Proceso Penal.\n\nSi  bien  la  normativa  actual  se  enfoca  en  la confesión  judicial  y  extrajudicial,  la  doctrina  ha desarrollado  una  clasificación  más  detallada  que permite una mejor comprensión de su impacto en el proceso penal.\n\n## 1. Según su contenido:\n\n- Simple: El  imputado  se  limita  a  admitir  su autoridad sin agregar detalles adicionales.\n- Calificado: El imputado admite su participación, pero introduce elementos que pueden modificar la calificación jurídica del delito o justificar su conducta.\n- Total: Se reconoce completamente la autoridad o participación en el hecho.\n- Parcial: Se admite solo parte de la responsabilidad o intervención en los hechos.\n2. Según el medio en que se obtiene:\n- Judicial: Realizada ante un juez en el marco del proceso penal.\n\n- Extrajudicial: Se obtiene fuera del juicio y carece de validez en el proceso penal, aunque puede ser utilizado en otras materias como el derecho civil.\n- Expresa: Cuando  el  acusado  describe  de manera clara su participación en los hechos.\n- Tácita: Surge de los actos o manifestaciones del imputado, pero no tiene validez penal.\n\n## 3. Según su origen:\n\n- Espontánea: Surge sin presión externa y por voluntad del acusado.\n- Provocada: Se obtiene a través de interrogatorio,  siempre  que  no  haya  coacción  ni vulneración de derechos.\n- Llana: Se da cuando el acusado conoce las circunstancias  del  caso,  pero  no  las  pruebas  en  su contra.\n- Con  carga: Se  obtiene  luego  de  que  el acusado  conozca  las  pruebas  que  lo  incriminan,  lo que le permite tomar una decisión informada.\n\nEl  proyecto  de  reforma  plantea  incorporar  estas clasificaciones en el proceso penal, asegurando que la  confesión  tenga  un  tratamiento  más  riguroso  y eficiente  en  la  fase  investigativa,  evitando  su  uso arbitrario,  pero  permitiendo  que  sea  utilizado  en  la adopción de medidas cautelares cuando se cumplan medidas de voluntariedad y respaldo probatorio.\n\n## IV.  LA RETRACTACIÓN DE LA CONFESIÓN Y SU EVALUACIÓN JUDICIAL\n\nEl  derecho  a  retractarse  de  una  confesión  es una  garantía  fundamental  que  permite  al  imputado modificar su versión de los hechos en cualquier fase del  proceso.  Sin  embargo,  esto  no  significa  que  la retractación  invalide  automáticamente  la  confesión previa.  En  virtud  del  principio  de  inmediatez,  las primeras declaraciones del imputado suelen ser más cercanas a la verdad y, por ende, más creíbles que las posteriores.\n\nEl  juez  debe  analizar  las  razones  que  llevaron al acusado a cambiar su versión, verificando si  la  retractación  es  creíble  o  si  responde  a  una estrategia  procesal  para  dilatar  el  juicio  o  evadir  la responsabilidad penal. Para ello, se debe considerar:\n\n- La  coherencia  de  la  retractación  con  otras pruebas.\n- Las  condiciones  en  las  que  se  obtuvo  la confesión inicial.\n- Si existen presiones indebidas o irregularidades en la obtención de la confesión.\n\nEn el derecho comparado, se ha establecido que la retractación debe ser confrontada con el resto del material  probatorio.  La  jurisprudencia  ha  señalado que el juez puede otorgar mayor valor a la confesión inicial si no se presentan pruebas sólidas que justifiquen su retractación.\n\nEl  presente  proyecto  de  reforma  propone  que, cuando  una  confesión  sea  voluntaria  y  sustentada en pruebas suficientes, pueda ser utilizada en la fase investigativa  para  fundamentar  medidas  cautelares, evitando así retractaciones estratégicas que afecten la administración de justicia.\n\n## V. RELEVANCIA  DEL  PROYECTO  EN EL  CONTEXTO  SOCIAL,  ECONÓMICO  Y POLÍTICO.\n\nEl  fortalecimiento  del  valor  probatorio  de  la confesión dentro del sistema penal acusatorio colombiano es crucial para cerrar vacíos normativos que afectan la administración de justicia, permitiendo que la confesión voluntaria y sustentada en  pruebas  objetivas  sea  utilizada  como  criterio para  la  captura  excepcional  y  la  imposición  de medidas de aseguramiento. Actualmente, la falta de regulación sobre su impacto procesal ha permitido que más del 30% de los confesos se retracten antes de  que  se  expida  una  orden  de  captura,  lo  que  ha resultado  en  la  fuga  de  los  responsables  y  ha debilitado  la  credibilidad  del  sistema  penal.  Esta reforma garantizará una respuesta más rápida de la justicia, reduciendo la impunidad y fortaleciendo la confianza ciudadana en las instituciones judiciales.\n\nDesde  el  punto  de  vista  social,  la  inseguridad y  la  impunidad  han  aumentado  debido  a  la  falta de  herramientas  procesales  para  actuar  de  manera inmediata  en  casos  donde  el  investigado  confiesa su  responsabilidad.  Según  la  Fiscalía  General  de la  Nación,  el  40%  de  los  delitos  con  confesión en  audiencias  preliminares  no  logran  concluir  en una  condena  medidas  debido  a  retractaciones  y falta  de  inmediatez,  lo  que  genera  frustración  en las  víctimas  y  debilita  la  función  del  Estado  en  la protección  de  sus  derechos 5 .  La  reforma  busca evitar que la retractación injustificada sea utilizada como estrategia para evadir la acción de la justicia, asegurando  la  comparecencia  de  los  procesados  y reduciendo la revictimización.\n\nDesde una perspectiva económica, la congestión del sistema penal colombiano tiene un alto costo para el Estado. De acuerdo con el Consejo Superior de la Judicatura, el 51% de los procesos penales superan los  tiempos  establecidos  en  la  ley,  generando  una acumulación  de  casos  que  ralentiza  la  resolución de delitos graves 6 . La imposibilidad de actuar con rapidez  ante  una  confesión  voluntaria  obliga  a  la Fiscalía  a  continuar  con  investigaciones  extensas que podrían resolverse con mayor eficiencia, aumentando los costos operativos y administrativos del  sistema  judicial.  Esta  reforma  contribuirá  a optimizar los recursos estatales y reducir los tiempos de respuesta judicial, permitiendo que los esfuerzos del aparato judicial se concentren en procesos donde la confesión no es un elemento disponible.\n\nEn el ámbito político, la falta  de  eficacia  en  la judicialización de delitos ha generado un deterioro en  la  confianza  ciudadana  en  la  justicia.  Casos mediáticos  en  los  que  delincuentes  confesos  han logrado  evadir  la  acción  penal  han  expuesto  la\n\n5 Regulacion\\_confesion\\_codigo.pdf\n\n6 https://www.fiscalia.gov.co/colombia/wpcontent/ uploads/2012/01/LaPruebaenelProcesoPenalColombiano.pdf\n\nfragilidad del sistema y han sido objeto de críticas en la opinión pública 7 . Según datos del Centro Nacional de Consultoría (CNC), el 67% de los colombianos cree que la justicia es lenta e ineficaz, lo que resalta la urgencia de implementar reformas que permitan actuar  con  mayor  rapidez  en  la  judicialización  de delitos. Con esta reforma, se envía un mensaje claro sobre el compromiso del Estado en la lucha contra la impunidad, fortaleciendo la percepción de justicia y legalidad en la sociedad.\n\nAdemás,  la  reforma  tiene  un  impacto  positivo en  la  protección  de  los  derechos  de  las  víctimas. En  delitos  de  violencia  de  género,  abuso  sexual y homicidio, la imposibilidad de capturar de manera  inmediata  a  un  confeso  ha  permitido  la revictimización  y  ha  debilitado  la  confianza  en la  protección  estatal.  La  Defensoría  del  Pueblo ha  alertado  que  en  más  del  20%  de  los  casos  de violencia de género, el agresor se retracta o evade la justicia tras una confesión inicial, lo que impide que la víctima acceda a una resolución efectiva del caso. La implementación de esta reforma garantizará que los  confesos  sean  retenidos  de  manera  preventiva cuando  existan  elementos  suficientes  para  inferir su  responsabilidad,  protegiendo  a  las  víctimas  y garantizando su derecho a la justicia.\n\n## VI.  EL  VALOR  PROBATORIO  DE  LA CONFESIÓN .\n\nLa confesión es un medio de prueba con requisitos de procedencia claramente definidos en  la  normatividad  procesal,  particularmente  en el  artículo  191  del  Código  General  del  Proceso (CGP), que establece los parámetros de capacidad, voluntariedad, adversidad y corroboración. Sin embargo,  su  aplicación  en  el  proceso  penal  ha generado un debate sobre sus efectos probatorios y la carga de la prueba en relación con el confesante. La jurisprudencia de la Corte Suprema de Justicia ha destacado que uno de los aspectos más analizados es  el  impacto  negativo  que  una  confesión  puede generar sobre el declarante, ya que, dependiendo de cómo sea valorada por el juez, podría condenar o liberar de responsabilidad penal a un investigado.\n\nEl  numeral  2  del  artículo  191  del  CGP  indica que la confesión debe producir consecuencias jurídicas  adversas  al  confesante  o  favorecer  a  la contraparte, criterio que ha sido ampliamente desarrollado en la jurisprudencia. En una sentencia reciente, la Corte Suprema señaló que una persona que busca exculparse a través de un interrogatorio puede terminar realizando manifestaciones que sean interpretadas por el juez como una confesión. Esto significa  que,  incluso  cuando  una  persona  intenta deslindarse de la responsabilidad penal, la forma en que  declara  puede  constituir  una  confesión  tácita, lo que resalta la importancia del control judicial en su  valoración.  Además,  en  casos  de  impugnación de  paternidad,  se  evidencia  que  la  confesión  no solo  tiene  efectos  en  el  ámbito  penal,  sino  que también puede consolidar pruebas en asuntos\n\n7 Regulacion\\_confesion\\_codigo.pdf\n\nciviles,  otorgando  valor  probatorio  suficiente  para determinar relaciones de filiación sin que se requiera exclusivamente prueba científica 8 .\n\nUn aspecto crítico en la discusión es la carga de la  prueba  asociada  a  la  confesión,  particularmente en casos en los que se exige su corroboración con otras pruebas. El artículo 197 del CGP establece que toda confesión admite prueba en contrario, lo que implica que el confesante podría verse obligado a sustentar su propia declaración con otros elementos probatorios.  Este  principio  plantea  una  cuestión fundamental:  ¿a  quién  le  interesa  oponerse  a  una confesión? En  un caso mediático reciente, un imputado confesó un doble homicidio y la Fiscalía presumió  que  la  confesión  bastaba  para  lograr  la condena, pero ¿debía la defensa desvirtuarla o tenía el  confesante  que  probar  su  propia  versión  de  los hechos? Esto genera el debate sobre si el legislador, al  exigir  pruebas  adicionales  a  la  confesión,  está presumiendo la mala fe del confesante y vulnerando su derecho de defensa.\n\nFinalmente,  aunque  en  Colombia  no  existe  un sistema de tarifa legal de pruebas de manera expresa, en  la  práctica  se  observa  una  regulación  implícita en  los  artículos  191  y  197  del  CGP.  Por  ejemplo, el numeral 3 del artículo 191 excluye la confesión como  medio  de  prueba  en  ciertos  actos  jurídicos, como  el parentesco, que solo puede probarse mediante  registro  civil.  Además,  el  artículo  197 establece que la confesión puede ser impugnada, lo que refuerza la idea de que su valoración depende de  la  existencia  de  pruebas  en  contrario.  Esto lleva a que, en ausencia de prueba desvirtuante, la confesión  tenga  la  mayor  valoración  probatoria, consolidándose  como  una  herramienta  clave  en  la decisión del operador judicial.\n\nEn el mismo sentido, la Sentencia STC215752017 , con ponencia del Magistrado Luis Armando Tolosa  Villabona , analizó la aplicación de la confesión ficta en un proceso judicial, estableciendo que  esta  no  puede  ser  el  único  fundamento  para una decisión judicial. La Corte Suprema de Justicia enfatizó  que  el  juez  debe  valorar  la  prueba  en su  conjunto  y  no  basarse  exclusivamente  en  la inasistencia de una de las partes, garantizando así el debido proceso y la contradicción probatoria 9 .\n\nDesde la perspectiva del proceso penal acusatorio, esta sentencia refuerza la necesidad de que la confesión, tanto en su modalidad voluntaria como ficta,  sea  analizada  con  rigor  y  en  conjunto con  otros  medios  probatorios.  La  Corte  subrayó que el principio de proporcionalidad aplicable debe  estar  en  toda  decisión  judicial  que  afecte derechos fundamentales, evitando los fallos basados únicamente en presunciones sin pruebas adicionales.\n\nEn  el  contexto  de  la  reforma  sobre  la  confesión dentro del proceso penal, esta decisión es clave para\n\n8 Instituto Colombiano de Derecho Procesal: ICDP - Fernando Cristancho: https://icdp.org.co/la-confesion-como-medio-deprueba/\n\n9 Sentencia STC21575-2017 - Magistrado ponente: Luis Armando Tolosa Villabona.\n\nfortalecer  el  marco  normativo,  garantizando  que  la confesión  voluntaria,  medidas,  pueda  ser  utilizada de manera efectiva en medidas cautelares y capturas excepcionales. Con ello, se busca evitar retractaciones estratégicas y cerrar vacíos normativos que dificultan la administración de justicia. La sentencia STC215752017  subraya  que  la  confesión  debe  ser  valorada dentro de un contexto probatorio amplio, justificando la necesidad de una regulación más clara y garantista.\n\nEste  análisis  resalta  la  necesidad  de  fortalecer la  confesión  como  un  medio  de  prueba  con  efectos procesales concretos en el sistema penal acusatorio. La  propuesta  de  reforma  busca  garantizar  que  una confesión  voluntaria,  libre  y  corroborada  pueda  ser utilizada como fundamento para medidas cautelares, asegurando que su peso probatorio no se vea limitado por la presunción de mala fe o la exigencia innecesaria de  otros  medios  probatorios.  De  esta  manera,  el sistema de justicia penal colombiano podrá contar con herramientas  más  efectivas  para  la  persecución  del delito, sin vulnerar los derechos fundamentales de los procesados.\n\n## VII. EL ROL DE LA PRUEBA  EN EL PROCESO PENAL Y SU INCIDENCIA EN LA CONFESIÓN.\n\nEl proceso penal colombiano se rige por principios probatorios  que  garantizan  la  legalidad,  pertinencia y  eficacia  en  la  determinación  de  la  responsabilidad penal.  Entre  estos  principios  se  encuentra  el  ' onus probandi incumbit ei qui dicit, non ei qui negat', lo que  significa  que  la  carga  de  la  prueba  recae  sobre quien  afirma  un  hecho  y  no  sobre  quien  lo  niega. Sin  embargo,  la  confesión  como  medio  de  prueba ha sido objeto de múltiples interpretaciones, ya que, aunque  históricamente  se  demostró  la  prueba  reina del  proceso  penal,  actualmente  debe  ser  valorada en  conjunto  con  otros  elementos  probatorios.  Esta evolución ha llevado a que su aplicación en la etapa investigativa y en la adopción de medidas cautelares sea limitada, generando vacíos normativos que impiden  su  utilización  como  fundamento  para  la captura  excepcional  o  la  imposición  de  medidas  de aseguramiento.\n\nEl Código de Procedimiento Penal establece que la confesión debe cumplir con los principios de ' voluntas  non  potest  cogi '  (la  voluntad  no  puede ser  forzada),  lo  que  implica  que  debe  ser  libre  y voluntaria para tener validez probatoria. Además, la normatividad colombiana se basa en el principio de ' nemo tenetur se ipsum accusare ' (nadie está obligado a autoincriminarse), lo que garantiza que la confesión no pueda ser obtenida bajo coerción ni utilizada de manera exclusiva para fundamentar una condena. La jurisprudencia ha reforzado esta idea al exigir que la confesión siempre sea corroborada con otras pruebas materiales,  evitando  que  se  convierta  en  un  medio de prueba absoluto que vulnere el derecho al debido proceso.  A  pesar  de  estas  garantías,  la  regulación actual no permite que la confesión tenga un impacto inmediato en la fase investigativa, lo que dificulta la persecución penal eficiente.\n\nEl  principio  de  proporcionalidad,  consagrado  en la  jurisprudencia constitucional, exige que cualquier medida restrictiva de derechos fundamentales cumpla  con  los  criterios  de  idoneidad,  necesidad  y proporcionalidad en sentido estricto. En este sentido, la confesión, cuando es libre y sustentada en pruebas objetivas, debería ser un criterio suficiente para justificar la adopción de medidas cautelares, sin que ello  implique  una  violación  de  garantías  procesales. La sentencia C-592 de 2005 estableció que cualquier limitación a la libertad personal en el proceso penal  debe  obedecer  a  la  necesidad  de  garantizar la  comparencia del procesado y la efectividad de la administración  de  justicia,  lo  que  es  directamente aplicable en el contexto de la confesión. Asimismo, la  Sentencia  C-799  de  2005  reiteró  que  las  pruebas deben ser valoradas de manera integral, asegurando que ninguna de ellas tiene un carácter absoluto, pero reconociendo  la  importancia  de  la  confesión  como elemento  central  en  la  acreditación  de  los  hechos delictivos.\n\nEn  el ámbito  procesal  penal,  el  artículo  301 del  Código  de  Procedimiento  Penal  establece  las condiciones  para  la  captura  en  flagrancia,  pero  no reconoce la confesión como un criterio determinante para  la  detención  inmediata  de  un  confeso  que representa  un  riesgo  de  fuga  o  de  obstrucción  a  la justicia. Este vacío normativo ha sido objeto de debate en la jurisprudencia penal, ya que limita la capacidad del  sistema  judicial  para  actuar  con  celeridad  en casos  donde  la  confesión  es  un  indicio  fuerte  de responsabilidad  penal.  En  este  sentido,  la  sentencia C-1194 de 2005 resaltó la importancia de garantizar la  eficacia  de  los  cautelares  sin  afectar  medidas  los derechos fundamentales del procesado, señalando que la protección del debido proceso no debe convertirse en una barrera para la aplicación de la justicia.\n\nEl  fortalecimiento  del  uso  de  la  confesión  en  el proceso  penal  permitiría  mejorar  la  eficiencia  del sistema  judicial,  garantizando  que  los  confesos  no puedan  retractarse  estratégicamente  para  eludir  la acción de la justicia. En este sentido, el principio de ' in dubio pro societate' (en caso de duda, debe prevalecer el interés de la sociedad) adquiere relevancia, ya que la  administración  de  justicia  debe  proteger  no  solo los  derechos  del  procesado,  sino  también  los  de  las víctimas y la comunidad en general. La propuesta de reforma busca consolidar un marco normativo en el que  la  confesión,  cuando  se  cumplan  los  requisitos de voluntariedad y corroboración probatoria de medidas, pueda ser utilizada como criterio suficiente para  la  adopción  de  medidas  cautelares  y  capturas excepcionales,  asegurando  que  su  función  dentro del proceso penal contribuye al fortalecimiento de la legalidad y la lucha contra la impunidad 10 .\n\n10 La prueba en el proceso penal colombiano - Luis Fernando Bedoya Sierra - Fiscalía General de la Nación Escuela de Estudios e Investigaciones Criminalísticas y Ciencias Forenses:  https://www.fiscalia.gov.co/colombia/wp-content/ uploads/2012/01/LaPruebaenelProcesoPenalColombiano. pdf?utm\\_source=chatgpt.com\n\nRespecto  a  lo  anterior, la  reforma  sobre  la confesión  como  medio  de  prueba  responde  a  la necesidad de armonizar la normatividad penal con los principios constitucionales y los estándares internacionales  en  materia  probatoria.  Garantizar que  la  confesión  pueda  ser  utilizada  de  manera eficaz  dentro  del  proceso  penal,  sin  afectar  los derechos fundamentales del procesado, contribuirá a  la  optimización  de  la  administración  de  justicia y  al  fortalecimiento  de  la  seguridad  jurídica.  La implementación de estos ajustes permitirá dotar a los jueces y fiscales de herramientas más efectivas para la  judicialización  de  los  delitos,  asegurando  que  la confesión no pierda su relevancia dentro del sistema penal acusatorio.\n\n## VIII. LA ACEPTACIÓN DE CARGOS  EN  EL  NUEVO  SISTEMA  PENAL ACUSATORIO Y SU VINCULACIÓN CON LA CONFESIÓN.\n\nEl sistema penal acusatorio colombiano ha consolidado la aceptación de cargos como  un mecanismo  esencial  para  la  resolución  anticipada de  procesos,  facilitando  la  descongestión  judicial y garantizando la aplicación de principios como la celeridad y la eficiencia procesal. En este contexto, la confesión adquiere un papel determinante, ya  que  permite  establecer  con  mayor  claridad  la responsabilidad del imputado en la conducta punible. Sin embargo, la normatividad actual limita el impacto procesal de la confesión en etapas preliminares del juicio,  lo  que  impide  que  su  uso  tenga  incidencia en  la  imposición  de  medidas  de  aseguramiento  o en la captura excepcional del confeso. Esta falta de regulación  específica  genera  un  vacío  que  puede favorecer  la  retractación  estratégica  del  acusado  y obstaculizar la administración de justicia.\n\nLa Sentencia C-25108 de 2006 establece que el juez de conocimiento debe verificar que la aceptación de cargos esté sustentada en un mínimo de prueba que permita inferir razonablemente la tipicidad de la conducta y la participación del imputado en ella. Este criterio es crucial para garantizar que la aceptación de cargos no se convierta en un simple formalismo y que, en caso de confesión, existan elementos probatorios adicionales que permitan adoptar medidas cautelares en su contra. Asimismo, el artículo 293 del Código de Procedimiento Penal (Ley 906 de 2004) establece que, una vez aceptados los cargos por el imputado y sin objeción del juez de control de garantías, el escrito de acusación será presentado por la Fiscalía ante el juez de conocimiento, lo que refuerza la importancia de  mecanismos  estructurares  que  permiten  que  la confesión tenga un efecto procesal inmediato.\n\nEl principio de proporcionalidad, consagrado en la jurisprudencia constitucional, exige que cualquier restricción  de  derechos  fundamentales  sea  idónea, necesaria y proporcional al fin que se busca alcanzar. En este sentido, cuando un imputado acepta cargos de manera voluntaria y consciente, su confesión debería ser un criterio suficiente para justificar la adopción de medidas cautelares que aseguren su comparencia en el proceso. La Sentencia C-799 de 2005 establece que la confesión debe ser valorada conforme a los principios  del  debido  proceso  y  la  tutela  judicial efectiva, asegurando que el reconocimiento de responsabilidad no sea utilizado de manera arbitraria, sino dentro de un esquema de garantías que proteja los derechos tanto del procesado como de la víctima.\n\nDesde una perspectiva constitucional, el artículo 29 de la Constitución Nacional consagra el derecho del  imputado  a  un  debido  proceso  público  sin dilataciones  injustificadas,  lo  que  implica  que  la aceptación  de  cargos  no  puede  convertirse  en  una estrategia para retardar la administración de justicia. En este sentido, la Sentencia C-591 de 2005 subraya la necesidad de armonizar la búsqueda de la verdad y la realización de la justicia con los principios de legalidad y prevalencia del derecho sustancial. A su vez, el artículo 327 de la Ley 906 de 2004 establece que los preacuerdos entre la Fiscalía y los imputados no pueden comprometer la presunción de inocencia, pero sí pueden proceder siempre que haya un mínimo de  prueba  que  permita  inferir  la  participación  del acusado en la conducta punible.\n\nLa aceptación de cargos también se vincula con la garantía de los derechos de las víctimas, quienes deben tener una participación efectiva en el proceso penal desde su inicio. La Sentencia C-209 de 2007 reconoce que la víctima tiene derecho a intervenir en todas las etapas del proceso, desde la denuncia hasta la  sentencia,  lo  que  implica  que  cualquier  acuerdo entre el imputado y la Fiscalía debe ser transparente y  respetar  los  intereses  de  las  partes  afectadas.  En este sentido, la Sentencia C-456 de 2006 permite a la víctima solicitar pruebas que respalden la veracidad de la confesión, asegurando que su reconocimiento no sea utilizado de manera fraudulenta para acceder a beneficios procesales sin fundamento 11 .\n\nLa  propuesta  de  reforma  busca  fortalecer  la relación entre la confesión y la aceptación de cargos, permitiendo que, cuando el imputado admita su  responsabilidad  en  una  conducta  delictiva,  su declaración  pueda  ser  utilizada  de  manera  más eficiente dentro del proceso penal. En este sentido, la propuesta sugiere que la confesión, cuando sea libre, voluntaria  y  respaldada  por  un  mínimo  de  prueba, pueda servir como fundamento para la imposición de medidas de aseguramiento y la captura excepcional del  confeso,  evitando  dilataciones  y  retractaciones estratégicas.  Además,  la  propuesta  de  regulación garantizaría que el artículo 8º de la Ley 906 de 2004, que establece los derechos del imputado, se aplicara de manera equilibrada con los intereses de la víctima y la necesidad de una justicia pronta y eficaz.\n\nPor  ello,  la  aceptación  de  cargos  y  la  confesión  deben estar  reguladas  dentro  de  un  marco  normativo  que garantice su aplicación justa y efectiva. La propuesta de  reforma  busca  armonizar  la  normatividad  penal con los principios constitucionales y los estándares\n\n11 La aceptación de cargos en el nuevo Sistema Penal Acusatorio-https://repositorio.cuc.edu.co/server/api/core/ bitstreams/2175164b-961f-4ff2-8344-f3a057b0b7e3/con -tent\n\ninternacionales  en  materia  probatoria,  asegurando que la confesión, cuando sea obtenida con todas las garantías legales, tenga un peso determinante en la adopción de decisiones procesales. De esta manera, se  lograría  optimizar  el  uso  de  la  confesión  en  el proceso  penal,  contribuyendo  a  la  lucha  contra  la impunidad  y  al  fortalecimiento  de  un  sistema  de justicia más eficaz y equitativo.\n\n## IX.  EL  PRINCIPIO  DE  INMEDIATEZ  Y SU RELACIÓN CON LA CONFESIÓN EN EL PROCESO PENAL.\n\nEl  principio  de  inmediatez  es  una  de  las  bases fundamentales del sistema penal acusatorio, ya que garantiza que el juez tenga un contacto directo y sin intermediarios con la prueba y las partes durante el proceso. Este principio se materializa en la necesidad de  que  las  pruebas  sean  presentadas  en  audiencia pública,  en  presencia  del  juez  que  debe  emitir  la decisión, evitando que se delegue su valoración en terceros.  Su  aplicación  busca  garantizar  transparencia, contradicción efectiva y una valoración más precisa de  la  prueba,  reduciendo  los  márgenes  de  error  y asegurando que el proceso sea justo y equitativo.\n\nDesde  la perspectiva de la confesión  como medio probatorio, la inmediata cobra especial relevancia. La confesión, al ser una declaración de autoincriminación del imputado, debe ser escuchada directamente  por  el  juez,  permitiéndole  apreciar no  solo  el  contenido  de  las  palabras  del  acusado, sino  también  su  actitud,  lenguaje  corporal  y  otros elementos  que  pueden  ser  clave  para  evaluar  su veracidad. En este sentido, la inmediata permite que la  confesión no sea interpretada fuera de contexto, asegurando  que  sea  debidamente  analizada  en  el marco de todas las pruebas disponibles 12 .\n\n## · La confesión y la necesidad de inmediatez en su valoración.\n\nUno  de  los  mayores  desafíos  en  la  regulación de  la  confesión  dentro  del  proceso  penal  es  la posibilidad de retractación estratégica, en la que un confeso cambia su versión de los hechos para evadir la  acción de la justicia. Aquí es donde el principio de inmediatez juega un papel crucial, ya que permite que  la  confesión  inicial,  obtenida  en  condiciones de  legalidad  y  voluntariedad,  tenga  mayor  peso probatorio que una retractación posterior sin fundamento sólido.\n\nEn este  contexto,  es  importante  destacar  que  la inmediata no solo se aplica en la audiencia de juicio, sino  que  debe  regir  desde  la  fase  investigativa.  Si un imputado confiesa su participación en un delito de manera voluntaria y en presencia de su defensa, esta  declaración  debe  ser  considerada  con  especial atención por el juez. Sin embargo, la actual normativa no otorga a la confesión un efecto inmediato en la imposición  de  medidas  cautelares  o  en  la  captura\n\n12 El  principio  de  inmediación  en  materia  penal,  una  mirada  desde  las  sentencias  de  los  tribunales  de  México, Colombia  y  Chile -file:///C:/Users/roman.ortiz/ Downloads/51367-Texto%20del%20art%C3%ADcu lo-214630-1-10-20220612.pdf\n\nexcepcional,  permitiendo  que  los  confesos  puedan retractarse antes de que la justicia pueda actuar con celeridad.\n\n## · Hacia una reforma que garantiza la aplicación del  principio  de  inmediatez  en  la confesión.\n\nEl presente proyecto de reforma busca fortalecer la  aplicación  del  principio  de  inmediatez  en  la valoración de la confesión, asegurando que esta no quede desvirtuada por retractaciones sin sustento y que tenga un impacto real en las decisiones judiciales previas al juicio. Para ello, se propone:\n\n1 . Incorporar la confesión como criterio suficiente  para  la  adopción  de  medidas  cautelares, siempre que se cumplan los requisitos de voluntariedad, legalidad y respaldo probatorio.\n\n2 . Garantizar  que  la  confesión  obtenida  en audiencia pública tenga mayor peso probatorio, en virtud  del  principio  de  inmediatez,  evitando  que retractaciones sin  pruebas  sean  utilizadas  como estrategia de defensa.\n\n3. Reforzar la obligación del juez de evaluar la confesión en el contexto de la audiencia, asegurando que su decisión se base en una apreciación directa del imputado y no en interpretaciones posteriores.\n\n4 . Evitar que la retractación injustificada dilate la  administración  de  justicia,  estableciendo  que, en  caso  de  retractación,  el  juez  deberá  valorar  el contexto original de la confesión y las pruebas que la corroboran.\n\nEl fortalecimiento de la  confesión  dentro  del  marco del  principio  de  inmediatez  permitirá  una  justicia más eficiente, equitativa y transparente. Esta reforma no  pretende  restringir  los  derechos  del  imputado, sino  garantizar  que  su  confesión,  cuando  sea  libre y sustentada en pruebas, tenga un efecto inmediato y no pueda ser utilizada como una herramienta para evadir la acción penal. Con estas medidas, se busca consolidar un sistema de justicia penal más eficaz, garantista  y  alineado  con  los  principios  del  debido proceso y la verdad procesal.\n\n## X. ANTECEDENTES  NORMATIVOS  DE LA CONFESIÓN.\n\nLa confesión ha sido reconocida históricamente como un medio probatorio de gran relevancia en el derecho  procesal,  regulado  en  distintas  normativas que han establecido sus alcances y limitaciones. En Colombia, su tratamiento normativo ha evolucionado desde  el  Código  de  Procedimiento  Penal  de  1991 (Decreto  número  2700  de  1991)  hasta  el  actual Código de Procedimiento Penal (Ley 906 de 2004). En el Decreto número 2700 de 1991, la confesión se  consideró  una  prueba  determinante,  pero  su valoración  dependía  de  la  corroboración  con  otros elementos  probatorios.  Posteriormente,  con  la  Ley 600 de 2000, que adoptó el sistema procesal mixto, se mantuvo la confesión como un medio de prueba importante, pero se establecieron mayores garantías para evitar su obtención bajo coerción.\n\nCon la entrada en vigencia del sistema penal  acusatorio  mediante  la  Ley  906  de  2004, se introdujeron cambios fundamentales en la regulación  de  la  confesión.  Si  bien  la  confesión ha  sido  reconocida  como  un  medio  probatorio  en el proceso penal, no puede ser utilizada de manera exclusiva para fundamentar una condena, pues debe estar corroborada con otros medios de prueba, según lo ha señalado la Sentencia C-782/05 13  de la Corte Constitucional. Además, el artículo 301 de la Ley 906 de 2004, modificado por la Ley 1453 de 2011 14 , establece los supuestos de flagrancia, sin incluir la confesión como criterio para la captura inmediata, lo que ha generado vacíos normativos en la eficacia procesal cuando un confeso representa un riesgo de fuga.\n\nEn  materia  procesal  civil y disciplinaria, la confesión  ha  sido  regulada  de  manera  distinta.  El Código General del Proceso (Ley 1564 de 2012) 15 , en  su  artículo  191,  establece  requisitos  estrictos para que una confesión sea válida, incluyendo que sea expresa, consciente y libre, y que tenga efectos adversos  sobre  el  confesante.  De  manera  similar, el  Código  General  Disciplinario  (Ley  1952  de 2019)  otorga  validez  a  la  confesión  en  procesos disciplinarios,  pero  exige  que  sea  realizada  en presencia  de  un  defensor  y  bajo  los  principios  de voluntariedad y veracidad.\n\n' Dos  características  especiales  ha  tenido  la confesión  en  lo  penal:  la  primera,  que  no  puede ser  provocada  mediante  interrogatorio  de  parte sometido  a  la  formalidad  previa  del  juramento,  y la  segunda,  que  ha  de  ser  corroborada  por  otros medios  de  prueba,  características  éstas  que  se encuentran ausentes en lo civil, materia en la cual ha sido posible siempre provocar la confesión como ocurría  en  la  antigua  absolución  de  posiciones, hoy transformada en el interrogatorio de parte con ritualidades y consecuencias específicas, entre ellas la  confesión  ficta  o  presunta,  lo  que  no  ocurre  en materia  penal,  en  la  cual  la  confesión  ha  de  ser siempre expresa, de un lado; y, de otro, en cuanto la confesión en materia procesal civil, no requiere ser  corroborada  por  otros  medios  de  prueba,  en aquellos casos en que el hecho sobre el cual versa es  susceptible  de  prueba  por  medio  de  ella,  pero siempre podrá ser infirmada por cualquier medio de prueba, lo que, como se ve, es diferente de lo que sucede en el proceso penal' 16 .\n\nEl desarrollo normativo  de  la confesión en Colombia  ha  estado  acompañado  de  importantes pronunciamientos jurisprudenciales. En la Sentencia C-551/16 17 ,  la  Corte  Constitucional  reafirmó  la\n\n13 h t t p s : / / w w w . c o r t e c o n s t i t u c i o n a l . g o v . c o / relatoria/2005/c-782-05.htm\n\n14 http://www.secretariasenado.gov.co/senado/basedoc/ Ley\\_1453\\_2011.html\n\n15 http://www.secretariasenado.gov.co/senado/basedoc/ Ley\\_1564\\_2012.html\n\n16 h t t p s : / / w w w . c o r t e c o n s t i t u c i o n a l . g o v . c o / relatoria/2005/c-782-05.htm\n\n17 h t t p s : / / w w w . c o r t e c o n s t i t u c i o n a l . g o v . c o / relatoria/2016/C-551-16.htm\n\nvalidez  de  la  confesión  como  prueba,  pero  aclaró que su valoración debe realizarse de manera integral con  el  resto  del  material  probatorio.  Además,  la jurisprudencia  ha  enfatizado  que  la  confesión  no puede ser utilizada de manera exclusiva para privar de la libertad a una persona, salvo en casos donde esté sustentada en otros medios probatorios que permitan inferir razonablemente la autoridad de la conducta punible. Estos antecedentes reflejan la necesidad de reformar la Ley 906 de 2004 para ampliar la función de la confesión en la fase inicial del proceso penal, garantizando su uso como criterio probatorio para la captura excepcional y la imposición de medidas de aseguramiento.\n\n| Norma/Senten- cia                                                 | Primicia                                                                                                                            | Impacto en la con- fesión                                                                                                                    |\n|-------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------|\n| Decreto núme- ro 2700 de 1991 (Código de Pro- cedimiento Pe- nal) | Regulaba la confe- sión como prueba de- terminante, pero suje- ta a corroboración.                                                  | Considerada la 'reina de las pruebas' , pero con necesidad de co- rroboración.                                                               |\n| Ley 600 de 2000 (Código de Pro- cedimiento Pe- nal)               | Fortaleció garantías procesales, estable- ciendo que la confe- sión debía ser libre y voluntaria.                                   | Aseguró que la confe- sión solo tendría vali- dez si era obtenida de manera voluntaria y sin presión o coacción.                             |\n| Ley 906 de 2004 (Código de Pro- cedimiento Pe- nal)               | Regula la confesión como medio de prue- ba sujeto a valoración conjunta, no suficien - te por sí solo.                              | Estructura la confe- sión como un medio de prueba válido, pero dependiente de otras pruebas.                                                 |\n| Ley 1564 de 2012 (Código General del Pro- ceso)                   | Artículo 191 al 197: Regula la confesión en procesos civiles, estableciendo requi- sitos de voluntariedad y prueba en contrario.    | Confirma que la con - fesión debe ser proba- da y no basta con una simple manifestación del imputado.                                        |\n| Ley 1952 de 2019 (Código General Discipli- nario)                 | Reconoce la confe- sión como prueba válida en procesos disciplinarios, con re- quisitos de asistencia legal.                        | Permite el uso de la confesión en procedi- mientos administrati- vos disciplinarios.                                                         |\n| Ley 1142 de 2007                                                  | Establece el control de legalidad dentro de las 24 horas posterio- res a la captura.                                                | Garantiza que la lega- lidad de la confesión sea revisada dentro de las primeras 24 horas de la captura.                                     |\n| Sentencia C-592 de 2005                                           | Garantiza que toda restricción de dere- chos fundamentales en el proceso penal debe cumplir con el principio de propor- cionalidad. | Impone restricciones a la confesión como única base de medidas cautelares y condenas.                                                        |\n| Sentencia C-799 de 2005                                           | Reitera que la con- fesión debe ser va- lorada dentro del conjunto probatorio sin constituir prueba absoluta.                       | Afirma que la confe - sión debe ser analizada dentro de un contexto probatorio integral.                                                     |\n| S e n t e n c i a C-551/16                                        | Determina que la confesión no puede ser la única prueba para condenar, requi- riendo apoyo en otras pruebas objetivas.              | Impide condenas ba- sadas únicamente en confesiones, exigiendo pruebas adicionales para garantizar la ve- racidad y evitar falsos positivos. |\n\n| Norma/Senten- cia                  | Primicia                                                                                                                      | Impacto en la con- fesión                                                                                                                                                |\n|------------------------------------|-------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| S e n t e n c i a C-1194 de 2005   | Destaca la importan- cia de la valoración de pruebas adiciona- les para evitar conde- nas erróneas.                           | Resalta la necesidad de pruebas adicionales que confirmen la vera - cidad de la confesión.                                                                               |\n| S e n t e n c i a C-25108 de 2006  | Exige que la acepta- ción de cargas esté sustentada en un mí- nimo de prueba.                                                 | Exige que la confesión sea verificada con un mínimo de pruebas antes de ser aceptada como válida.                                                                        |\n| Sentencia C-591 de 2005            | Resalta la relación entre la búsqueda de la verdad y el debido proceso, enfatizando la tutela judicial efec- tiva.            | Subraya la importan- cia de la legalidad y la veracidad de la con- fesión en el proceso penal.                                                                           |\n| Sentencia C-805 de 2002            | Vincula la legalidad y la observancia del debido proceso en la administración de justicia.                                    | Vincula la confesión con el cumplimiento de garantías procesales internacionales.                                                                                        |\n| Sentencia C-228 de 2002            | Introduce la relación de la confesión con tratados internacio- nales en la etapa de la acción penal.                          | Establece límites para la confesión en el de- sarrollo de la acción penal y la imposición de penas.                                                                      |\n| Sentencia C-456 de 2006            | Permite a la víctima solicitar pruebas en el juicio.                                                                          | Permite la inclusión de pruebas de parte de la víctima para compro- bar la veracidad de la confesión.                                                                    |\n| Sentencia C-209 de 2007            | Garantiza que la víc- tima pueda intervenir en todas las etapas del proceso penal.                                            | Amplía los derechos de la víctima en el pro- ceso penal, incluyendo el análisis de confesio- nes.                                                                        |\n| Sentencia C-336 de 2007            | Establece que las medidas restrictivas deben cumplir con idoneidad, necesidad y proporcionalidad.                             | Asegura que cualquier prueba derivada de la confesión cumpla con proporcionalidad y ne- cesidad.                                                                         |\n| Sentencia C-822 de 2005            | Desarrollar la aplica- ción del principio de proporcionalidad en la prueba penal.                                             | Limita el uso de la confesión como prue- ba única y exige veri- ficación de otros ele - mentos.                                                                          |\n| S e n t e n c i a C-782/05         | Reafirma la garantía del derecho a la no autoincriminación y la necesidad de que la confesión sea volun- taria y corroborada. | Protege el derecho del acusado a no declarar contra sí mismo y evi- ta abusos en la obten- ción de confesiones, estableciendo la nece- sidad de verificación probatoria. |\n| S e n t e n c i a C-1287 de 2001   | Reitera la importan- cia del respeto por la dignidad humana en la obtención de prue- bas.                                     | Reafirma el respeto a la dignidad humana y prohíbe la obtención de confesiones me- diante presión.                                                                       |\n| S e n t e n c i a STC21575-2017    | Aclara que la con- fesión ficta debe ser valorada junto con otras pruebas sin ser determinante.                               | Garantiza que la con- fesión ficta no pueda ser utilizada como úni- ca prueba en la deter- minación de la respon- sabilidad.                                             |\n| Artículo 283 de la Ley 906 de 2004 | Regula la estructu- ración del escrito de acusación tras la aceptación de cargos.                                             | Estructura el procedi- miento para formali- zar la confesión en el marco de la acusación penal.                                                                          |\n\n| Norma/Senten- cia                         | Primicia                                                                                                                           | Impacto en la con- fesión                                                                              |\n|-------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------|\n| Artículo 293 de la Ley 906 de 2004        | Radica que, una vez aceptados los cargos y sin oposición del juez, la acusación se formaliza ante el juez de conocimiento.         | Regula la forma en que la confesión es utiliza- da en la formulación de acusación.                     |\n| Artículo 29 de la Constitución Na- cional | Consagra el debido proceso como garan- tía fundamental sin dilataciones injustifi - cadas.                                         | Protege el derecho del imputado a un debido proceso sin retrasos in- justificados.                     |\n| Artículo 327 de la Ley 906 de 2004        | Establece que los acuerdos entre la Fiscalía y el imputa- do deben contar con pruebas mínimas de responsabilidad.                  | Evita que los preacuer- dos vulneren la pre- sunción de inocencia al exigir pruebas que los sustenten. |\n| Artículo 8º de la Ley 906 de 2004         | Regula los derechos del imputado, inclu- yendo su derecho a la igualdad frente al órgano acusador.                                 | Garantizar la equidad procesal en el trata- miento de la confesión dentro del proceso pe- nal.         |\n| Artículo 153 de la Ley 906 de 2004        | Determina que las ac- tuaciones y decisio- nes que no deban re- solverse en juicio oral deben adelantarse en audiencia preliminar. | Determina que cual- quier decisión relacio- nada con la confesión debe tomarse en au- diencia pública. |\n\nFuente: creación propia.\n\n## XI.  IMPACTO FISCAL.\n\nRecordando la Ley 819 de 2003, por la cual se dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras  disposiciones ',  en  su  artículo  7º  indica  que ' el  impacto  fiscal  de  cualquier  proyecto  de  ley, ordenanza  o  acuerdo,  que  ordene  gasto  o  que otorgue beneficios tributarios, deberá hacerse explícito  y  deberá  ser  compatible  con  el  Marco Fiscal  de  Mediano  Plazo.  Para  estos  propósitos, deberá incluirse expresamente en la exposición de motivos  y  en  las  ponencias  de  trámite  respectivas los  costos  fiscales  de  la  iniciativa  y  la  fuente  de ingreso adicional generada para el financiamiento de dicho costo'.\n\nHaciendo  relación  a los posibles costos, se menciona que no se incurre en gastos adicionales. Asimismo,  la  Corte  Constitucional  ha  indicado que el impacto fiscal no puede ser, en ningún caso, un  obstáculo  para  el  desarrollo  de  las  iniciativas legislativas. En la Sentencia C-490 de 2011, la Corte manifestó que:\n\nEl mandato de adecuación entre la justificación de los proyectos de ley y la planeación de la política económica, empero, no puede comprenderse como un requisito de trámite para la aprobación de las iniciativas legislativas, cuyo cumplimiento recaiga exclusivamente en el Congreso. Ello en tanto (i) el Congreso  carece  de  las  instancias  de  evaluación técnica para determinar el impacto fiscal de cada  proyecto,  la  determinación  de  las  fuentes adicionales  de  financiación  y  la  compatibilidad con el marco fiscal de mediano plazo; y (ii) aceptar\n\nuna interpretación de esta naturaleza constituiría una carga irrazonable para el Legislador y otorgaría un poder  correlativo  de  veto  al  Ejecutivo,  a  través  del Ministerio  de  Hacienda,  respecto  de  la  competencia del Congreso para hacer las leyes. Un poder de este carácter,  que  involucra  una  barrera  en  la  función constitucional  de  producción  normativa,  se  muestra incompatible con el balance entre los poderes públicos y el principio democrático. La exigencia de la norma orgánica,  a  su  vez,  presupone  que  la  previsión  en cuestión  debe  contener  un  mandato  imperativo  de gasto público.\n\nY en Sentencia C-502 de 2007 de la misma Corte, señaló que el impacto fiscal de las normas no puede convertirse en impedimento para que las corporaciones públicas ejerzan su función legislativa y normativa 18 :\n\nEn la realidad, aceptar que las condiciones establecidas en el artículo 7º de la Ley 819 de 2003 constituyen  un  requisito  de  trámite  que  le  incumbe cumplir única y exclusivamente al Congreso, reduce desproporcionadamente  la  capacidad  de  iniciativa legislativa que reside en el Congreso de la República, con lo cual se vulnera el principio de separación de las Ramas del Poder Público, en la medida en que se lesiona seriamente la autonomía del Legislativo.\n\nPor lo anterior, y en cumplimiento de lo dispuesto en el artículo 7º de la Ley 819 de 2003, es importante precisar que el presente Proyecto de Ley no genera un impacto fiscal significativo. El proyecto no implicará costos adicionales que excedan los recursos ya contemplados  dentro  del  Marco  Fiscal  de  Mediano Plazo,  definido  por  el  Presupuesto  General  de  la Nación.  Así  mismo,  el  proyecto  no  contempla  la creación de nuevas fuentes de financiación ni establece nuevas cargas fiscales.\n\nPor  otro  lado,  el  impacto  fiscal  del  proyecto  es moderado, ya que no genera una carga presupuestal adicional significativa, sino que busca optimizar el uso de los recursos en la administración de justicia penal. La regulación de la confesión como criterio válido para medidas cautelares y captura excepcional reducirá los costos derivados de investigaciones prolongadas y la acumulación de procesos, mejorando la eficiencia en la ejecución del presupuesto judicial.\n\nActualmente, la falta de normatividad sobre el uso de la confesión en la fase investigativa incrementa el gasto público en la recolección de pruebas adicionales y en la persecución de imputados que se retractan y evaden la justicia, lo que implica costos en operativos de  búsqueda,  reincidencia  delictiva  y  congestión  del sistema  judicial.  Con  esta  reforma,  se  fortalecerá  la comparecencia  del  acusado,  reduciendo  los  costos operacionales de la Fiscalía y los tribunales.\n\nDesde una perspectiva fiscal, el proyecto no requiere nuevas estructuras administrativas ni un aumento en el gasto público, sino una redistribución eficiente de los recursos existentes.\n\n18 Sentencia  C-502  de  2007  Ponente:  Doctor  Manuel  José Cepeda Espinosa .\n\nEn  conclusión,  esta  reforma  no  representa  una carga  adicional  para  el  Estado,  sino  que  contribuirá a la reducción del gasto judicial y garantizará un uso más  eficiente  de  los  recursos  públicos,  alineándose con  los  principios  de  sostenibilidad  fiscal  y  con  los lineamientos  del  Ministerio  de  Hacienda  y  Crédito Público.\n\n## XII. CONFLICTO DE INTERESES\n\nDe acuerdo con el artículo 291 de la Ley 5ª de 1992 -Reglamento Interno del Congreso, modificado por el artículo 3º de la Ley 2003 de 2019, establece que: ' el autor del proyecto y el ponente presentarán en el cuerpo de la exposición de motivos un acápite que describa las circunstancias o eventos que podrían generar un conflicto  de  interés  para  la  discusión  y  votación  del proyecto, de acuerdo con el artículo 286. Estos serán criterios guías para que los otros congresistas tomen una decisión en torno a si se encuentran en una causal de  impedimento,  no  obstante,  otras  causales  que  el Congresista  pueda  encontrar' .  De  igual  manera,  el artículo 286 de la norma en comento, modificado por el artículo 1º de la Ley 2003 de 2019, define el conflicto de  interés  como  la  'situación  donde  la  discusión  o votación  de  un  proyecto  de  ley  o  acto  legislativo  o artículo,  pueda  resultar  en  un  beneficio  particular, actual y directo a favor del congresista'.\n\nPor  lo  anterior,  tenemos  que  en  esta  iniciativa legislativa  no  se  evidencia  que  el  ponente  o  los congresistas  puedan  incurrir  en  posibles  conflictos de interés, toda vez que tampoco puede predicarse un beneficio  particular,  actual  y  directo  que  les  impida participar de la discusión y votación de este proyecto. Lo anterior, sin perjuicio del deber de los congresistas de examinar, en cada caso en concreto, la existencia de posibles hechos generadores de conflictos de interés, en  cuyo  evento  deberán  declararlos  de  conformidad con lo dispuesto en el inciso 1° del artículo 286 ibidem : 'Todos los congresistas deberán declarar los conflictos de  intereses  que  pudieran  surgir  en  ejercicio  de  sus funciones'.\n\nAtentamente.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nMonicu kavu kounerr\n\nOscarSanchezLeon\n\nRepresentante a la Camara\n\nAefliloC\n\nDiaa\n\nDmu\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 168 DE 2025 CÁMARA\n\npor la cual se establece la expedición gratuita del duplicado de la cédula para Adultos mayores sin pensión hombres de 62 años y mujeres de 57 años en adelante, así como la exención de cobro para la obtención de la cédula digital a jóvenes entre los 18 a 28 años.\n\nBogotá, D. C., julio de 2025.\n\nDoctor:\n\n## JAIME RAÚL SALAMANCA\n\nPresidente\n\nCámara de Representantes\n\nCiudad.\n\nAsunto. Radicación de Proyecto de Ley número 168 de 2025 , por la cual se establece la expedición  gratuita  del  duplicado  de  la  cédula para Adultos mayores sin pensión hombres de 62 años y mujeres de 57 años en adelante, así como la exención de cobro para la obtención de la cédula digital a jóvenes entre los 18 a 28 años.\n\nRespetado presidente,\n\nDe  conformidad  con  lo  establecido en los artículos  139  y  140  de  la  Ley  5 a de  1992,  en  mi calidad  de  Congresista  de  la  República  y  en  uso de  las  atribuciones  que  me  han  sido  conferidas por  la  constitución,  respetuosamente  me  permito radicar  el  Proyecto  de  Ley  de  la  referencia  y,  en consecuencia,  de  la  manera  más  respetuosa  le solicito  se  sirva  dar  inicio  al  trámite  legislativo respectivo previsto en el artículo 144 de la Ley 5 a de 1992.\n\nLa presente iniciativa congresional está compuesta por:\n\n- 1 . Articulado.\n2. Exposición de motivos\n\nAdjunto original y tres (3) copias del documento.\n\nAtentamente;\n\n<!-- image -->\n\n## 1. ARTICULADO\n\n## PROYECTO DE LEY NÚMERO 168 DE 2025 CÁMARA\n\npor la cual se establece la expedición gratuita del duplicado de la cédula para Adultos mayores sin pensión hombres de 62 años y mujeres de 57 años en adelante, así como la exención de cobro para la obtención de la cédula digital a jóvenes entre los 18 a 28 años.\n\n## El Congreso de Colombia Decreta:\n\nArtículo  1º. Objeto  del  proyecto .  El  presente proyecto  tiene  por  objeto  modificar  la  Ley  1163 de  2007  para  establecer  la  expedición  gratuita  del duplicado de la cédula para los adultos mayores sin pensión, hombres de 62 años y mujeres de 57 años en adelante, así como la exención de cobro para la obtención de la cédula digital a jóvenes entre los 18 y 28 años que a la fecha de entrada en vigencia de la ley no posean cédula digital, con el fin de promover la  inclusión  digital,  reducir  barreras  económicas  y asegurar la equidad en el acceso a la identificación y los servicios ciudadanos.\n\nArtículo 2º. Modifíquese el artículo 5º de la Ley 1163 del 2007, el cual quedará así:\n\nArtículo 5º. ARTÍCULO 5º. Exenciones al cobro. De conformidad con las disposiciones vigentes, la Registraduría Nacional del Estado Civil exonerará del cobro para obtener el documento de identidad, en los siguientes casos:\n\n- a) Expedición  de  la  Cédula  de  Ciudadanía  y Tarjeta de Identidad por primera vez;\n\n- b) Inscripción en el Registro Civil de Nacimiento  y  su  primera  copia,  y  la  destinada  a expedir la cédula de ciudadanía de primera vez;\n- c) Población desplazada por la violencia; previa certificación de organismo competente;\n- d) Personal desmovilizado previa certificación del organismo competente;\n- e) Duplicado de la cédula para la población de los grupos A, B y C del Sisbén, por una sola vez;\n- f) La renovación de cualquiera de los documentos de identificación;\n- g) En situaciones especiales valoradas y reguladas  por  el  Registrador  Nacional  del  Estado Civil;\n- h) Duplicado  a  Adultos  mayores  sin  pensión hombres  de  62  años  y  mujeres  de  57  años  en adelante, por una sola vez;\n- i) Cédula  digital  a  jóvenes  entre  los  18-28 años que a la fecha de entrada en vigencia de la ley no posean cédula digital, por primera vez.\n\nArtículo  3º. Vigencia .  La  presente  ley  rige  a partir de la fecha de su promulgación y deroga las disposiciones que le sean contrarias.\n\n<!-- image -->\n\n## 2. EXPOSICIÓN DE MOTIVOS\n\n## I. OBJETO\n\nTiene por objeto modificar la Ley 1163 de 2007 para establecer la expedición gratuita del duplicado de la cédula para los adultos mayores sin pensión, hombres  de  62  años  y  mujeres  de  57  años  en adelante,  así  como  la  exención  de  cobro  para  la obtención de la cédula digital a jóvenes entre los 18 y 28 años que a la fecha de entrada en vigencia de la ley no posean cédula digital, con el fin de promover la  inclusión  digital,  reducir  barreras  económicas  y asegurar la equidad en el acceso a la identificación y los servicios ciudadanos.\n\n## ASPECTOS GENERALES .\n\n## Justificación del Proyecto\n\nEn primer lugar, la exoneración de costos para el duplicado de la cédula de los adultos mayores es fundamental debido a las condiciones inherentes a este  grupo etario. Las personas mayores enfrentan una mayor propensión a la pérdida o deterioro de documentos debido a factores asociados a la edad, como  la  disminución  de  capacidades  visuales  y cognitivas.\n\nAdicionalmente, la imposibilidad de utilizar una copia como documento válido de identificación en situaciones formales limita el acceso de este grupo a derechos básicos y servicios esenciales. Por lo tanto, la exoneración del duplicado de la cédula permitirá a  los  adultos  mayores  tener  acceso  continuo  a  su identidad oficial, facilitando su participación social y  su  acceso  a  servicios  sin  enfrentar  una  carga económica adicional.\n\nEn segundo lugar, la exoneración del cobro para la cédula digital de los jóvenes entre 18 y 28 años se  fundamenta  en  la  realidad  de  esta  generación como  nativos digitales. Esta medida  se alinea con  los  esfuerzos  nacionales  por  avanzar  hacia  la digitalización,  especialmente  en  el  marco  de  la política de 'Colombia Potencia Digital', promovida por  el  MinTIC  en  el  Plan  Nacional  de  Desarrollo 2023-2026. Los jóvenes representan un grupo que no solo participa activamente en el entorno digital, sino que será fundamental en la transición de Colombia hacia una economía y una sociedad digital. Facilitar el  acceso  a  la  cédula  digital  para  esta  población no solo promueve una cultura de inclusión digital y  equidad,  sino  que  también  incentiva  el  uso  de tecnologías  avanzadas  que  benefician  tanto  a  los ciudadanos como a las instituciones.\n\n## Duplicado de cédula de ciudadanía para adultos mayores\n\nTener una identificación oficial es una necesidad básica para todos los ciudadanos, ya que su ausencia puede ocasionar importantes barreras en el acceso a servicios esenciales. Esta situación adquiere especial relevancia en el caso de los adultos mayores, quienes dependen de su cédula de ciudadanía para acceder a servicios médicos, participar en programas de ayuda social y realizar trámites administrativos esenciales.\n\nEn este contexto, el proyecto considera los rangos de edad para definir a los adultos mayores según la edad pensional vigente en Colombia: 57 años para las mujeres y 62 años para los hombres, conforme al régimen general de pensiones. Este criterio, alineado con  la  normativa  nacional,  permite  atender  las necesidades  específicas  de  este  grupo  poblacional que,  además  de  ser  vulnerable,  enfrenta  riesgos adicionales  asociados  a  factores  como  pérdida  de memoria,  movilidad  reducida  y  menor  destreza manual, los cuales incrementan la probabilidad de extraviar  o  deteriorar  su  documento  de  identidad. Por ello, se justifica la implementación de medidas específicas  que  faciliten  su  acceso  a  duplicados  y otros servicios relacionados.\n\nLa vulnerabilidad social, definida como  un proceso  complejo  que  afecta  a  personas,  grupos o  comunidades  en  desventaja  social  y  ambiental (Chambers,  1989;  Bohle,  1993;  Pérez  de Armiño, 1999), es  un  marco  relevante  para  analizar  la  situación\n\nde  los  adultos  mayores.  Según  la  CEPAL  (2002), esta  vulnerabilidad  puede  medirse  mediante  una combinación de  exposición  a  riesgos,  incapacidad para enfrentarlos y dificultad para adaptarse, factores que  suelen  presentarse  en  este  grupo  poblacional. Además, Sánchez-González (2005) resalta que los riesgos sociales, derivados de exclusión, problemas de salud y desigualdad, afectan especialmente a los adultos mayores, quienes suelen contar con recursos limitados para enfrentarlos.\n\nLa  CEPAL  (2002)  propone  una  ecuación  para medir  la  vulnerabilidad:  exposición  a  riesgos  + incapacidad para enfrentarlos + dificultad para adaptarse.  Sin  embargo,  autores  como  Fabre  et al.  (2009)  sugieren  eliminar  términos  negativos y  centrarse  en  las  capacidades  propositivas  de  los afectados.  En  este  contexto,  los  activos  -tanto tangibles como intangibles- son fundamentales, ya que  incluyen  recursos  materiales,  redes  sociales  y derechos adquiridos, que permiten a las comunidades mejorar su calidad de vida y enfrentar adversidades (Moser, 1998; Kaztman, 2000).\n\nEn este sentido, es esencial considerar el concepto de resiliencia, como sugiere De Vries (2007), para analizar  si  las  estrategias  implementadas  permiten no solo superar las dificultades sino también generar nuevas oportunidades. Los activos tangibles e intangibles, como redes sociales, derechos adquiridos  y  acceso  a  documentos  de  identidad, se  vuelven  cruciales  para  fortalecer  la  capacidad de  adaptación  de  esta  población  (Moser,  1998; Kaztman, 2000). Por tanto, estrategias integrales que promuevan el acceso a  servicios  básicos,  incluido el de identificación oficial, son fundamentales para reducir  su  vulnerabilidad,  fomentar  su  resiliencia y  mejorar  su  calidad  de  vida,  contribuyendo  a la  construcción  de  un  tejido  social  más  sólido  y equitativo (Egea-Jiménez et al ., 2008b).\n\nEn Colombia, la importancia de estos documentos es  evidente,  ya  que  los  adultos  mayores  dependen de  su  cédula  de  ciudadanía  para  realizar  trámites esenciales que impactan directamente su calidad de vida y su inclusión social y económica. Por ejemplo, el acceso a servicios de salud exige la presentación de la cédula original en hospitales y clínicas, siendo crucial para recibir atención médica o tratamientos necesarios. En situaciones de emergencia o enfermedad, la ausencia de este documento puede retrasar significativamente la atención, poniendo en riesgo su bienestar físico.\n\nAdemás,  la  cédula  es  indispensable  para  la solicitud y el cobro de pensiones, una fuente fundamental de ingresos para este grupo poblacional. Asimismo, en el ámbito financiero, las instituciones bancarias  exigen  la  cédula  original  para  realizar transacciones como retiros o autorizaciones de pago. La  falta  de  este  documento  puede  comprometer su  independencia  económica,  incrementando  su vulnerabilidad y dependencia de terceros.\n\nGarantizar el acceso rápido y eficiente a documentos  de  identidad  no  solo  contribuye  a minimizar los riesgos sociales y económicos que enfrentan los adultos mayores, sino que también  fortalece  su  resiliencia  al  proporcionarles herramientas esenciales para enfrentar adversidades y  aprovechar  oportunidades,  promoviendo  así  una inclusión social y económica más efectiva.\n\nEn  este  contexto,  el  Sistema  de  Identificación de Potenciales Beneficiarios de Programas Sociales (SISBEN)  en  Colombia  juega  un  papel  crucial. Esta  herramienta  clasifica  a  la  población  según sus  condiciones  socioeconómicas,  permitiendo  al Estado focalizar sus esfuerzos en los sectores más vulnerables.  Diseñado  como  un  mecanismo  de inclusión social, el SISBEN organiza a las personas en grupos que van del A al D, basándose en factores como ingresos, acceso a bienes y servicios, y calidad de  vida.  Los  grupos  A,  B  y  C,  correspondientes a  condiciones  de  pobreza  extrema  conformado por  5  subgrupos  (desde  A1  hasta  A5),  moderada conformado por 7 subgrupos (desde B1 hasta B7) y vulnerabilidad conformada por 18 subgrupos (desde C1  hasta  C18),  respectivamente,  concentran  las políticas sociales del gobierno al enfrentar mayores desafíos económicos y de integración.\n\nPor ejemplo, el grupo A incluye a quienes viven en  pobreza  extrema  y  carecen  de  los  recursos básicos  para  subsistir,  mientras  que  el  grupo  C abarca  a  aquellos  que,  aunque  cuentan  con  algún ingreso  o  empleo,  son  altamente  vulnerables  a caer en la pobreza debido a factores como la edad, enfermedades  o  dependencia  económica.  En  este escenario,  la  medida  propuesta  de  eximir  el  costo del duplicado de la cédula de ciudadanía beneficiaría directamente  a  los  adultos  mayores  pertenecientes a  estos  grupos,  quienes  dependen  del  Estado  para acceder a derechos fundamentales.\n\nUn  ejemplo internacional que respalda este enfoque  es  el  modelo  implementado  en  España a  través  de  la  Ley  Orgánica  de  Protección  a  las Personas  Mayores.  Esta  normativa  garantiza  un sistema  integral  de  atención  y  protección  para  los adultos mayores, mediante la colaboración de todas las  Administraciones  Públicas  y  sectores  sociales involucrados. Entre sus medidas  destacadas se encuentra  la  facilitación  del  acceso  al  documento de identidad para mayores de 65 años, asegurando que este grupo no enfrente obstáculos para obtener o reemplazar su identificación oficial. Este modelo ha demostrado ser clave para promover la participación plena de los adultos mayores en la sociedad, además de garantizar su acceso a servicios esenciales.\n\nAl  considerar este ejemplo,  se evidencia  la importancia de implementar estrategias similares en Colombia, adaptadas a las necesidades específicas de  los  grupos  más  vulnerables  del  SISBEN,  para reducir  barreras  y  fomentar  una  inclusión  social más  equitativa.  Este  enfoque  es  particularmente relevante en un  contexto  en el que  los datos demográficos presentan desafíos significativos para la sostenibilidad del sistema de protección social en el país.\n\nEl índice de natalidad en Colombia ha mostrado una tendencia decreciente entre 2015  y 2023, pasando de 660,999 nacimientos en 2015 a 513,448 en 2023. Esta caída progresiva, acentuada desde 2020 debido  a  factores  como  la  pandemia  de  Covid-19 y  sus  repercusiones  socioeconómicas,  plantea  la necesidad  de  reforzar  medidas  que  garanticen  la seguridad  y  bienestar  de  la  población  envejecida. Si esta tendencia continúa, el envejecimiento poblacional  podría  intensificarse,  aumentando  la proporción  de  adultos  mayores  que  dependen  del Estado para acceder a derechos fundamentales.\n\nPor tanto, adaptar políticas públicas que aseguren un acceso más eficiente a documentos de identidad, como  la  exención  de  costos  para  el  duplicado  de la  cédula,  no  solo  beneficia  a  los  adultos  mayores actuales,  sino  que  también  se  convierte  en  una estrategia esencial para abordar los desafíos sociales y económicos derivados de un cambio demográfico sostenido.\n\nProyecciones del DANE para 2050 estiman que habrá  115  adultos  mayores  por  cada  100  jóvenes, marcando  la  transición  hacia  una  sociedad  más envejecida. Este cambio genera grandes retos en términos de políticas públicas y bienestar, especialmente para garantizar derechos de identificación y participación a los adultos mayores, cuya  proporción  en  la  población  es  cada  vez  más significativa. La propuesta de eximir del costo del duplicado  de  la  cédula  responde  a  esta  realidad nacional, promoviendo un acceso justo y sin barreras a  documentos  de  identificación  oficiales  para  una población que enfrenta mayor riesgo de extravío.\n\nEl envejecimiento poblacional es aún más marcado  en  regiones  como  Quindío,  Caldas  y Risaralda, donde en 2022 el porcentaje de personas adultas  mayores  alcanzó  20,2%,  19,8%  y  19,0%, respectivamente. Esta alta concentración de adultos mayores  en  el  Eje  Cafetero  subraya  la  urgencia de políticas de inclusión, que faciliten el acceso a documentos  oficiales  y  promuevan  la  dignidad  y la  accesibilidad  para  las  personas  mayores  en  los territorios  donde  esta  transformación  demográfica es más pronunciada.\n\n## Proyecciones de Población Nacional hombres de 62 años y mujeres de 57 años en adelante\n\n- Se  presenta  según  las  estadísticas  oficiales del Departamento Administrativo Nacional de Estadística  (DANE),  el  análisis  de  la  población de  adultos  mayores  en  Colombia,  de  la  siguiente manera:\n\nTabla 1. Proyecciones de población en Colombia. Hombres de 62 años y más, para el 2024.\n\n| Proyecciones de población nacional de adultos mayores por sexo. Periodo 2023-2024.   | Proyecciones de población nacional de adultos mayores por sexo. Periodo 2023-2024.   | Proyecciones de población nacional de adultos mayores por sexo. Periodo 2023-2024.   |\n|--------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------|\n| Grupos de edad                                                                       | Hombres                                                                              | %                                                                                    |\n| 62-65                                                                                | 839727                                                                               | 27,0%                                                                                |\n| 66-69                                                                                | 752818                                                                               | 24,2%                                                                                |\n| 70-74                                                                                | 633517                                                                               | 20,4%                                                                                |\n\nProyecciones de población nacional de adultos mayores por sexo. Periodo 2023-2024.\n\n| Grupos de edad   | Hombres   | %     |\n|------------------|-----------|-------|\n| 75-79            | 421354    | 13,6% |\n| 80-84            | 247487    | 8,0%  |\n| 85 y más         | 212292    | 6,8%  |\n| Total Colombia   | 3.107.195 | 100%  |\n\nFuente:  Elaboración  propia  a  partir  de  cifras proporcionadas por el DANE.\n\nTabla 2. Proyecciones de población en Colombia. Mujeres de 57 años y más, para el 2024 .\n\n| Proyecciones de población nacional de adultos mayores por sexo. Periodo 2023-2024.   | Proyecciones de población nacional de adultos mayores por sexo. Periodo 2023-2024.   | Proyecciones de población nacional de adultos mayores por sexo. Periodo 2023-2024.   |\n|--------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------|\n| Grupos de edad                                                                       | Mujeres                                                                              | %                                                                                    |\n| 57 - 59                                                                              | 884137                                                                               | 16,8%                                                                                |\n| 60 - 64                                                                              | 1330497                                                                              | 25,3%                                                                                |\n| 65-69                                                                                | 1067272                                                                              | 20,3%                                                                                |\n| 70-74                                                                                | 792858                                                                               | 15,1%                                                                                |\n| 75-79                                                                                | 548031                                                                               | 10,4%                                                                                |\n| 80-84                                                                                | 337305                                                                               | 6,4%                                                                                 |\n| 85 y más                                                                             | 307517                                                                               | 5,8%                                                                                 |\n| Total Colombia                                                                       | 5.267.617                                                                            | 100%                                                                                 |\n\nFuente:  Elaboración  propia  a  partir  de  cifras proporcionadas por el DANE.\n\n## Cédula digital gratuita para los jóvenes entre 18-28 años\n\nLa  cédula  digital  representa  un  paso  hacia  una identidad  moderna  y  segura  que  facilita  el  acceso a una amplia gama de servicios gubernamentales y privados. Sin embargo, para los jóvenes, asumir el costo  de  esta  identificación  puede  ser  una  barrera de  acceso,  limitando  su  plena  participación  en  el ecosistema  digital  del  país.  Exonerar  este  costo para los ciudadanos de 18 a 28 años que a la fecha de entrada en vigencia de la ley no posean cédula digital  no  solo  es  una  medida  inclusiva,  sino  que alinea  los  esfuerzos  del  Estado  con  la  realidad  de una  generación  que  ha  crecido  en  un  entorno  de constante digitalización.\n\n## Análisis de la expedición de la cédula digital en Colombia\n\nPara  contextualizar  la  trayectoria  de  la  cédula digital se expondrán los siguientes puntos:\n\n1. El  Decreto  número  620,  emitido  el  2  de mayo de 2020 por el Ministerio de Tecnologías de la Información y las Comunicaciones (MinTIC), marcó el inicio de la implementación de la cédula digital. En ese momento, los jóvenes que actualmente tienen 28 años en esa fecha tenían 24 años de edad. Debido a  esto,  no  fueron  beneficiarios  de  la  expedición gratuita de la cédula digital en su primera emisión.\n2. Posteriormente, en 2022, cuando se masificó la  emisión  de  este  documento,  los  jóvenes  que  en ese entonces tenían 22 años tampoco accedieron a este beneficio de forma gratuita.\n\n3. En  este contexto, es imperativo  que  el Gobierno nacional, en concordancia con la política de transformación digital, adopte medidas que permitan garantizar el acceso a la cédula digital sin costo alguno.\n\nEsta  iniciativa  se  encuentra  en  sintonía  con  las metas  del  Estado  de  reducir  la  brecha  digital  y fortalecer  la  infraestructura  tecnológica  nacional, especialmente  en  beneficio  de  los  jóvenes  que impulsarán el desarrollo del país.\n\nActualmente, la estrategia del Estado colombiano en  materia  de  transformación  digital  se  refleja  en el  Plan  Nacional de Desarrollo 2023-2026 y en la iniciativa 'Colombia Potencia Digital', liderada por el Ministerio de Tecnologías de la Información y las Comunicaciones (MinTIC). Esta política busca que todos  los  ciudadanos,  especialmente  los  jóvenes, accedan a herramientas digitales y servicios públicos modernos, seguros y eficientes.\n\nPor  lo  tanto,  esta  propuesta  no  solo  fortalece el compromiso  de Colombia  con la inclusión digital,  sino  que  también  potencia  la  construcción de un entorno donde todos los ciudadanos, independientemente  de  su  situación  económica, puedan formar parte de la transformación digital en marcha.\n\n## Países  que  implementan  el  documento  de identidad electrónico\n\n## Países de América Latina\n\nChile: A  partir  de  septiembre  de  2013,  Chile actualizó su sistema de cédula de identidad y pasaportes para incluir un microchip que almacena  datos  biométricos,  siguiendo  estándares internacionales  de  seguridad.  Este  sistema  mejora la  seguridad  en  la  identificación  de  ciudadanos  y facilita transacciones en línea y el acceso a servicios de gobierno electrónico.\n\nGuatemala: Introdujo el DPI (Documento Personal de Identificación) en agosto de 2010. Este documento electrónico moderniza la forma en que se identifica a los ciudadanos, facilitando la gestión de trámites y el acceso a servicios gubernamentales.\n\nPerú: En  julio  de  2013,  Perú  introdujo  el  DNI electrónico, inicialmente destinado a personas mayores de 18 años. Este documento permite a los ciudadanos firmar digitalmente y facilita el acceso a una variedad de servicios en línea.\n\nUruguay: Desde 2015, Uruguay cuenta con un documento  de  identidad  electrónico  que  permite la  firma  digital  y  almacena  huellas  digitales  para verificar  la  identidad.  Este  documento  también  se utiliza como documento de viaje en algunos países de América del Sur.\n\n## Resto del Mundo\n\nAfganistán: Desde  mayo  de  2018,  el  país  ha emitido una tarjeta de identificación electrónica con características de seguridad avanzadas. Esta tarjeta contiene un chip que almacena datos biométricos y la identidad electrónica del ciudadano.\n\nAlemania: El  Elektronischer  Personalausweis se utiliza desde noviembre de 2010 y es obligatorio para  todos  los  ciudadanos  mayores  de  16  años. Incorpora un chip RFID que almacena información personal y permite la autenticación en línea para la firma electrónica.\n\nBélgica: Desde  2002,  los ciudadanos  tienen acceso a la Carte d'identité électronique, que incluye un  chip  que  almacena  datos  de  identidad  y  claves para  la  firma  digital.  Desde  2006,  los  adolescentes pueden obtener una versión especial llamada 'KidsID'.\n\nEspaña: El DNIe se emite desde marzo de 2006 y permite a los ciudadanos realizar trámites en línea, autenticarse  ante  instituciones  y  realizar  transacciones bancarias.  Está  fabricado  en  policarbonato  y  tiene una validez de diez años.\n\nItalia: Desde 2006, la Carta d'Identitá Elettronica reemplaza  los  documentos  en  papel  y  permite  el acceso  a  servicios  gubernamentales  electrónicos. Aunque el  sistema  está  en  proceso  de  renovación, la  cédula  electrónica  sigue  siendo  un  componente clave en la modernización de la identificación de los ciudadanos italianos.\n\nIsrael: Desde julio de 2013, se emite un documento  de  identidad  electrónico  que  tiene  una validez de diez años. Aunque no es obligatorio, este documento proporciona a los ciudadanos una opción para  acceder  a  servicios  en  línea  y  autenticar  su identidad de manera segura.\n\n## Política Digital - El Ministerio de Tecnologías de la Información y las Comunicaciones (Mintic)\n\nEl  Ministerio  de Tecnologías  de  la  Información y las  Comunicaciones (MinTIC) en el decreto 767 del 2022, por el cual se establecen los lineamientos generales  de  la  Política  de  Gobierno  Digital  y  se subroga el Capítulo 1 del Título 9 de la Parte 2 del Libro 2 del Decreto número 1078 de 2015, Decreto Único Reglamentario del Sector de Tecnologías de la Información y las Comunicaciones en la sección 2 denominada Elementos de la Política de Gobierno Digital, apartado  3.4  se establece los  Servicios Ciudadanos  Digitales  el  cual  es  una  iniciativa  que tiene  como objetivo  mejorar  la  relación  entre  el Estado y la  ciudadanía  a  través  del  uso  de  tecnologías digitales. Este habilitador se centra en desarrollar y fortalecer las capacidades de las entidades públicas para ofrecer servicios y trámites accesibles de manera digital, garantizando así el derecho de los ciudadanos a utilizar medios electrónicos en su interacción con la administración pública.\n\nEsto significa que los Servicios Ciudadanos Digitales deben asegurar que cualquier persona pueda acceder a servicios  del  Estado  de  forma  sencilla  y sin barreras tecnológicas, lo cual también implica un esfuerzo por parte de las entidades en términos de accesibilidad e inclusión digital. Además, se busca optimizar los procesos administrativos, de modo que los trámites puedan realizarse de manera más ágil y eficiente,  ahorrando  tiempo  y  recursos  tanto  a  los ciudadanos como a la administración.\n\nPor  otro  lado,  la  implementación  de  servicios digitales  también  es  un  paso  hacia  una  mayor transparencia y confianza pública. Al ofrecer servicios digitales seguros y de calidad, se fomenta la  transparencia  en  la  gestión  del  Estado,  lo  que refuerza  la  confianza  de  los  ciudadanos  en  las instituciones. Además, este habilitador de la Política de  Gobierno  Digital  busca  adaptar  la  oferta  de servicios del Estado a las necesidades y expectativas de  la  ciudadanía,  asegurando  que  las  soluciones digitales no solo sean accesibles, sino también útiles y relevantes para las personas.\n\nEsta transformación digital no solo busca modernizar y optimizar los servicios públicos, sino también  adaptar  el  Estado  a  las  expectativas  de una ciudadanía que cada vez exige mayor agilidad, accesibilidad  y  transparencia  en  sus  interacciones digitales. Para los jóvenes entre 21 y 28 años, quienes crecieron  en  un  mundo  cada  vez  más  digital,  la identidad  digital  no  es  solo  una  herramienta  adicional, sino un recurso fundamental que simplifica y habilita su vida cotidiana. Desde la posibilidad de realizar trámites  sin  tener  que  desplazarse  hasta  oficinas físicas  hasta  la  comodidad  de  acceder  a  servicios de salud, educativos o financieros de forma rápida y remota, la cédula digital es un avance que alinea al Estado con los patrones de vida de esta generación, la cual busca soluciones prácticas y eficientes en un entorno digital.\n\nAdemás,  la  adopción  de  identidades  digitales contribuye a mejorar la seguridad en línea, ofreciendo autenticaciones  y  verificación  de  identidad  más robustas  para  proteger  la  información  personal  de los usuarios. La cédula digital facilita, por ejemplo, la realización de trámites como apertura de cuentas bancarias  o  inscripción  a  servicios,  al  reducir  los riesgos de suplantación de identidad y aumentar la precisión  en  la  verificación  de  datos.  Este  sistema se  convierte  en  una  herramienta  que  asegura  la identidad  de  cada  individuo,  adaptándose  a  los entornos laborales, académicos y administrativos de los  jóvenes,  quienes  requieren  mecanismos  ágiles para desarrollar su vida profesional y personal en un entorno globalizado y cada vez más digitalizado.\n\nAl  promover  una  identidad  digital  accesible, el  Estado  también  avanza  hacia  una  sociedad  con mayor inclusión  tecnológica  y  social,  permitiendo que  todos  los  ciudadanos  puedan  aprovechar  las ventajas de un entorno digital sin limitaciones físicas o geográficas.\n\nEl siguiente apartado presenta un análisis estadístico de los rangos de jóvenes entre los 18-28 años en Colombia en una proyección para el 2024. El análisis se realiza a nivel regional, abarcando las cinco  regiones  del  país:  Caribe,  Andina,  Pacífica, Orinoquía y Amazonía. El cual se centra en evaluar el impacto de esta iniciativa en cada región. Adicionalmente,  se  busca  destacar  la  importancia del duplicado en adultos mayores y la tenencia de la cédula digital para los jóvenes dentro del marco comunitario y social de Colombia.\n\n## Proyecciones  de  Población  Nacional  jóvenes de los 18 a 28 años\n\n· Se  presenta  según  las  estadísticas  oficiales del Departamento Administrativo Nacional de Estadística  (DANE),  el  análisis  de  la  población joven  entre  los  18-28  años  en  Colombia,  de  la siguiente manera:\n\nFuente: Elaboración propia a partir de cifras proporcionadas por el DANE.\n\n| Proyecciones de población nacional de 18 a 28 años por sexo.   | Proyecciones de población nacional de 18 a 28 años por sexo.   | Proyecciones de población nacional de 18 a 28 años por sexo.   | Proyecciones de población nacional de 18 a 28 años por sexo.   | Proyecciones de población nacional de 18 a 28 años por sexo.   |\n|----------------------------------------------------------------|----------------------------------------------------------------|----------------------------------------------------------------|----------------------------------------------------------------|----------------------------------------------------------------|\n| Periodo 2023-2024.                                             | Periodo 2023-2024.                                             | Periodo 2023-2024.                                             | Periodo 2023-2024.                                             | Periodo 2023-2024.                                             |\n| Edades simples                                                 | Proyecciones de población año 2024                             | Proyecciones de población año 2024                             | Total                                                          | %                                                              |\n| Edades simples                                                 | Hombres                                                        | Mujeres                                                        | Total                                                          | %                                                              |\n| 18 a 20                                                        | 1.242.147                                                      | 1,201.01 l                                                     | 2.443.158                                                      | 25,9%                                                          |\n| 21 a 24                                                        | 1.727.882                                                      | 1.695.877                                                      | 3.423.759                                                      | 36,3%                                                          |\n| 25 a 28                                                        | 1.793.183                                                      | 1.784.257                                                      | 3,577.440                                                      | 37,9%                                                          |\n| Total Colombia                                                 | 4.763,212                                                      | 4.681.145                                                      | 3,577.440                                                      | 100%                                                           |\n\nII. FUNDAMENTACIÓN JURÍDICA.\n\n|    |   AÑO | FUNDAMENTOS JURÍDICOS   | ANTECEDENTES LEGALES                                                                                                                                                                                                                                                                                                                                                                                                                    |\n|----|-------|-------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n|  1 |  1991 | Constitución Política   | Objetivos de la ley, creación y funciones de los municipios                                                                                                                                                                                                                                                                                                                                                                             |\n|  2 |  1929 | LEY31                   | La presente ley estableció que el Jurado Electoral expediría a todo ciudadano inscrito en el registro una cédula de ciudadanía, que contendría su nombre, filiación, foto y firma.                                                                                                                                                                                                                                                      |\n|  3 |  1934 | DECRETO NÚMERO 944      | Estableció las características que debería tener este documento: 17 centímetros de largo por lado, papel fino, el escudo de la Repúbli - ca y, al respaldo, la huella del dedo pulgar derecho de la persona, lo que incorporaba los recientes avances en dactiloscopia. El documento era diligenciado con tinta y de manera manual, dado que para la época no se contaba con sistemas de plastificación, lo que dificultaba su cuidado. |\n\n|    |   AÑO | FUNDAMENTOS JURÍDICOS   | ANTECEDENTES LEGALES                                                                                                                                                                                                                                                                                     |\n|----|-------|-------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n|  4 |  1934 | LEY7ª                   | Sancionada por el presidente Alfonso López Pumarejo, estableció por primera vez que este documento de identificación sería reque - rido tanto para actos políticos como civiles.                                                                                                                         |\n|  5 |  1961 | LEY39                   | Estableció que esta cédula blanca laminada sería el único do- cumento con el cual los colombianos mayores de edad podrían identificarse en todos los actos civiles, políticos, administrativos y judiciales.                                                                                             |\n|  6 |  2007 | LEY1163                 | Por la cual se regulan las tasas por la prestación de servicios de la Registraduría Nacional del Estado Civil y se dictan otras disposi- ciones.                                                                                                                                                         |\n|  7 |  2009 | LEY1341                 | Por la cual se definen principios y conceptos sobre la sociedad de la información y la organización de las Tecnologías de la Informa- ción y las Comunicaciones (TICs), se crea la Agencia Nacional de Espectro y se dictan otras disposiciones.                                                         |\n|  8 |  2015 | DECRETO NÚMERO 1078     | Por medio del cual se expide el Decreto Único Reglamentario del Sector de Tecnologías de la Información y las Comunicaciones.                                                                                                                                                                            |\n|  9 |  2019 | DECRETO NÚMERO 2106     | 'Por el cual se dictan normas para simplificar, suprimir y reformar trámites, procesos y procedimientos innecesarios existentes en la administración pública'                                                                                                                                            |\n| 10 |  2020 | DECRETO NÚMERO 620      | Artículo 2.2.17.1.3. Identificación por medios digitales. La identi - ficación por medios digitales, a través de la cédula de ciudadanía digital y por biometría se regirá por las disposiciones que para tal efecto expida la Registraduría Nacional del Estado Civil, en el marco de sus competencias. |\n| 11 |  2021 | LEY2080                 | Por medio de la cual se reforma el Código de Procedimiento Administrativo y de lo contencioso administrativo -Ley 1437 de 2011- y se dictan otras disposiciones en materia de descongestión en los procesos que se tramitan ante la jurisdicción.                                                        |\n| 12 |  2022 | DECRETO NÚMERO 767      | Por el cual se establecen los lineamientos generales de la Política de Gobierno Digital y se subroga el Capítulo 1 del Título 9 de la Parte 2 del Libro 2 del Decreto número 1078 de 2015, Decreto Único Reglamentario del Sector de Tecnologías de la Información y las Comunicaciones.                 |\n\n## III. IMPACTO FISCAL.\n\nEn cumplimiento de lo dispuesto por el artículo 7º  de  la  Ley  819  de  2003, por  la  cual  se  dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras disposiciones, que establece que 'el impacto fiscal  de  cualquier  proyecto  de  ley,  ordenanza  o acuerdo, que ordene gasto o que otorgue beneficios tributarios, deberá hacerse explícito y ser compatible con el Marco Fiscal de Mediano Plazo ', se aclara que el presente proyecto de ley genera un posible impacto fiscal.\n\nEstimación de costo total si todos los adultos mayores  tramitaran  el  duplicado  de  la  cédula digital en 2025\n\nSegún  cifras  del  DANE  para  2021, 2.800.020 adultos mayores sin pensión, lo que indica que están en condición de vulnerabilidad.\n\nEl  valor  del  duplicado  de  la  cédula  digital  en 2025 es de $64.100 .\n\nSuponiendo  que  todos  estos  adultos  mayores han perdido su cédula y deben tramitar el duplicado digital, el costo total estimado sería:\n\n2.800.020  personas  ×  $64.100  =  $179.480.282.000\n\n## Importante aclarar:\n\nEsta es una estimación promedio basada en la suposición de que el 100% de los adultos mayores sin pensión debe realizar el trámite de duplicado de cédula digital en 2025.\n\nNo se trata de una cifra real de gasto, sino de un ejercicio hipotético para dimensionar el impacto económico que representaría este proceso para una población en situación de vulnerabilidad.\n\nEstimación de costo total si todos los jóvenes entre  18  y  28  años  tramitaran  la  cédula  digital en 2025\n\nSegún datos oficiales, la población total entre los  18  y  28  años  en  Colombia  es  de  10.871.021 personas.\n\nEl valor del trámite de la cédula digital en 2025 es de $68.900.\n\nSi todos estos jóvenes debieran tramitar su cédula digital por primera vez, el costo total sería:\n\n10.871.021 personas × $68.900 = $749.018.346.900\n\n## Importante aclarar:\n\nEste cálculo es una estimación hipotética bajo la premisa de que ninguno de los jóvenes entre 18 y 28 años posee cédula digital.\n\nNo  representa  una  cifra  real  de  gasto,  sino  un ejercicio promedio para dimensionar el impacto económico si el total de esta población tuviera que asumir el costo del trámite individual.\n\n## IV.  CONFLICTO DE INTERÉS\n\nEl  artículo  182  de  la  Constitución  Política  de Colombia  dispone  que  los  congresistas  deberán poner  en  conocimiento  de  la  respectiva  Cámara las  situaciones  de  carácter  moral  o  económico que los inhiban para participar en el trámite de los asuntos sometidos a su consideración, y que la Ley determinará  lo  relacionado  con  los  conflictos  de intereses y las recusaciones.\n\nConforme  a  lo  anterior,  el  artículo  286  de  la Ley  5 a de  1992,  modificado  por  la  Ley  2003  de 2009, definió lo relativo al régimen de conflicto de intereses de los congresistas, en ese sentido dispuso:\n\n- '(…)  Se  entiende  como  conflicto  de  interés una situación donde la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n- a) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil '(Copiado del texto original).\n\nPor otra parte, la ley también define las consecuencias  bajo  las  cuales  se  entiende  que  no hay conflicto de interés para los congresistas, en este sentido dispuso:\n\n- '(…) Para todos los efectos se entiende que no hay conflicto de interés en las siguientes circunstancias:\n- a) Cuando  el  congresista  participe,  discuta, vote  un  proyecto  de  ley  o  de  acto  legislativo  que otorgue beneficios o cargos de carácter general, es decir cuando el interés del congresista coincide o se fusione con los intereses de los electores.\n- b) Cuando el beneficio podría o no configurarse para el congresista en el futuro.\n- c) Cuando el congresista participe, discuta o vote artículos de proyectos de ley o acto legislativo de  carácter  particular,  que  establezcan  sanciones o  disminuyan beneficios,  en  el  cual  el  congresista tiene un interés particular, actual y directo. El voto negativo no constituirá conflicto de interés cuando mantiene la normatividad vigente.\n\nd) Cuando el congresista participe, discuta o vote artículos de proyectos de ley o acto legislativo de carácter particular, que regula un sector económico en el cual el congresista tiene un interés particular,  actual  y  directo,  siempre  y  cuando  no genere beneficio particular, directo y actual.\n\n- e) Cuando el congresista participe, discuta o vote artículos de proyectos de ley o acto legislativo que tratan sobre los sectores económicos de quienes fueron  financiadores  de  su  campaña  siempre  y cuando  no  genere  beneficio  particular,  directo  y actual  para  el  congresista.  El  congresista  deberá hacer saber por escrito que el artículo o proyecto beneficia  a  financiadores  de  su  campaña.  Dicha manifestación no requerirá discusión ni votación.\n- f) Cuando el congresista participa en la elección  de  otros  servidores  públicos  mediante el  voto  secreto.  Se  exceptúan  los  casos  en  que  se presenten inhabilidades referidas al parentesco con los candidatos.\n\nParágrafo 1º. Entiéndase por conflicto de interés moral aquel que presentan los congresistas cuando por razones de conciencia se quieran apartar de la discusión y votación del proyecto.\n\nParágrafo  2º. Cuando  se  trate  de  funciones judiciales, disciplinarias o fiscales de los congresistas, sobre conflicto de interés se aplicará la norma especial que rige ese tipo de investigación.\n\nParágrafo 3º. Igualmente se aplicará el régimen de conflicto de intereses para todos y cada uno de los  actores  que  presenten,  discutan  o  participen de  cualquier  iniciativa legislativa,  conforme  al artículo  140  de  la  Ley  5 a de  1992  '(Copiado  del texto original) 1 .\n\nSobre el conflicto de interés el Consejo de Estado se  ha  pronunciado  en  Sentencia  del  año  2022 2 , estableciendo lo siguiente:\n\n' Siempre que se produzca un resultado provechoso por el simple ejercicio de una función oficial,  que  convenga  al  agente  o  a  otra  persona allegada, en el orden moral o material, surgirá un conflicto  de  intereses.  Si  la  ley  protege  el  interés, será  lícito;  pero  si  persigue  con  fines  personales, particulares, que sobrepasen el interés social, será ilícito'.\n\n## V. CONVENIENCIA DE LA INICIATIVA\n\nPor las razones antes expuestas, se deja a consideración de la honorable Cámara de Representantes, el texto de esta iniciativa legislativa ' Por la  cual  se  establece  la  expedición  gratuita del duplicado de la cédula para Adultos mayores sin pensión hombres de 62 años y mujeres de 57 años en adelante, así como la exención de cobro para la obtención de la cédula digital a jóvenes entre los 18 a 28 años'.\n\n1 Departamento  Administrativo  de  la  Función  Pública. (2023).  Concepto  182451  de  2023.  Departamento  Administrativo  de  la  Función  Pública.  Enlace  https://www. funcionpublica.gov.co/eva/gestornormativo/norma. php?i=218330\n\n2 Consejo de Estado. Sala Plena. Expediente Sentencia del 3 de septiembre de 2002, recaída dentro del expediente 11001-03-15-000-2002-0447-01.\n\nAtentamente;\n\n<!-- image -->\n\n<!-- image -->\n\n## C O N T E N I D O\n\nGaceta número 1455 - Miércoles, 20 de agosto de 2025 CÁMARA DE REPRESENTANTES PROYECTOS DE LEY\n\nPágs.\n\nProyecto  de  Ley  número  167  de  2025  Cámara, por  medio  del  cual  se  modifica  la  Ley  906  de 2004  (Código  de  Procedimiento  Penal)  y  se dictan otras disposiciones.  .........................................\n\n1\n\nProyecto  de  Ley  número  168  de  2025,  Cámara  por la  cual  se  establece  la  expedición  gratuita  del duplicado  de  la  cédula  para  Adultos  mayores  sin pensión hombres de 62 años y mujeres de 57 años en  adelante,  así  como  la  exención  de  cobro  para la  obtención  de  la  cédula  digital  a  jóvenes  entre los 18 a 28 años ........................................................ .\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n13"
}