{
  "id": "056",
  "corporacion": "Camara",
  "numeroGaceta": "1454",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1454\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., miércoles, 20 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  16  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 096 DE 2025 CÁMARA\n\npor medio de la cual se sanciona el desvió técnico y uso indebido del fentanilo, en el territorio colombiano, se fortalece la capacidad del Estado para prevenir y controlar el consumo y tráfico de fentanilo y se dictan otras disposiciones.\n\nBogotá, D. C., 23 de julio de 2025\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes\n\nCongreso de la República\n\nAsunto: Radicación del Proyecto de Ley número 096 de 2025 Cámara, por medio de la cual se  sanciona  el  desvió  técnico  y  uso  indebido  del fentanilo, en el territorio colombiano, se fortalece la capacidad del Estado para prevenir y controlar el consumo y tráfico de fentanilo y se dictan otras disposiciones.\n\nRespetado doctor:\n\nEn  cumplimiento  de  mi  deber  constitucional  y legal, actuando en consecuencia con lo establecido por las disposiciones de los artículos 139 y 140 de la Ley 5ª de 1992, y en mi calidad de Congresista de la República de Colombia, me permito radicar ante su despacho el presente Proyecto de Ley para darle el trámite pertinente ante la Cámara de Representantes.\n\nCordialmente,\n\naccamved\n\nHECTORMAURICIOCUELLARPINZON Representante a la Camara por Caqueta Partido Conservador\n\nJUANDANIELPENUELACALVACHE Representante a la Camara porNarino Partido Conservador\n\nLUIS EDUARDODIAZMATEUS Representanteala Camara DepartamentodeSantander\n\nOSCARRODRIGO CAMPO Representantea la Camara Cauca Partido CambioRadical\n\nmmmmf\n\nSOLEDADTAMAYOTAMAYO\n\nProyetodeleyFentamilo-\n\nSenadora dela Republida\n\nWADITHALBERTO MANZUR IMBETT Representanteala Camara Departamento deCordoba\n\nPartido Conservadol\n\nDELCYISAZABUENAYENTURA Represenfante a la Camaraporel Tolima Partido Conservador\n\nALEJANDROMARTINEZSANCHEZ Representante Camara Tolima Partido Conservador\n\nJORGEAZEYAADERQUEVEDOH\n\nANGELAMARIAVERGARAGONZALEZ\n\nRepresenta\n\nCamara,Guaviare\n\nRepresentante a la Camara Departamento de Bolivar\n\nPartia\n\nConservador.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 096 DE 2025 CÁMARA\n\npor medio de la cual se sanciona el desvió técnico y uso indebido del fentanilo, en el territorio colombiano, se fortalece la capacidad del Estado para prevenir y controlar el consumo y tráfico de fentanilo y se dictan otras disposiciones.\n\n## El Congreso de la República\n\n## DECRETA:\n\nArtículo  1 º . Objeto . La  presente  ley  tiene  por objeto fortalecer la capacidad  del Estado  para prevenir,  controlar  y  sancionar  el  desvió  técnico y  uso  indebido  del  fentanilo.  Promueve  acciones efectivas  de  prevención  y  promoción  de  la  salud en  dirección  del  Ministerio  de  Salud  y  Protección Social, la Superintendencia Nacional de Salud, los Institutos Departamentales de Salud y las Secretarías de Salud municipales y distritales.\n\nArtículo 2 ° . Adiciónese el literal e) al numeral 1 del artículo 384 de la Ley 599 de 2000, Código Penal, así:\n\n'ARTÍCULO  384.  CIRCUNSTANCIAS  DE AGRAVACIÓN PUNITIVA. El mínimo de las penas previstas en los artículos anteriores se duplicará en los siguientes casos:\n\n1. Cuando la conducta se realice:\n\n(…)\n\ne) Por cualquier persona que desvíe técnicamente o use indebidamente el fentanilo.\n\n<!-- formula-not-decoded -->\n\nArtículo 3°. Promoción de la salud y prevención del  consumo  de  fentanilo  y  sus  análogos . El Gobierno nacional, a través del Ministerio de Salud y Protección Social y la Superintendencia Nacional de Salud, en el marco de la Política Integral para la Prevención y Atención del Consumo de Sustancias Psicoactivas formulará líneas de política, estrategias, programas,  acciones  y  procedimientos  integrales para  prevenir  el  consumo,  abuso  y  adicción  al fentanilo, opioides u otras sustancias de naturaleza similar, que asegure un ambiente y un estilo de vida saludable, impulsando y fomentando el desarrollo de programas de prevención, tratamiento y control del consumo, abuso y adicción de la sustancia opioide.\n\nEl  Ministerio  de  Salud  y  Protección  Social,  la Superintendencia Nacional de Salud, los Institutos Departamentales  de  Salud  y  las  Secretarías  de Salud municipal y/o distrital deben cumplir con la obligación  de  desarrollar  acciones  de  promoción y  prevención frente al  consumo, abuso y adicción a  sustancias  psicoactivas,  en  el  marco  del  Plan Nacional de Salud Pública, Plan Decenal de Salud\n\nPública,  Planes  Territoriales  de  Salud  y  Plan  de Intervenciones Colectivas.\n\nTales acciones de promoción y prevención requerirán  para  su  construcción  e  implementación la participación activa de todos los sectores productivos, educativos y comunitarios en las respectivas entidades de salud, junto con la Policía Nacional.\n\nArtículo 4°. El Ministerio de Salud y Protección Social, la Superintendencia Nacional de Salud, los Institutos Departamentales de Salud y las Secretarías de Salud municipal y/o distrital, deberán realizar las siguientes acciones:\n\nDiseño y ejecución de programas de prevención: Las  Entidades  Territoriales  deberán desarrollar  programas  de  prevención  del  consumo de  fentanilo dirigidos a  diversos  grupos  de  la población,  con  énfasis  en  jóvenes  y  adultos  en situaciones de vulnerabilidad. Estos programas deberán  basarse  en  evidencia  científica  y  buenas prácticas,  promoviendo  la  información  veraz,  la educación  y  la  sensibilización  sobre  los  riesgos asociados al consumo de esta sustancia.\n\nColaboración interinstitucional: Las entidades territoriales  deberán  promover  la  colaboración  y coordinación  con  otras  instituciones,  tanto  a  nivel público como privado, para fortalecer las acciones de  prevención.  Esto  incluye  el  trabajo  conjunto con  el  sector  educativo,  las  entidades  de  salud,  la sociedad civil, las fuerzas del orden y otros actores relevantes.\n\nLa  salud  pública,  la  prevención  y  el  acceso  a servicios  de  tratamiento  deben  ser  prioritarios  en todo el territorio nacional.\n\nLas entidades territoriales deberán tener un equipo  interdisciplinario  que  diseñen  estrategias y acompañen las acciones de sensibilización, prevención,  protección,  atención,  frente  a  la  salud mental y violencia en el entorno de los niños, niñas y adolescentes.\n\nFormación y capacitación: Las entidades territoriales  deberán  implementar  programas  de formación y capacitación dirigidos a profesionales de  la  salud,  educadores,  personal  de  seguridad, la comunidad y otros actores clave. Estos programas  tendrán  como  objetivo  proporcionarles conocimientos  actualizados  sobre  el  fentanilo,  sus efectos y las estrategias de prevención.\n\nPromoción de ambientes saludables: Las entidades territoriales  deberán  fomentar  ambientes saludables  en  espacios  públicos  y  privados,  en particular en lugares frecuentados por jóvenes y  poblaciones  vulnerables.  Esto  puede  incluir  la promoción  de  actividades  deportivas, culturales y  recreativas  que  reduzcan  los  factores  de  riesgo asociados al consumo de fentanilo.\n\nVigilancia y monitoreo: Las entidades territoriales deberán establecer mecanismos de vigilancia y monitoreo del consumo de fentanilo en sus territorios, tanto de uso médico como no médico.\n\nEsto  permitirá  detectar  patrones  emergentes  de consumo, identificar poblaciones en riesgo y ajustar las estrategias de prevención de manera oportuna.\n\nAcceso  a  tratamiento  y  rehabilitación: Las entidades territoriales  deberán facilitar  el  acceso  a servicios  de  tratamiento  y  rehabilitación  para  las personas que presenten problemas relacionados con el consumo de fentanilo. Esto incluye la promoción de servicios de salud mental y adicciones, así como la colaboración con instituciones especializadas.\n\nDifusión de información: Las entidades territoriales  deberán  difundir  información  veraz  y basada en evidencia sobre el fentanilo y sus riesgos a través de campañas de comunicación y educación. Esta información deberá estar dirigida a la población en general, así como  a  grupos  específicos en situación de riesgo.\n\nArtículo 5 ° . La Policía Nacional, el Ministerio de  Defensa  Nacional,  el  Ministerio  de  Justicia  y del Derecho, presentarán ante la comisión primera de  la  Cámara  de  Representantes  y  del  Senado  de la República, dentro de los tres (3) primeros meses de  cada  año  un  informe  sobre  las  incautaciones  y avance  de  las  acciones  o  estrategias  adelantadas frente al tráfico, porte y fabricación del fentanilo y sus análogos.\n\nArtículo  6º. Vigencia . La  presente  ley  rige  a partir de la fecha de su promulgación y deroga todas aquellas normas que le sean contrarias.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nCordialmente,\n\nHECTORMAURICIOCUELLARPINZON Representante a la Camara por Caqueta PartidoConservador\n\nJUANDANIELPENUELACALVACHE Representante alaCamaraporNarino Partido Conservador\n\nOSCARRODRIGOCAMPO Representanteala CamaraCauca PartidoCambioRadical\n\nRepresentantealaCamara DepartamentodeSantander\n\nmmmmme\n\nPyetrdeTey-Fentanllo\n\nD\n\nWADITHALBERTOMANZURIMBETT Representanteala Camara DepartamentodeCordoba\n\nPartido Conservador\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nDELCYISAZABUENAVENTURA Representante ala Camara porel Tolima Partido Conservador\n\nALEJANDROMARTINEZSANCHEZ Representante CamaraTolima Partido Conservador\n\nJORGEAY YBYANDERQUEVEDOH Representarte Camara,Guaviare PartjAd Conservador.\n\nANGELAMARIAVERGARAGONZALEZ Representante ala Camara Departamento de Bolivar\n\nJUANCARLOSWILLSOSPINA Partido Conservador.\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 096 DE 2025 CÁMARA\n\npor medio de la cual se sanciona el desvió técnico y uso indebido del fentanilo, en el territorio colombiano, se fortalece la capacidad del Estado para prevenir y controlar el consumo y tráfico de fentanilo y se dictan otras disposiciones.\n\n## EXPOSICIÓN DE MOTIVOS\n\n## 1. Objeto del proyecto de ley\n\nEl  presente  proyecto  de  ley  tiene  como  fin fortalecer  la  capacidad  del  Estado  para  prevenir, controlar y sancionar el tráfico, fabricación y porte de  fentanilo  y  sus  análogos.  Promueve  acciones efectivas  de  prevención  y  promoción  de  la  salud en  dirección  del  Ministerio  de  Salud  y  Protección Social, la Superintendencia Nacional de Salud, los Institutos Departamentales de Salud y las Secretarías de Salud municipales y distritales.\n\n## 2. Justificación\n\n## 2.1.  Contexto\n\nLos opiáceos son de origen natural y los opioides son  de  origen  sintético,  los  cuales  se  identifican como un grupo de sustancias que producen efectos analgésicos y sedantes y se pueden clasificar teniendo en cuenta su origen o estructura química 1 :\n\nOPIOIDES\n\n<!-- image -->\n\nImagen 1 . Clasificacion de Opioides, segun su origen\n\nEn cuanto a los opioides sintéticos, generalmente tienen  un  uso  para  el  dolor  agudo  o  crónico  y  en programas de tratamiento de dependencia de otros opioides, por lo cual, su uso debe ser monitoreado pues genera un alto riesgo de abuso o sobredosis 2 .\n\n- N-(1-(2-feniletil)-4-piperidinil)-N-fenilpropanamida es el nombre químico del fentanilo, un potente  analgésico  opioide  sintético.  Su  estructura química se describe de la siguiente manera:\n- -'N-'  indica  la  presencia  de  un  átomo  de nitrógeno enlazado a un grupo funcional.\n- -'(1-(2-feniletil)-4-piperidinil)'  se  refiere  a una  piperidina  (un  anillo  de  cinco  miembros  con un  átomo  de  nitrógeno)  que  tiene  un  sustituyente feniletil en una de sus posiciones.\n- -'-N-fenil-propanamida'  implica  que  otro grupo  fenilo  está  unido  al  nitrógeno  del  grupo propanamida.\n- 1 Medicina Legal y Ciencias Forenses. 17 de junio de 2024. Consultado en: https://www.medicinalegal.gov.co/ blog/-/blogs/aplicaciones-farmaceuticas-del-fentanilo-ypotencial-riesgo-de-abuso?scroll=\\_com\\_liferay\\_blogs\\_ web\\_portlet\\_BlogsPortlet\\_discussionContainer\n\n2\n\nIbid .\n\nEl  fentanilo  es  un  analgésico  opiáceo  sintético de excepcional potencia, se enmarca en la categoría de opioides, compuestos farmacológicos destinados primordialmente al manejo de dolencias severas y agudas. El fentanilo, con su eficacia sustancialmente superior a la morfina, otro opioide de uso común en el  tratamiento  del  dolor,  exige  una  administración con  suma  precaución,  a  través  de  dosis  mínimas. Su modalidad de administración varía, incluyendo parches transdérmicos, tabletas, formulaciones inyectables, entre otras.\n\nAdemás  de  su  aplicación  médica  legítima,  el fentanilo se ha destacado por su empleo recreativo indebido, coadyuvando a la crisis global de opioides. Esta  entidad,  debido  a  su  elevada  potencia  y  los efectos depresores en el sistema respiratorio, puede generar  situaciones  de  extremo  riesgo  y,  en  casos graves, conllevar consecuencias mortales.\n\nDentro  de  los  opioides  sintéticos  se  encuentra categorizado  el  fentanilo  y  sus  análogos,  siendo sustancias de estructura química similar al fentanilo y que su producción es a menor costo 3 .\n\nEste fármaco empezó a desarrollarse a mediados de la década de los 60 para tratamiento en medicina humana como: el fentanilo, sufentanilo, alfentanilo y  remifentanilo,  y  aun  así  en  su  gran  mayoría  de sustancias químicas pertenecientes a esta categoría no tienen uso aprobado en humanos, como el caso del  carfentanilo,  furanilfentanilo,  valerilfentanilo, entre  otros,  pero  que  han  sido  detectados  en  el mercado ilícito de las drogas 4 .\n\nSus  principales  presentaciones  del  fentanilo  y análogos, son las siguientes 5 :\n\nFigura N° 1. Principales formas de presentacion de fentanilo: (A) ampolleta farmaceutica; (B)solidoen polvo;(C) tableta con aspecto de oxicodona\n\n<!-- image -->\n\nSin embargo, el fentanilo y sus análogos son más potentes  que  los  opioides  de  origen  natural  y  por tanto, genera las siguientes problemáticas 6 :\n\n- Uso no médico del fentanilo, alto potencial de abuso y adicción\n- Sustancia más potente (entre 50 y 100 veces más) que la morfina, heroína y oxicodona\n\n3 Óp., cit. Medicina Legal y Ciencias Forenses. 17 de junio de 2024\n\n4 Ministerio de Justicia y del derecho. Observatorio de drogas de Colombia (ODC). 'Situación actual de la problemática del fentanilo y opioides sintéticos con fi -nes no médicos en Colombia', 2024. Consultado en: en: https://www.minjusticia.gov.co/programas-co/ODC/Documents/Publicaciones/Fentanilo.pdf\n\n5 Ibid .\n\n6 Óp., cit. Medicina Legal y Ciencias Forenses. 17 de junio de 2024\n\n- Disponibilidad en las calles con concentraciones variables\n- Mezcla  de  drogas,  el  llamado  'coctel  de drogas', en donde se mezcla con sustancias como la cocaína, heroína y anfetaminas (generando sobredosis e intoxicaciones)\n- Dinámica  cambiante  de  nuevas  sustancias psicoactivas asociadas  a análogos  del  fentanilo disponible  en  el  mercado  de  drogas  ilícitas,  pero que no se encuentran bajo el control internacional de  acuerdo  a  la  Convención  Única  de  1961  sobre Estupefacientes  y  el  Convenio  sobre  sustancias psicotrópicas de 1971 de las Naciones Unidas.\n\nSus principales  causas  de  acciones  y  por  ende, muerte, son las siguientes 7 :\n\nImagen 2. Mecanismo de accion y consecuencias de uso\n\n<!-- image -->\n\nEs importante resaltar los usos médicos que tiene el fentanilo y sus diferentes formas farmacéuticas y usos 8 :\n\n<!-- image -->\n\n| FORMAS FARMACEUTICAS               | USOS MEDICOS OBJETIVO                              |                                                                                                 |\n|------------------------------------|----------------------------------------------------|-------------------------------------------------------------------------------------------------|\n| Parches Transdermicos              | Manejo de dolor cronico                            | Alivio o manejo del dolor                                                                       |\n| Tabletas bucales o pastillas       | Anestesia                                          | Alivio o manejo del dolor                                                                       |\n| Inyecciones Intravenosas           | Dolor agudo y post-operatorio                      | Alivio o manejo del dolor                                                                       |\n| Bombas de infusion                 | Cuidados Paliativos                                | Alivio o manejo del dolor                                                                       |\n| Lollipops o Caramelos de Fentanilo | Tratamiento de Pacientes con Tolerancia a Opioides | Debido a su alta potencia el fentanilo puede superar la toleranciadesarrollada a otros opioides |\n\nMedicina  Legal,  señala  que  en  Colombia  las incautaciones y eventos adversos asociados al consumo de fentanilo, se relacionan principalmente con  el  fentanilo  farmacéutico  ya  que  las  personas pueden  acceder  a  través  de  la  desviación  de  la cadena de suministro 9 .\n\n7 Óp., cit. Medicina Legal y Ciencias Forenses. 17 de junio de 2024\n\n8 Óp., cit. Medicina Legal y Ciencias Forenses. 17 de junio de 2024.\n\n9 Óp., cit. Medicina Legal y Ciencias Forenses. 17 de junio de 2024.\n\n## 2.2.  Consecuencias en la salud por el consumo de fentanilo\n\nEl consumo de fentanilo y otros opioides puede tener consecuencias graves para la salud debido a su alta potencia y sus efectos sobre el sistema nervioso central. Algunas de las afectaciones más severas a la salud asociadas con el consumo de fentanilo son:\n\n- -Depresión  respiratoria: El  fentanilo,  al ser  un  potente  opiáceo,  puede  deprimir  el  sistema respiratorio, lo que significa que reduce la frecuencia y profundidad de la respiración. Esto puede llevar a  una  falta  de  oxígeno  en  el  cuerpo  y,  en  casos extremos, a la detención de la respiración, lo cual puede ser mortal.\n- -Sobredosis: Debido a la alta potencia del  fentanilo,  existe  un  riesgo  significativamente mayor  de  sobredosis  en  comparación  con  otros opiáceos. Incluso una pequeña cantidad de fentanilo puede ser letal. Los síntomas de una sobredosis de fentanilo incluyen la disminución de la conciencia, la dificultad para respirar, la confusión y la pérdida de la capacidad de respuesta.\n- -Dependencia y adicción: El fentanilo, como  otros  opioides,  tiene  un  alto  potencial  de generar  dependencia  y  adicción.  El  uso  repetido puede llevar a cambios en el cerebro que hacen que la persona necesite consumir más fentanilo para sentir los mismos efectos, lo que puede desencadenar un ciclo de consumo compulsivo y difícil de controlar.\n- -Efectos cardiovasculares: El fentanilo también  puede  afectar  el  sistema  cardiovascular, causando disminución de la presión arterial y ritmo cardíaco  lento.  Esto  puede  llevar  a  problemas  de circulación y riesgo de accidente cerebrovascular.\n- -Efectos neurológicos y cognitivos: El consumo de fentanilo puede tener efectos negativos en  el  sistema  nervioso,  lo  que  puede  resultar  en dificultades  cognitivas,  problemas  de  memoria  y alteraciones en la percepción sensorial.\n- -Interacciones  con  otras  Sustancias: El consumo  de  fentanilo  junto  con  otras  sustancias, como alcohol u otros medicamentos, puede aumentar el  riesgo  de  efectos  adversos  y  complicaciones graves.\n- -Daño al hígado y riñones: El metabolismo del  fentanilo  puede  generar  productos  químicos tóxicos  que  afectan  el  funcionamiento  del  hígado y los riñones, lo que puede llevar a daños en estos órganos.\n- -Riesgo  de  infecciones: El  consumo  de fentanilo  a  través  de  inyecciones  puede  aumentar el riesgo de infecciones transmitidas por la sangre, como el VIH y la hepatitis C, especialmente si las agujas son compartidas.\n- -Efectos sicológicos y emocionales: El uso de  fentanilo  puede  afectar  negativamente  la  salud\n\nmental, causando problemas de ansiedad, depresión y cambios en el estado de ánimo.\n\n- -Muerte: En  casos  extremos,  el  consumo de  fentanilo  puede  llevar  a  la  muerte  debido  a la sobredosis, la depresión  respiratoria y otras complicaciones.\n\nEn el Informe Mundial sobre las Drogas 2023 de la UNODC 10  el fentanilo es letal, incluso en dosis mínimas. Incluso, teniendo en cuenta que el fentanilo ha tenido su surgimiento en Estados Unidos, según la  DEA tan solo 2 miligramos de fentanilo, puede causar una intoxicación fatal 11 .\n\n## 2.3.  Contexto actual colombiano\n\nEl  Ministerio  de  Salud  y  Protección  Social, ha  brindado  una  perspectiva  detallada  sobre  el escenario complejo de las sustancias psicoactivas en Colombia, con un enfoque particular en el fentanilo, una sustancia calificada por la Organización Mundial de la Salud (OMS) como 'el narcótico más letal del planeta'. Las  estadísticas preliminares registran alrededor de 1.300 casos de consumo de drogas en 2023, con indicios de su mezcla con otras sustancias.\n\nSegún  la  Dirección  de  Antinarcóticos  de  la Policía  Nacional,  en  lo  que  va  corrido  de  2023, las  encomiendas  han  tenido  como  destino  a  los departamentos de Sucre, Risaralda, Antioquia, Bolívar, Valle del Cauca y Norte de Santander 12\n\nAdicionalmente, la Policía Nacional señaló que  ' Al parecer, sujetos  desconocidos  estarían entrando a las droguerías de los hospitales a hurtar el  elemento  o  habría  una  alianza  con  algunos integrantes  del  gremio  de  la  salud  para  desviarlo al  uso  recreativo.  Estas  hipótesis  se  sostienen  en denuncias  recibidas  por  la  Policía  Nacional.  Hay 89 alertas activas por la desaparición y el hurto de fentanilo en clínicas ' 13 .\n\nTambién,  señala  la  Policía  Nacional  que  los envíos  provienen  de  Estados  Unidos,  Argentina, Chile,  Uruguay,  Ecuador  y  países  europeos,  en ampolletas, pues, les dejaría más ganancias:\n\n10 Oficina  de  las  Naciones  Unidas  contra  la  Dro -ga y el Delito. Informe mundial sobre las drogas 2023. Consultado  en:  https://www.unodc.org/res/WDR-2023/ WDR23\\_ExSum\\_Spanish.pdf\n\n11\n\nAl  día  Dallas.  Una  sola  dosis  de  fentanilo  puede ser  mortal,  advierten  las  autoridades.  18  de  noviembre de  2022.  Consultado  en:  https://www.dallasnews.com/ espanol/al-dia/dallas-fort-worth/2022/11/18/fentanilouna-sola-dosis-puede-ser-mortal/\n\n12\n\n13\n\nSEMANA. El fentanilo es una amenaza para Colombia: esta es la ruta de entrada de la droga al país y los desgarradores testimonios de los que caen en sus garras mortales. 16 de septiembre de 2023. Consultado en: El fentanilo es una amenaza para Colombia: esta es la ruta de entrada de la droga al país y los desgarradores testimonios de los que caen en sus garras mortales (semana.com) Ibid .\n\nTomado de: Entrevista de Semana a Dirección de Antinarcóticos de la Policía Nacional 14 .\n\n<!-- image -->\n\nEl  análisis  expone  la  emergencia  de  nuevas sustancias sintéticas, diseñadas de manera ingeniosa por organizaciones inescrupulosas con fines puramente económicos. Estas sustancias, de diseño cada vez más sofisticado, presentan características potencialmente adictivas y avivadoras de una crisis adicional.\n\nEl  contexto  revela  un  aumento  en  los  casos atendidos en comparación  con  años  anteriores, destacándose el consumo predominante de marihuana entre jóvenes de 18 a 24 años, cocaína en individuos de 16 a 24 años y heroína entre los 20 y 26 años. El fentanilo, también presente en un porcentaje marginal, conforma una parte preocupante de esta realidad.\n\nLa  Gobernación  de  Norte  de  Santander  señaló que  en  el  2023,  hubo  unas  capturas  por  porte  de fentanilo a manos de la Policía Nacional y el Ejército Nacional, encontrándolo como adulterante de otras drogas legales, los casos particulares fueron 15 :\n\n- Auxiliar de enfermería y estudiante de farmacéutica  quien  trabaja  en  urgencias  de  un Centro Hospitalario de Cúcuta el 17 de agosto de 2023, incautaron 98 ampollas de fentanilo.\n- Un sujeto que tenía en su poder abundantes sustancias alucinógenas entre ellas, 74 ampollas de fentanilo capturado por intervención del Grupo de caballería  mecanizada  número  5  e  investigadores del CTI.\n\nSegún el Observatorio de Drogas de Colombia (ODC)  del  Ministerio  de  Justicia  y  del  Derecho, en  el  informe  que  publicó  'Situación  actual  de  la problemática  del  fentanilo  y  opioides  sintéticos con fines no médicos en Colombia' 16 ,  su  Sistema\n\n14 Óp., cit. SEMANA . 16 de septiembre de 2023.\n\n15 Gobernación  de  Santander.  Respuesta  derecho  de petición  número  2024-08400-008693-1.  6  de  junio  de 2024.\n\nde  Alertas  Tempranas  (SAT)  emitió  en  2019  su alerta  asociadas  a  la  incautación  de  9  ampolletas de fentanilo en Cali y 90 tabletas de oxicodona en Pereira,  generando  un  riesgo  de  la  medicina  que se emplea y se encuentra en el mercado de drogas ilícitas.\n\nAdicionalmente,  señalan  que  en  el  2022,  se emitieron las siguientes 3 alertas tempranas:\n\n- UF-17 impregnado en muestras de estampillas de papel 'blotters' en el municipio de Soacha,  Cundinamarca:  hallazgo  proveniente  de una incautación por parte de la Policía Nacional.\n- β-hidroxitiofentanilo en la forma de sólido en polvo de color blanco en la ciudad de Cartagena - Bolívar: hallazgo en centro hospitalario derivado de un paciente que presentó intoxicación posterior al consumo de una sustancia psicoactiva.\n- Detección  de  una  muestra  que  contenía mezcla  de  heroína  -  y  p-fluorofentanilo  en  forma de sólido en polvo de color habano: hallazgo en el Aeropuerto  El  Dorado  de  la  ciudad  de  Bogotá  en una  encomienda  procedente  de  Estados  Unidos  y con destino al municipio de Itagüí, Antioquia.\n\nSeñala el Informe que, en los 3 casos anteriores, las  incautaciones  reportadas  eran  en  presentación de ampolletas farmacéuticas, desviadas de canales lícitos al mercado de drogas ilegales.\n\nTambién, el informe indica que antes del 2018 no se registraban incautaciones, pero se registraron 36 casos de incautación de fentanilo, realizadas por la Policía Nacional durante los años 2018 a 2023, en las siguientes ciudades: Bogotá, Medellín, Pereira, Villavicencio, Cartagena, entre otras:\n\nGrafica N° 1. Reporte de incautaciones de unidades de ampollas de fentanilo enColombiadefebrero2023afebrero2024\n\n<!-- image -->\n\nTomado de: Observatorio de Drogas de Colombia (ODC), 'Situación actual de la problemática del fentanilo y opioides sintéticos con fines no médicos en Colombia', 2024.\n\nSegún el Observatorio de Drogas de Colombia, a  partir  de  2023  se  han  presentado  casos  con\n\nde Drogas de Colombia, (ODC). 'Situación actual de la problemática del fentanilo y opioides sintéticos con fi -nes no médicos en Colombia', 2024. Consultado en: en: https://www.minjusticia.gov.co/programas-co/ODC/Documents/Publicaciones/Fentanilo.pdf\n\ncantidades más altas que oscilan entre las 100 y 280 ampolletas de fentanilo.\n\nSeñala el  Informe  que,  el  caso  más  reciente  se presentó en el mes de febrero de 2024 en Maicao, La Guajira, donde las autoridades incautaron 2.000 ampollas de fentanilo, configurándose como el caso más grande registrado en el país.\n\nEl Observatorio en articulación con el Instituto Nacional  de  Medicina  Legal  y  Ciencias  Forenses, también  realiza  un  análisis  sobre  las  muertes  por sobredosis  con  opioides  en  Colombia  y  entre  el 2013 y el 2023, se reportaron un total de 30 casos de muertes asociadas al uso de fentanilo en el país y se identificó que en el 34,8% de los casos de mortalidad asociada  al  consumo  de  fentanilo,  también  había presencia de otras sustancias sintéticas como ketamina.\n\nAdicionalmente,  para  el  periodo  2021  y  2022, veintiuna (21) personas iniciaron tratamiento por  trastornos  que  refieren  uso  problemático  de fentanilo. Principalmente, estos casos involucran a hombres adultos con edades comprendidas entre los 27 y 40 años, quienes provienen mayoritariamente de las regiones de Bogotá y Antioquia.\n\n## Cifras según el Instituto Nacional de Medicina Legal y Ciencias Forenses (INMLCF)\n\nSegún el INMLCF 17 , en el marco de las necropsias médicos legales realizadas en los laboratorios  de  toxicología  según  los  Sistemas  de Información Red de Desaparecidos y Cadáveres y el  Sistema  de  Labotario,  se  identificaron  muestras biológicas  obtenidas  del  cuerpo  del  fallecido  que contienen alguna sustancia, incluida el fentanillo, en 4 casos:\n\n|   Ano | Departamento    | Municipio   | Rangodeedad   |\n|-------|-----------------|-------------|---------------|\n|  2021 | Cundinamarca    | Tenjo       | (20a24)       |\n|  2021 | Norte Santander | Cucuta      | (25 a 29)     |\n|  2022 | Valledelcauca   | Palmira     | (55a59)       |\n|  2023 | Valledelcauca   | Alcala      | (60a 64)      |\n\nFuente: INMLCF- Centro de Referencia Nacional sobre Violencia- Grupo Nacional de Ciencias Forenses\n\nRespecto al fentanilo farmacéutico, como ampollas  de solución inyectable,  se  empezó  a registrar en el 2022 con 2 incautaciones, analizadas en  Bogotá.  En  el  2023,  se  presentó  un  aumento de  casos  y  número  de  ampollas  por  caso,  siento Bogotá  y  Regiones  del  Norte  con  mayor  número de evidencias recibidas. En el 2024, se presenta un aumento en Barranquilla (recibe casos de Atlántico, Guajira, Magdalena, Sucre, Bolívar, San Andrés y Providencia):\n\nFuente: INMLCF Sistema de informacion SAILFO.\n\n| Direccion            | 2021   | 2022   | 2022         | 2023   | 2023         | 2024   | 2024         |\n|----------------------|--------|--------|--------------|--------|--------------|--------|--------------|\n| Regional             | Casos  | Casos  | No. Ampollas | Casos  | No. Ampollas | Casos  | No. Ampollas |\n| Bogota               | 0      | 2      | 3            | 3      | 503          | 0      | \"-           |\n| Noroccidente         | 0      | 0      | \"            | 0      |              |        | \"=           |\n|                      | 0      | 0      | \"            | 0      | \"\"           |        | 1            |\n| Norte                | 0      | 0      |              | 1      |              | 2      | 425          |\n| Occidente            | 0      | 0      |              | 1      | 30           |        | 25           |\n| Suroccidente         | 0      | 0      | m            | 0      | =            |        |              |\n| Sur-Seccional Tolima |        | 0      |              |        |              | 1      | 17           |\n\n17 Instituto  Nacional  de  Medicina  Legal  y  Ciencias Forenses. Respuesta a derecho de petición radicado por el Representante Juan Daniel Peñuela. Radicado número 099032024-11-29 del 4 de diciembre de 2024.\n\nAdicionalmente, señala que las formas farmacéuticas del fentanilo  son:  parche  transdérmico, solución nasal, solución inyectable y tableta orodispersable. La solución inyectable es considera de uso intrahospitalario por su composición farmacéutica 18 .\n\nRespecto  a  las  pruebas  para  la  identificación presuntiva del fentanilo, se encuentran dos pruebas comercialmente disponibles: 1. Pruebas de coloración y 2. Pruebas inmunocromatográficas 19 .\n\nRespecto a una posible dosis mínima de consumo, señala que al ser una sustancia de alto riesgo para la salud pública por su potencial daño letal de 2 mg y los análogos del fentanilo, como el carfentanilo son aún más letal. Por tanto, no es viable que haya una dosis  mínima para el consumo del fentanilo y sus análogos 20 .\n\n## Cifras  según  el  Ministerio  de  Justicia  y  del Derecho\n\nSegún  el  Ministerio,  entre  el  2018  y  2023  se registraron 36 casos de incautaciones en las ciudades de Bogotá, Medellín, Pereira, Villavicencio, Cartagena, entre otras 21 .\n\nEn 2024, con corte a 31 de agosto, se presentaron 17 incautaciones de ampollas decomisadas, en presentaciones farmacéutica, representando que hay un desvío del canal licito a posibles mercados ilegales 22 .\n\nEntre 2013 y 2023, en el marco del estudio de mortalidad asociadas a sustancias que se realiza de manera  articulada  con  el  Observatorio  de  Drogas de  Colombia  del  Ministerio  y  con  el  Instituto  de Medicina Legal y Ciencias Forenses, se encontraron un  total  de  30  casos  de  muertes  asociadas  al  uso del fentanilo. En donde se encontró la combinación con marihuana, cocaína, ketamina, anfetamina, metanfetamina, heroína, entre otras sustancias psicoactivas.\n\nAdicionalmente, se dispuso el registro de personas que ingresan a centros y/o servicios de tratamiento para  consumidores  de  sustancias  psicoactivas  a través  del  Sistema  Unificado  de  Información  de Centros  y  Servicios  de  Atención  a  Consumidores de Sustancias Psicoactivas, en donde entre el 2021 y 2023, 36 personas solicitaron tratamiento debido al  uso  problemático  de  fentanilo,  siendo  adultos hombres  entre  los  27  y  40  años,  procedentes  de Antioquia, Bogotá y Norte de Santander 23 .\n\n18\n\n19\n\n20\n\n21\n\n22\n\n23\n\n.\n\nIbid\n\nÓp.,  cit.  Instituto  Nacional  de  Medicina  Legal  y Ciencias Forenses. 4 de diciembre de 2024.\n\nÓp.,  cit.  Instituto  Nacional  de  Medicina  Legal  y Ciencias Forenses. 4 de diciembre de 2024.\n\nMinisterio de Justicia y del Derecho. Respuesta a derecho de petición radiado por Juan Daniel Peñuela, con radicado número MJD EXT24-0072776. 6 de diciembre de 2024.\n\nIbid .\n\nÓp., cit. Ministerio de Justicia y del Derecho. 6 de diciembre de 2024.\n\n## Cifras según el Ministerio de Defensa\n\nEl  Ministerio  de  Defensa  Nacional  señala  que se  han  realizado  las  siguientes  incautaciones  de fentanilo 24 :\n\n| Aflo Fecha Departamento                      | Municipi               | Clae sitio                                 |                         | Descripcin conductaUnidad Medida   | Total Capturas   |\n|----------------------------------------------|------------------------|--------------------------------------------|-------------------------|------------------------------------|------------------|\n| 2021 11/01/2021 Risaralds                    | Dosquebradas Roldarilo | Vias publicas                              | Incautacidn             | Unidad Unidad                      | 60               |\n| 7/07/2021 Valle                              | Pereira                | C asa en corjunte cerrade Vias_publicas    | Inoautacin Ineautacin   | Unidad                             | 6                |\n| Risaralds                                    |                        |                                            |                         | Unidad                             |                  |\n| 18/01/2022 Meta                              | Villavenei             |                                            | Ineavtacin              | Unidad                             |                  |\n| 27/01/2022 2022                              | Cai                    | Cas as de Habitacin                        | Incauvtacidn            |                                    |                  |\n| 2022                                         | Ovejas                 | Tamo de via                                | Inc autacin             |                                    |                  |\n| 1/03/2022                                    | Manaure                |                                            | Inc autacin             | Unidad                             | 1.100            |\n|                                              | Catagena               | Tramo de via Vias_ publicas                | Ine avtacin             |                                    |                  |\n| 2022 28/07/2022 Belvar                       |                        | Cas as de Habitacien                       | Ineautacion             |                                    |                  |\n| 2022                                         | Cali                   | Cas as de Habitaein                        | Ineautacin              |                                    |                  |\n| Vel 2022                                     | Yotoco                 | Carretera                                  | Inc avtacin             |                                    | 克                |\n| Antiequia 2023 1/02/202                      | Medellin               | Vias publieas                              | Ine autacin             | Unidad                             |                  |\n| 2023 2/02/2029 A 2023                        |                        | Vias publieas                              |                         |                                    |                  |\n| 5/02/2                                       | Pereira                | Cas as de habitacin                        | Ine avtacin             |                                    |                  |\n| 2023 17/02/ Valle 2023                       | Tuui                   | Cas as de habitaeion                       | Inoautacidn             | Ur                                 |                  |\n| 23/02/2023 Anteouia                          | Bello                  | Apartamento                                | Ineautacin              |                                    |                  |\n| 2023 22/00/2023                              |                        |                                            | Ine avtaci6n            |                                    |                  |\n| 2023 6/07/202 5/07/2029                      | Catagena               | Vias public s                              | Inc astacin             | idad                               |                  |\n| 2023 2023 Antiequia                          | Cartagena Medelin      | Estallecimiento de cemercio Vias_publie as | Ineavtacion Ine autacin |                                    | 48品00员           |\n| 2023                                         | Cai                    |                                            |                         |                                    | 男                |\n| Valle                                        |                        |                                            |                         |                                    |                  |\n| Noite de Sartander 17/08/2023                | Cocuta                 | Cas s de habitacion                        | lncavtacidn             |                                    |                  |\n| Antegvia 26/08/2023                          | Medellin               | Cas a de habitaci6n                        | Ine autacin             |                                    |                  |\n| 30/08/2023 Valle Norte de Sartander          |                        | Vias publicas                              | Ine avtacin Ineautacion |                                    | 53               |\n| 2023 6/09/2029                               | Cali                   | Cas as de habitaci6n                       | Ine autacin             |                                    |                  |\n| V 6/09/2023                                  | Cai                    | Cas as de habitaci6n                       | Inc avtaci6n            |                                    |                  |\n| 11/09/2023                                   | Villisvcencio          | Vias publicas                              | Incautacin              | Unidad                             |                  |\n| 17/00/2022                                   |                        | Vias public-as                             | Ine avtacin             | idad                               | 1                |\n| 23/00/ Putumayo                              | Puerte As's            | Vias publieas                              | Ine autacin             | Unidad                             | 38 30            |\n| 2023 28/00/2025 Rlisaralda 2023 4/10/2 Valle | Des quebrads           | Empresaa                                   | Incautacidn Ine avtacin |                                    |                  |\n|                                              | Tui                    | Cas as de habitacion                       | Ineautacin              |                                    |                  |\n| Cundinamaeca 2023                            | Begoetia Cocuta        | Vias publicas Droquelias.famaecis          | Ino autacin             | Unidad                             |                  |\n| 2023 27/10/2023 Note de Sartander  2023      | Bararquilla            | Vias publie as                             | Ine autaci6n            |                                    |                  |\n| Atinico 4/11/2023 2023 17/11/2023            |                        |                                            |                         | Unidad                             |                  |\n|                                              | Cai                    | Cass de habiacin                           | Ineautacidn             |                                    |                  |\n| 2023 1/12/2029 2023 12/12/2023               |                        | Cas as de habitacidn                       | Ineautacidn             | pepi                               |                  |\n|                                              | Candelaria             | Vias publiecas                             | In autacin              |                                    |                  |\n| 6 2023 12/12/2023 2024 12/01/20              | Merea                  | Tramo de va Dentre de la vivienda          | In avtacin Ine autaci6n |                                    | 158              |\n| 18/01/2024 Cundinamarca                      | Begota Cali            | Establecimiento de cemerecio               | Ineautacin              |                                    | 29               |\n| 2024 Suere                                   | Sinceleio              | Vias publieas                              | Ine autacin             | dad                                |                  |\n| 2024 Guajra 9/02/2024                        | Msis0                  | Parqueadero                                | Inc autacin             | Unidad                             | 2.000            |\n| 2024 S artander                              | B arranc abermeja      | Tramo de va                                |                         |                                    | 110              |\n| 2024 Antieqvia                               | ltao1                  | Vias puolleas                              | Ine autacin             |                                    | 1.166            |\n| 2024 16/05/2024 Valle                        | Ginebra                | Vias pulicas                               | Ine autaci6n            |                                    |                  |\n| 2/0/2024 2024 Cundinamarca 15/04/2024        | Soacha                 | Hospitales                                 | Incautacidn             |                                    | 13               |\n| 2024 Risaralds                               | Dos quebrads           | Empres                                     | In autacin              | Unidad                             | 100              |\n| 2024 Antequia                                | Cepacabana             | Vias publleas                              | Inoautaci6n             | Uinidad                            |                  |\n| 2024 Cundinamaca Cadas                       | Bepoti                 | Carretera                                  | Ine avtacin Ineautacin  | Unidad                             |                  |\n| 2024                                         | La Derada              |                                            |                         |                                    |                  |\n| 2024 22/05/2024 Cundinamaea                  | Faeatativi             | Cas s de habitaeidn                        | lrcauteidn              | Unidad                             | 8a心              |\n| 27/06/2024 Magdalena                         | Pueblevejo             | Tramo de via                               | Ireautacin              | Unidad                             |                  |\n| 2024 Cundinamaeca                            | Soscha                 |                                            |                         | Unidad                             |                  |\n| 2024 6/07/2024 Susere                        |                        | Cenrjonteresideneial                       | Ine avtacin             |                                    |                  |\n| 16/00/2024 eweupuno                          | er                     | Trame de va                                | Inc astacin Ine autacin | Undead                             |                  |\n| 25/00/2024 Narilo                            |                        | Vias publieas                              |                         |                                    |                  |\n| 3/1/2024                                     |                        | Vias publicas                              | Ineautacidn             | Uunidad                            | 2                |\n|                                              | Cai                    |                                            |                         | Unidad                             |                  |\n\n2024\n\n16/11/2024\n\nRisaralda\n\nDosquebrads\n\nEstatlecimiente de mensajeria\n\nIn avtacin pepun\n\n| Fecha Departamerto Murieipio                                                        | Clase sitio                            | De sori peidn oondueta     | Uridad Medida Total   |\n|-------------------------------------------------------------------------------------|----------------------------------------|----------------------------|-----------------------|\n| Pisarada Dosquebradas 7/07/2021 Roidansilo                                          | Vas publias Casa en conjunto erado     | Incautacion hasatisn       | Capturas              |\n| Vale 15/10/2021 Risaraida Fereira                                                   | Vas putlias                            | Incautacion                | Uhidad                |\n| 2021 2022 18/01/2022 Meta Vllauceneio                                               |                                        |                            |                       |\n|                                                                                     | Trao de va                             | Incautacion                | Uhidad                |\n| 2022 27/01/2922 Call                                                                | Casas de Habitacion                    |                            |                       |\n| 12/02/2022 Oreias                                                                   | Tramo de va                            | Incautaeion                |                       |\n| Vanare 2022 204/2022                                                                |                                        | Incautacion Incautaeion    | Uhidad                |\n| 28/07/2022 Cartagena 2022                                                           | Vas putslieas Casas de Halstacion      | ncautaeion                 | Uhidad                |\n| 0.09/2022 2022 Vale Cali                                                            | Casas de Haitacin                      | ncautaeion                 | Uhidad                |\n| 20/12/2022 Valle Yotoco                                                             |                                        | Incautacion                | Uhidad                |\n| 102/2023 Arioqsa Medelin                                                            | Vas putlicas                           | lnoautaeidn                | Uidad                 |\n| Areoqua 2023 2/02/2023 Medelin                                                      | Vias putlicas                          | Incautacion                | Uhidad                |\n| 2023 502/2023 Pisarada Pereia                                                       | Casas de habotacion                    | Inoautaeion                | Uhidad                |\n| 17/02/2023 Valle Tuua                                                               | Casas de habtacion                     | Incautacion                | Uridad                |\n| Aresgua Eelo                                                                        | Apatamerto                             | Incautaeion                | Uhidad                |\n| 2023 22/03/2023 Suore Sampues                                                       | Tra/no de Va                           | ncautaeion                 | Uhidad 了              |\n| 507/2023 Boliwr Catagena 507/2023                                                   | Vas gusleas                            | Incautacion                | Uhidad                |\n| 2023                                                                                |                                        |                            |                       |\n| Eolivwr 27/07/2023                                                                  |                                        | Incautaeion                | Uhidad Uvidad         |\n| Areiogsa 2023 208/2023 Valle Medelin Cal                                            | Vas publicas                           | Incautaeion Incautaci eion | Uvidad                |\n| 2023                                                                                | Casas de habtaoion                     |                            | Uhidad                |\n| 17/08/2023 Norte de Santander Cucuta                                                | Casas de habtacion Casas de habitaoion | ncautaeidn Incautacion     | Uhidad                |\n| Medelia 25/08/2023 Areiogga 2023 30/08/2023 dvafle                                  | Casas de habitaoion                    | lncautaeion                |                       |\n| 2/09/2023 Norte de Santander                                                        |                                        | Incautaci                  | Uhidad 53 1           |\n| 2023 0.09/2023                                                                      | Casas de habtacin                      | Incautacion                | Uhidad                |\n| 2023 0/09/2023 Meta Vilavceneio                                                     | Casas de habitaoion                    | hcautaeidn noautaeion      | Uhidad Uhidad         |\n| 2023 17/00/2023 Aclanieo Baranquila                                                 | Vas putlias                            | Incautacion                | Uidad 1               |\n| 2023 23/00/2023 Putumayo Puerto Asis                                                | Vas puglicas                           | Incautaeion                |                       |\n| 2023 29/00/2023 Pisaralda                                                           | Vas putricas Erpresa                   | hoautacion                 | 38 Uvidad             |\n| 2023 4/10/2023 Valle                                                                | Casas de habtaoion                     | Inoautacion                | Uhidad 30 E           |\n| 2023 13/10/2023 Bogota                                                              |                                        |                            | Uhidad                |\n| Cundinamarea 27/10/2023 Norte de Santander Cucuta                                   | Vas putblias                           | Incautacion Incautaeion    | Uhidad                |\n| 4/11/2023 Aetantioo                                                                 | Droguerias, arracias Vas pubsias       | lnoastacion                | Uvdad 10              |\n| 2023                                                                                | Casas de haotaoion                     | Incautacion                | Uhidad Uhidad         |\n| 1/12/2023 Valle Cali                                                                | Casas de habitaoion                    | Incautaeion                |                       |\n| 12/12/2023 Candelaria                                                               |                                        | Incauctaeion               |                       |\n| 12/12/2023 12/01/2024 Morroa 2024 Call                                              | Vas putlieas Trarmo de Va              | Incautacion                | Uhidad Uridad         |\n| 2024 18/01/2024 Cundinamareca Eiogoca 19/01/2024 Suore 2024                         | Dentro de la Vvenda                    | Incautacion Incauctaeion   | Unidad                |\n| Sineleio                                                                            | Estabiecimiento de coercio             | Incautaeion                | Uhidad                |\n| 902/2024 Guajra Maicao                                                              | Vas guslias Parqueadero                | Inoautacion                | Uhidad                |\n| 28 1/03/2024 Santander Eaancabemmeja                                                |                                        |                            | 20                    |\n| 2024 tagi 2024 18/03/2024 Valle Ginebya                                             | Tramo de Va                            | Incautacion                | Uhidad Uhidad         |\n| 2024 23/03/2024 Cundinararca Soacha                                                 | Vlas putlieas Vas gutsioas             | Incautaeion ncautacidn     | 1.106 Uhidad          |\n|                                                                                     | Hospita'es                             | noautacion                 | Uhidad                |\n| 15/04/2024 Pisarada Dsqebadas                                                       |                                        | Incautaeion                | Uhidad                |\n| 18/04/2024 Areioqua Copao abana 2024 26/04/2024 Cundinanarca E ogota 2024 $/05/2024 | Emgresa Vas publias                    | ncautacidn                 | Uhidad                |\n| 22/05/2024 Cundinamarea Caidas Facatai i La Dorada                                  | Dentro de la VVenda Caretera           | Incautacion                | Uvidad                |\n| 27/05/2024 Fueosioveio                                                              | Casas de habtaoin                      | Incauctaeion               | Uhidad Uhidad         |\n| Magdalena                                                                           | Traro de Va                            |                            |                       |\n| 808/2024 Soacha                                                                     |                                        | Inoastacidn                | Uhidad                |\n| Sinceleio 8/07/2024 Suore                                                           | Conjunto residencia Tramo de Va        | lncautaeion Incautacion    | Uvdad                 |\n| 18/09/2024 Cundinamrarca Eogoca                                                     | Vlas putsieas                          | Incautaeion                | Uhidad                |\n| 23/09/2024                                                                          |                                        |                            | Uhidad                |\n|                                                                                     | Vas putblieas                          |                            |                       |\n|                                                                                     |                                        | Incautaeion                | Uhidad                |\n|                                                                                     | Vas gubslecas                          | Incautacion                | Uhidad                |\n| 2024                                                                                |                                        |                            |                       |\n\n15/11/2024\n\nRisaraida\n\nDosqueoradas\n\nEstasieciieto de mensalela\n\nIncautacion\n\nUhidad\n\nDe  la anterior tabla, se puede  concluir las siguientes  cifras  que  demuestran  el  aumento  de unidades de fentanilo incautadas:\n\n2021: 75 incautaciones y 4 capturas\n\n2022: 1.435 incautaciones y 10 capturas\n\n2023: 1.518 incautaciones y 30 capturas\n\n2024: 5.691 incautaciones y 24 capturas\n\nTrabajo de la Policía Nacional en contra de la comercialización de fentanilo 25\n\nEn 2023, se incautaron 1.518 unidades de fentanilo en Colombia. En 2024, las incautaciones aumentaron a 5.692 unidades, lo que representa un incremento del 274% con respecto al año anterior.\n\n24 Ministerio de Defensa Nacional. Respuesta a derecho de petición radicado por Juan Daniel Peñuela.\n\n25\n\nCEA-AMERIPOL.  El  desvío  de  medicamentos controlados  en  Colombia:  Fentanilo  y  Ketamina  en  el mercado  ilegal. Abril  de  2025.  Consultado  en:  https:// www.policia.gov.co/sites/default/files/descargables/ BOLETIN%20NO.%20004%20-CEA%20El%20 desv%C3%ADo%20de%20medicamento%20Fentani -lo%20y%20Ketamina.pdf\n\nPara  2025,  se  han  registrado  982  unidades,  con fecha corte del 14/04/25 26 .\n\nSegún la Policía Nacional, el caso más relevante, en  el  municipio  de  Maicao,  La  Guajira,  febrero de  2024,  donde  se  incautaron  2.000  ampollas  de fentanilo; según  información  del capturado los medicamentos tendrían como destino Venezuela 27 .\n\nDe igual manera, señala que los departamentos con más influencia en el tráfico ilícito de fentanilo son: Risaralda, Caldas, Quindío, Antioquia, Nariño, Valle del Cauca, Cauca, Córdoba y Cundinamarca. El fentanilo puede llegar al mercado ilegal mediante el  desvió  del  sistema  de  salud  o  la  importación  a través de diferentes rutas fronterizas 28 .\n\n<!-- image -->\n\nEl  primer  caso  conocido  de  intoxicación  por fentanilo en Colombia, ocurrió el 24 de septiembre de  2021,  fecha  en  que  el  Centro  Internacional de Estudios  Estratégicos  contra  el  Narcotráfico (CIENA), recibió una muestra proveniente de Cartagena, a través del Ministerio de Salud, relacionada  con  un  caso  de  intoxicación  de  6  personas. El análisis químico, realizado en coordinación con el laboratorio de la Fiscalía, confirmó la presencia de análogos fentanilo, ketamina y MDMA 29 .\n\n<!-- image -->\n\n202s,Infomocion sujela acambios.\n\nDe  la anterior gráfica se evidencia  que  las incautaciones por fentanilo han venido aumentando año  tras  año  pues  a  2022  hubo  109  casos,  2023 hubo 134.325 y 2024 hubo 218 casos. Al respecto, la  Policía  Nacional,  señala  como  incautaciones  de impacto:\n\n26 Ibid .\n\n27 Óp., cit. CEA-AMERIPOL. El desvío de medicamentos  controlados  en  Colombia:  Fentanilo  y Ketamina en el mercado ilegal.\n\n28\n\nÓp., cit. CEA-AMERIPOL. El desvío de medicamentos  controlados  en  Colombia:  Fentanilo  y Ketamina en el mercado ilegal.\n\n29\n\nÓp., cit. CEA-AMERIPOL. El desvío de medicamentos  controlados  en  Colombia:  Fentanilo  y Ketamina en el mercado ilegal.\n\n<!-- image -->\n\nLa Policía  Nacional  en  el  2024  incautó  99.131 ml de ketamina, evidenciando una disminución de 35.194 ml que equivale al 74%, con respecto al año 2023 con 134.325 ml 30 .\n\nEn 2025, a corte 14 de abril, se ha registrado un total de 356.240 ml de ketamina, distribuidos en 128 casos. A lo largo de los primeros meses del año, se ha observado un incremento notable en la cantidad de ketamina reportada, con los siguientes registros mensuales: enero se reportaron 55.429 ml, febrero 78.004 ml, marzo 78.369 ml. Este patrón de aumento sugiere  una  tendencia  creciente  en  la  cantidad  de ketamina involucrada en los casos reportados 31 .\n\nRUTASNACIONALES\n\n<!-- image -->\n\nSegún  la  Policía  Nacional,  el  top  10  de  los departamentos con mayor tráfico ilícito de Ketamina son; Nariño, Risaralda, Antioquia, Valle del cauca, Caldas, Cundinamarca, Cauca, Quindío, Santander y Bolívar 32 .\n\nAdicionalmente, señalan los Informes operativos de la Policía Nacional de Colombia, permite identificar  el  ingreso  de  ketamina  al  país  a  través de los departamentos de Nariño, Cauca y Bolívar. Posteriormente,  esta  sustancia  sigue  una  ruta  de tráfico que atraviesa los departamentos del Valle del Cauca y Santander, con destino final en Risaralda,\n\n30 Óp., cit. CEA-AMERIPOL. El desvío de medicamentos  controlados  en  Colombia:  Fentanilo  y Ketamina en el mercado ilegal.\n\n31 Óp., cit. CEA-AMERIPOL. El desvío de medicamentos  controlados  en  Colombia:  Fentanilo  y Ketamina en el mercado ilegal.\n\n32 Óp., cit. CEA-AMERIPOL. El desvío de medicamentos  controlados  en  Colombia:  Fentanilo  y Ketamina en el mercado ilegal.\n\nQuindío, Cundinamarca, Caldas y Antioquia. Siendo DITRA6 quien logra la mayor incautación en el país en ejes viales 33 .\n\n## b) Problemática respecto al control y vigilancia sobre importación, exportación, distribución  y  venta  del  fentanilo  y  sustancias similares\n\nActualmente, el Fondo Nacional de Estupefacientes  es  el  encargado  de  la  vigilancia y control sobre la importación, exportación, distribución y venta de sustancias de control especial o las sometidas a fiscalización, medicamentos que  las  contengan  y  las  de  monopolio  del  Estado dependiente  de  la  Dirección  de  Medicamentos  y Tecnologías en Salud, por el cual se determinan los objetivos y la estructura del Ministerio de Salud y Protección Social 34 .\n\nAdicionalmente,  este  Fondo  tiene  presencia  a nivel territorial a través de los Fondos Rotatorios de Estupefacientes, son las oficinas encargadas dentro de la Secretaría, Instituto o Dirección de Salud a nivel departamental y son quienes realizan la vigilancia del manejo  de los medicamentos  sometidos  a fiscalización  y  aquellos  que  son  monopolio  del Estado. Además, la Resolución 1479 de 2006 señala las funciones de los FRE y entre ellas se encuentra (…) ¨Ejercer las labores de inspección, vigilancia, seguimiento  y  control  sobre  sustancias  sometidas a  fiscalización,  medicamentos  y  productos  que  las contengan en su jurisdicción ¨(…) 35 .\n\nSin  embargo,  estos  fondos  han  presentado  una serie  de  obstáculos  para  poder  funcionar  a  nivel territorial, estos son 36 :\n\n<!-- image -->\n\n| FRE       | EstadoActual                                                                                                                                             |\n|-----------|----------------------------------------------------------------------------------------------------------------------------------------------------------|\n| AMAZONAS  | √Falta depresupuesto V Talento Humano insuficiente                                                                                                       |\n| ANTIOQUIA | √Operatividadefectiva √Personal idoneoparala operacion                                                                                                   |\n| ARAUCA    | Operatividad regular Talento humano limitado en numero para realizar las actividades de IVC                                                              |\n| ATLANTICO | Deficienciaenrecursohumanopara operar de manera efectiva                                                                                                 |\n| BOLIVAR   | √ Operatividad regular Talento humano limitado en numero para realizar las actividades de IVC                                                            |\n| BOYACA    | √Operatividadefectiva Talentohumanolimitadoennumeropararealizarlas actividadesdeIVC                                                                      |\n| CALDAS    | Deficiencia enrecursohumanopara operar de manera efectiva Talentohumanolimitadoennumeropararealizarlas actividades de IVC Robusto sistema de informacion |\n\n33 Óp., cit. CEA-AMERIPOL. El desvío de medicamentos  controlados  en  Colombia:  Fentanilo  y Ketamina en el mercado ilegal.\n\n34\n\nFondo  Nacional  de  Estupefacientes.  Respuesta  a derecho  de  petición  radicado  por  Juan  Daniel  Peñuela Calvache. Radicado número 2024241102036491. 24 de diciembre de 2024.\n\n35 Ibid .\n\n36\n\nÓp., cit. Fondo Nacional de Estupefacientes. 24 de diciembre de 2024.\n\n<!-- image -->\n\n| CAQUETA           | Deficienciaenrecursohumanoparaoperardemanera efectiva Faltadeactualizaciondeprocedimientosdelosprocesos misionales desarrollados No presentanDisponibilidadyindependencia financiera   |\n|-------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| CASANARE          | √ Operatividadefectiva                                                                                                                                                                 |\n| CAUCA             | √ Operatividadefectiva √ TalentoHumanoinsuficiente                                                                                                                                     |\n| CHOCO             | √ Deficienciaenrecursohumanoparaoperardemanera efectiva Poco apoyoyreconocimientodesdelaSecretaria Departamental deSalud √ Escasezderecursosfisicoytecnologicos                        |\n| CESAR             | √ Deficienciaenrecursohumanoparaoperardemanera efectiva √ TalentoHumanoinsuficiente                                                                                                    |\n| CORDOBA           | √ Deficienciaenrecursohumanoparaoperardemanera efectiva TalentoHumanoinsuficiente                                                                                                      |\n| GUAINIA           | √ Pocoapoyody reconocimiento desdela Secretaria DepartamentaldeSalud Faltadepresupuesto                                                                                                |\n| GUAJIRA           | Deficienciaenrecursohumanoparaoperardemanera efectiva Falta de gestion del conocimientos en IVC                                                                                        |\n| GUAVIARE          | Faltadepresupuesto Deficienciaenrecursohumanoparaoperardemanera efectiva Faltadepresupuesto                                                                                            |\n| HUILA             | Faltadepresupuesto Faltadegestion del conocimientos en IVC Talentohumanolimitadoennumeropararealizarlas actividadesdeIVC                                                               |\n| MAGDALENA         | Faltadepresupuesto FaltadegestiondelconocimientosenIvC                                                                                                                                 |\n| META              | VInoperante                                                                                                                                                                            |\n| NORTEDE SANTANDER | Operatividadefectiva Falta de gestion del conocimientos en IVC                                                                                                                         |\n| NARINO            | Operatividadefectiva Falta de gestion del conocimientosenIVC                                                                                                                           |\n| PUTUMAYO          | Operatividadefectiva Faltadegestiondel conocimientosenIVC                                                                                                                              |\n| QUINDIO           | Deficienciaenrecursohumanoparaoperardemanera efectiva FaltadegestiondelconocimientosenIvC                                                                                              |\n| RISARALDA         | VOperatividadefectiva FaltadegestiondelconocimientosenIVC                                                                                                                              |\n| SANANDRES         | Deficienciaenrecursohumanoparaoperardemanera efectiva √ FaltadegestiondelconocimientoenIVC Faltadepresupuesto                                                                          |\n\n<!-- image -->\n\n| CAQUETA           | Deficienciaenrecursohumanopara operarde maneral efectiva Falta deactualizacion deprocedimientos delosprocesos misionales desarrollados NopresentanDisponibilidadyindependenciafinanciera Operatividadefectiva   |\n|-------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| CASANARE          | √ Operatividadefectiva                                                                                                                                                                                          |\n| CAUCA             | TalentoHumanoinsuficiente demanera                                                                                                                                                                              |\n| CHOCO             | efectiva PocoapoyoyreconocimientodesdelaS Secretaria Departamental deSalud Escasezderecursosfisicoytecnologicos                                                                                                 |\n| CESAR             | de manera efectiva VTalentoHumanoinsuficiente                                                                                                                                                                   |\n| CORDOBA           | Deficienciaenrecursohumanoparaoperar demanera efectiva TalentoHumanoinsuficiente                                                                                                                                |\n| GUAINIA           | Pocoapoyodyreconocimientodesde la Secretaria Departamental deSalud                                                                                                                                              |\n| GUAJIRA           | Falta depresupuesto Deficienciaenrecursohumanoparaoperardemanera efectiva Faltadegestiondel conocimientosenIvC                                                                                                  |\n| GUAVIARE          | Faltadepresupuesto Deficienciaenrecursohumanoparaoperardemanera efectiva √ Falta de presupuesto                                                                                                                 |\n| HUILA             | √ √ Faltadegestiondel conocimientosenIvc Talentodhumanolimitadoennumeropararealizarlas actividades de IVC                                                                                                       |\n| MAGDALENA         | √ Falta de presupuesto                                                                                                                                                                                          |\n| META              | FaltadegestiondelconocimientosenIVC Inoperante                                                                                                                                                                  |\n| NORTEDE SANTANDER | √C Operatividadefectiva √                                                                                                                                                                                       |\n|                   | Faltadegestion del conocimientosenIVC √ Operatividadefectiva                                                                                                                                                    |\n| NARINO            | √ FaltadegestiondelconocimientosenIVC                                                                                                                                                                           |\n| PUTUMAYO          | √ Operatividadefectiva FaltadegestiondelconocimientosenIvC                                                                                                                                                      |\n| QUINDIO           | Deficienciaenrecursohumanoparaoperar demanera efectiva FaltadegestiondelconocimientosenIvC                                                                                                                      |\n| RISARALDA         | √ Operatividadefectiva FaltadegestiondelconocimlentosenIvC                                                                                                                                                      |\n| SANANDRES         | ? efectiva √ Faltadepresupuesto                                                                                                                                                                                 |\n\n<!-- image -->\n\n| SANTANDER       | Deficiencia en recurso humano para operar de manera efectiva Falta de gestion del conocimiento en IVC   |\n|-----------------|---------------------------------------------------------------------------------------------------------|\n| SUCRE           | ? efectiva √ Falta de presupuesto                                                                       |\n| TOLIMA          | √Operatividad efectiva √Falta de gestion delconocimientos en IVC                                        |\n| VALLE DEL CAUCA | √Operatividadefectiva √Falta de gestion del conocimientos en IVC                                        |\n| VAUPES          | √Operatividad regular √Falta de gestion del conocimientos en IVC                                        |\n| VICHADA         | √Falta de gestion del conocimientos en IVC Deficiencia enrecursohumanopara operar de manera efectiva    |\n\nPor otro lado, los Fondos Rotatorios de Estupefacientes  fronterizos  más  importantes  para el control del ingreso de fentanilo y estupefacientes son 37 :\n\n37 Óp., cit. Fondo Nacional de Estupefacientes. 24 de diciembre de 2024.\n\n<!-- image -->\n\n| FRE fronterizos   | Estado Actual                                              | Frontera              | Condiciones                                                                                                                                                                                                                                                                                          |\n|-------------------|------------------------------------------------------------|-----------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| ARAUCA            | Operatividad regular                                       | Venezuela             | Departamentoclavepara el controldel traficode estupefacientes, teniendo en cuenta la suficiencia enrecurso humano.No obstante,las acciones implementadas hasta el momentonoresultan suficlentespara enfrentar                                                                                        |\n| CAUCA             | Operatividad efecliva                                      | Ecuador               | completamente elproblema Este departamento es una de las principales zonas producloras de cocaina y otras drogas ilicitas, por lo que, el trafico de estupefacientes comparte las mismas rutas de desvio de las drogas ilicitas.Departamento importante en el control del trafico de estupefacientes |\n| CHOCO             | Deficienciaen recurso humano para operarde manera efectiva | Panama                | del desvio de estupefacienles                                                                                                                                                                                                                                                                        |\n| CESAR             | Deficiencia en recursohumano para operarde maneraefectiva  | Venezuela             | No es considerado departamento importante para el control del desvio de estupefaclentes                                                                                                                                                                                                              |\n| GUAINIA           | Inoperante,Falta de presupuesto                            | Brasily Venezuela     | No es considerado departamentoimportante para el control del desvio de estupefacienles                                                                                                                                                                                                               |\n| GUAJIRA           | Deficiencia en recurso humano para operarde maneraefectiva | Venezuela             | Departamentodeficienteenelcontroldeltraficodefentaniloy otros estupefacientes, debido a la falta de recurso humano.                                                                                                                                                                                  |\n| GUAVIARE          | Inoperante                                                 | Brasily Venezuela     | No es considerado departamentoimportantepara el control                                                                                                                                                                                                                                              |\n| NORTEDE SANTANDER | Operatividad efecliva                                      | Venezuela             | del desviodeestupefacientes Departamentodeficienteenelcontrol deltraficodealgunos estupefacientes.                                                                                                                                                                                                   |\n| NARINO            | Operatividad efectiva                                      | Ecuador               | estupefacientessinmbargolascondiciones del territro permitenque existanmultiplesrutasdedesviode estos medicamentos. Ingresa una cantidad significativa de medicamentosdesdeEcuador                                                                                                                   |\n| PUTUMAYO          | Operatividad efectiva                                      | Ecuador y Peru        | productoras de cocaina y otras drogas ilicitas,por lo que, el trafico de estupefacientes comparte las mismas rutas de desvio de las drogas ilicitas. Ingresa una cantidad significativa demedicamentosdesde EcuadorDepartamento importanteenel control del traficodeestupefacientes                  |\n| SAN ANDRES        | Inoperante                                                 | Nicaragua y el caribe | No esconsiderado departamento importante para el control del desvio deestupefacientes.Sinembargo,debidoa su condicion geograficase hanidentificado casos de trafico ilegal del medicamentoKetamina.                                                                                                  |\n| VAUPES            | Operatividad regular                                       | Brasil                | del desviodeestupefacienles                                                                                                                                                                                                                                                                          |\n\nDe acuerdo a lo anterior, se concluye que 4 de 12  Fondos  Rotatorios  de  Estupefacientes  clave para  el  control  y  vigilancia  en  zonas  de  frontera respecto a la sustancia de fentanilo, se encuentran en estado de operación efectiva, y el resto, presenta inconvenientes para su operación.\n\nAdicionalmente, hay departamentos que no son considerados importantes para el control del desvío de  estupefacientes,  lo  cual  genera  que  no  haya  la suficiente  atención  a  una  operatividad  efectiva  de este.\n\n## 2.4.  Derecho comparado\n\nEstados  Unidos: El  fentanilo,  en  los  Estados Unidos, recibe la categorización de sustancia controlada  de  la  Lista  II  en  virtud  de  la  Ley  de Sustancias Controladas. Tal determinación implica una regulación exhaustiva de su manufactura, distribución,  prescripción  y  posesión.  Aunque  su aplicación médica está destinada al manejo del dolor agudo y crónico, su presencia en el mercado ilícito ha avivado preocupaciones debido a la relación con eventos de sobredosis y fatalidades.\n\nCanadá: En Canadá, la regulación del fentanilo está  regida  por  la  Ley  de  Drogas  y  Sustancias Controladas. En respuesta a la crisis de opioides, las autoridades canadienses han implementado medidas para intensificar la supervisión y regulación de los medicamentos  que  contienen  fentanilo,  así  como para ampliar el acceso a tratamientos dirigidos a la adicción y a la sobredosis.\n\nUnión  Europea: Los  países  que  conforman  la Unión Europea ostentan regulaciones disímiles respecto al fentanilo, ya que las políticas en materia de estupefacientes varían entre los Estados miembros.  Algunas  naciones  imponen  controles rigurosos sobre el fentanilo y análogos, limitando su disponibilidad a situaciones médicas específicas, no obstante, también se han documentado instancias de abuso y comercio ilícito en la región.\n\nAustralia: En Australia, el fentanilo se encuentra sometido a regulaciones como sustancia controlada\n\nbajo  la  Ley  de  Sustancias  y  Productos  Químicos Controlados.  Aunque  su  uso  está  justificado  en contextos médicos para gestionar el dolor, el riesgo inherente  de  abuso  y  sobredosis  ha  instado  a  una intensificación en la supervisión y regulación.\n\nAsia: En diversas naciones asiáticas, el fentanilo y sus equivalentes están ilegalizados debido al riesgo que conllevan para la salud pública y su propensión al  abuso.  No  obstante,  existen  informes  de  tráfico clandestino y fabricación encubierta de fentanilo en algunas partes de la región.\n\n## 3. FUNDAMENTOS JURÍDICOS\n\n## 3.1.  F U N D A M E N T O S CONSTITUCIONALES\n\n'ARTÍCULO 49. La  atención  de  la  salud  y  el saneamiento  ambiental  son  servicios  públicos  a cargo del Estado. Se garantiza a todas las personas el acceso a los servicios de promoción, protección y recuperación de la salud. Corresponde al Estado organizar,  dirigir  y  reglamentar  la  prestación  de servicios de salud a los habitantes y de saneamiento ambiental conforme a los principios de eficiencia, universalidad y solidaridad. También, establecer las políticas para la prestación de servicios de salud por entidades privadas, y ejercer su vigilancia y control. Así mismo,  establecer las competencias de la Nación, las entidades territoriales y los particulares, y determinar los aportes a su cargo en los términos y  condiciones  señalados  en  la  ley.  Los  servicios de  salud  se  organizarán  en  forma  descentralizada, por  niveles  de  atención  y  con  participación  de  la comunidad.  La  ley  señalará  los  términos  en  los cuales la atención básica para todos los habitantes será  gratuita  y  obligatoria.  Toda  persona  tiene  el deber de procurar el cuidado integral de su salud y la de su comunidad'.\n\nEl  artículo  49  resalta  la  relevancia  y  la  carga de  responsabilidad  del  Estado  en  la  prestación de  servicios  de  salud  y  saneamiento  ambiental como elementos  de  servicio  público.  Se  garantiza a  todas  las  personas  el  acceso  a  servicios  que fomenten, salvaguarden y restablezcan la salud. Es responsabilidad  del  Estado  estructurar,  supervisar y  regular  la  prestación  de  estos  servicios  de  salud y  saneamiento,  con  el  propósito  de  asegurar  la eficiencia,  la  universalidad  y  la  solidaridad  en  su implementación.\n\nEn este contexto, la prevención de problemas de salud  derivados  del  consumo  de  drogas,  tal  como se  refleja  en  este  artículo,  guarda  relación  con  la obligación  estatal  de  ofrecer  servicios  de  salud preventiva. La disponibilidad de servicios orientados a la promoción y salvaguardia de la salud implica que el Estado debe implementar medidas para prevenir y encarar cuestiones de salud, incluso el consumo de drogas. Esto puede abarcar campañas educativas, programas de prevención y asesoramiento destinados a las personas en situación de riesgo de consumo de drogas. Además, la implicación de la comunidad en la organización y diseño de dichos servicios puede resultar crucial para afrontar los desafíos de salud, como el abuso de sustancias, a nivel local.\n\nPor ende, el Estado tiene la responsabilidad de establecer políticas y normativas que promuevan la prevención y el tratamiento de problemas de salud, como el consumo de drogas. La atención primaria de  salud  para  todos  los  ciudadanos,  mencionada en  el  artículo,  ha  de  ser  gratuita  y  obligatoria  en determinadas  circunstancias.  Esto  implica  que  los servicios  destinados  a  la  prevención  y  tratamiento de  cuestiones  de  salud,  incluyendo  el  abuso  de drogas, deben estar al alcance de todos, sin importar su condición económica.\n\n## 3.2.  FUNDAMENTOS LEGALES\n\n## Ley 17 de 1973\n\nLegislación de gran relevancia que trata sobre el tráfico,  fabricación  y  porte  de  estupefacientes.  Su propósito  fundamental  es  establecer  normativas  y sanciones  más  estrictas  para  combatir  el  creciente problema del narcotráfico en el país.\n\nLa ley aborda una serie de aspectos clave:\n\nDefiniciones Claras: La Ley 17 de 1973 define de manera  precisa y detallada términos  como 'estupefacientes', 'narcóticos', 'sustancias psicotrópicas' y 'consumo personal', sentando las bases para una comprensión sólida de los elementos fundamentales de la normativa.\n\nLa ley establece sanciones más rigurosas para quienes cometan  delitos relacionados con estupefacientes, como el tráfico, la fabricación y el porte.  Esta  incluye  penas  de  prisión  considerables y  multas  significativas.  Así  mismo  se  establecen mecanismos para lucha contra el microtráfico, que implica el tráfico y distribución de drogas a pequeña escala. Se imponen sanciones específicas para esta actividad ilegal.\n\nLa  legislación  regula  el  control  y  seguimiento de las materias primas utilizadas en la producción de drogas ilícitas, con el fin de dificultar el proceso de fabricación y limitar el acceso a estas sustancias, así mismo la ley incorpora disposiciones orientadas a prevenir el consumo de estupefacientes, como la promoción de programas de educación y prevención en instituciones educativas y comunitarias.\n\nLa ley establece la cooperación con otros países en la lucha contra el narcotráfico, facilitando la extradición  de  personas  acusadas  de  delitos relacionados  con  estupefacientes  y  la  normativa señala  la  responsabilidad  de  las  autoridades  y  las instituciones en la lucha contra el tráfico y consumo de drogas, promoviendo una colaboración efectiva entre diferentes entidades estatales.\n\n## Ley 30 de 1986\n\n'Ley de Estupefacientes' de 1986 en Colombia es  una  pieza  fundamental  en  la  regulación  de sustancias controladas en el país. Esta ley  no solo establece qué sustancias se consideran estupefacientes  o  psicotrópicas,  sino  que  también proporciona directrices claras sobre cómo el Estado debe  abordar  el  problema  del  tráfico  y  consumo\n\nde  estas  sustancias.  Además  de  la  clasificación de sustancias, esta ley define las actividades ilegales relacionadas con  estupefacientes,  como su producción, tráfico, distribución y posesión con fines de comercialización. La ley también establece sanciones penales específicas para quienes cometen estos delitos.\n\n## Ley 189 de 1995\n\nLa Ley 189 de 1995 aborda uno de los problemas asociados con el tráfico de estupefacientes, que es el  lavado  de  activos.  El  lavado  de  activos  implica ocultar  las  ganancias  ilícitas  obtenidas  a  través del  tráfico  de  drogas  mediante  su  conversión  en bienes  o  actividades  legales.  Esta  ley  establece medidas  para  prevenir  y  contrarrestar  este  delito financiero.  Proporciona  herramientas  legales  para que  las  autoridades  rastreen  y  confisquen  activos que se originan en actividades de tráfico de drogas, contribuyendo así a debilitar la infraestructura financiera de las organizaciones criminales involucradas en el narcotráfico.\n\n## Ley 1453 de 2011\n\nLa Ley 1453 de 2011 es una revisión importante del  Código  Penal  colombiano  con  el  objetivo  de fortalecer  la  lucha  contra  el  narcotráfico  y  otros delitos relacionados con drogas. Esta ley endurece las  penas  para  los  involucrados  en  actividades ilícitas  de  drogas,  lo  que  incluye  no  solo  a  los traficantes  sino  también  a  quienes  financian  estas actividades.  Además,  esta  ley  aumenta  la  pena mínima  para  delitos  relacionados  con  drogas  y amplía las herramientas legales para la persecución y el castigo de los infractores. Su objetivo principal es  disuadir  a  las  personas  de  involucrarse  en  el tráfico de estupefacientes.\n\n## Ley 1566 de 2012\n\nTiene  como  objetivo  establecer  disposiciones para asegurar la atención integral a las personas que consumen sustancias psicoactivas en Colombia. Esta ley crea el premio nacional 'Entidad Comprometida con la Prevención del Consumo, Abuso y Adicción a  Sustancias  Psicoactivas',  con  el  propósito  de reconocer y estimular los esfuerzos en la prevención de la adicción a estas sustancias.\n\nEl  enfoque  central  de  la  ley  es  la  atención integral  de  las  personas  que  consumen  sustancias psicoactivas, priorizando su salud y bienestar. La normativa busca establecer lineamientos y directrices para la prevención, tratamiento y rehabilitación de personas afectadas por el consumo de estas sustancias, con un enfoque de respeto a sus derechos humanos y dignidad.\n\nLa Ley 1566 de 2012 se inscribe en los esfuerzos de Colombia  por abordar el problema de las sustancias  psicoactivas  desde  una  perspectiva  de salud  pública  y  derechos  humanos,  promoviendo la  prevención,  el  tratamiento  y  la  recuperación  de las  personas  afectadas. Asimismo,  busca  fomentar la  participación  y  el  compromiso  de  diferentes entidades  en  la  prevención  del  consumo,  abuso y  adicción  a  estas  sustancias  a  través  del  premio nacional mencionado.\n\n## Ley 1709 de 2014\n\nLa 'Ley Antidrogas' de 2014 busca un enfoque más  integral en la lucha contra el tráfico de estupefacientes en Colombia. No solo se centra en la penalización, sino que también enfatiza la prevención y  el  tratamiento  de  las  personas  afectadas  por  el consumo de  drogas.  Esta  ley  establece  estrategias para la identificación temprana  de  factores de riesgo, promoción de la salud y atención integral a personas adictas. Además, promueve la cooperación entre diferentes instituciones gubernamentales para abordar el problema de las drogas de manera más efectiva.\n\n## Ley 2000 de 2019\n\nEsta  ley  regula  situaciones  relacionadas  con el  consumo,  porte  y  distribución  de  sustancias psicoactivas  en  contextos  donde  haya  menores  de edad presentes.\n\nUno  de  los  aspectos  clave  de  esta  ley  es  la imposición de restricciones en lugares donde haya menores. En estos lugares, como parques, colegios, centros deportivos y otros espacios frecuentados por jóvenes, se prohíbe el consumo, porte y distribución de sustancias psicoactivas. Esta medida busca reducir la  exposición  de  los  menores  a  estas  sustancias  y crear un entorno más seguro para su desarrollo.\n\nEn  cuanto  a  las  sanciones,  la  ley  establece penas más severas para aquellas personas que sean sorprendidas consumiendo, portando o distribuyendo sustancias psicoactivas en lugares con presencia de menores  de  edad.  Estas  sanciones  pueden  incluir multas  y  medidas  correctivas,  con  el  objetivo  de desincentivar estas conductas y salvaguardar a los menores.\n\nAsí mismo, promueve acciones dirigidas a prevenir  el  consumo  de  sustancias  psicoactivas entre  los  jóvenes.  Estas  acciones  pueden  abarcar desde  campañas  educativas  hasta  programas  de sensibilización y estrategias para aumentar la conciencia en la sociedad sobre los riesgos asociados con el consumo temprano de estas sustancias.\n\nLa modificación del Código de la Infancia y la Adolescencia  refuerza  la  importancia  de  proteger a  los  menores  de  cualquier  influencia  negativa, incluyendo el contacto con sustancias psicoactivas. La  ley  busca  preservar  su  bienestar  y  desarrollo integral.\n\n## 3.3.  CONVENCIONES Y TRATADOS\n\n## Convención Única de 1961 sobre Estupefacientes\n\nEste  tratado  internacional  establece  un  marco para la regulación de las drogas y sustancias estupefacientes.  La  adopción  de  Colombia  a  la Convención  Única  de  1961  sobre  Estupefacientes es  un  reflejo  del  compromiso  del  país  en  la  lucha contra el tráfico ilícito de drogas y la regulación de sustancias controladas. Al ser parte de este tratado internacional,  Colombia  se  compromete  a  tomar\n\nmedidas para prevenir y combatir el tráfico de drogas, así como a regular la producción y distribución de estupefacientes.  Además,  el  país  se  compromete a  garantizar  el  acceso  a  los  estupefacientes  con fines  médicos  y  científicos  legítimos,  al  tiempo que se controla su desvío hacia el mercado ilícito. La  adopción  de  esta  convención  es  parte  de  los esfuerzos de Colombia para fortalecer la cooperación internacional en la lucha contra el problema global de las drogas y proteger la salud pública.\n\nLa Convención Única de 1961 sobre Estupefacientes persigue como su objetivo primordial  salvaguardar  la  salud  y  el  bienestar  de la  sociedad  a  través  de  la  regulación  del  uso  de sustancias  estupefacientes.  Entre  sus  principales enfoques de protección a la salud se incluyen:\n\nEn  primer  lugar,  se  establecen  medidas  con  el propósito  de  supervisar  la  producción,  fabricación y distribución de  sustancias estupefacientes. El objetivo es prevenir su desvío hacia el mercado ilegal y  asegurar  su  acceso  legítimo  para  aplicaciones médicas y científicas.\n\nAdemás,  se  busca  la  prevención  del  abuso  y la  dependencia  de  estas  sustancias  mediante  la implementación de programas orientados a prevenir, tratar  y  rehabilitar.  Se  fomenta  la  educación  y  la concienciación  acerca  de  los  riesgos  asociados  al consumo de estas sustancias.\n\nLa convención también impulsa la colaboración internacional entre naciones para combatir el tráfico ilícito  de  drogas  y  los  problemas  derivados  del consumo. Los países se comprometen a intercambiar información, experiencias y prácticas efectivas, además de cooperar en la extradición de individuos involucrados en actividades ilícitas.\n\nIgualmente, se reconoce la importancia de asegurar un acceso adecuado a las sustancias estupefacientes  con  fines  legítimos  en  el  ámbito médico y científico.  Se  establecen  procedimientos para su utilización y distribución regulada, garantizando su disponibilidad para aquellos que las necesiten, al mismo tiempo que se previene su uso indebido y desvío.\n\nEn resumen, la Convención Única de 1961 sobre Estupefacientes tiene como  propósito principal resguardar la salud pública por medio de la regulación del  consumo  de  sustancias  estupefacientes.  Sus pilares fundamentales  abarcan  el  control  de  la producción y distribución, la prevención del abuso y la adicción, la colaboración internacional y el acceso regulado con fines médicos y científicos.\n\n## Convención de las Naciones Unidas contra el Tráfico\t Ilícito\t de\t Estupefacientes\t y\t Sustancias Psicotrópicas de 1988\n\nEste tratado  complementa la Convención Única de 1961 y se  centra  específicamente  en  el  tráfico  ilícito  de drogas y sustancias psicotrópicas. Colombia, como parte de este convenio, se compromete a prevenir y combatir el tráfico de drogas, a través de medidas de  cooperación  internacional,  como  la  extradición de  personas  involucradas  en  actividades  ilícitas  y el  intercambio  de  información  y  experiencias  con otros  países. Además,  la  convención  promueve  el decomiso de activos derivados del tráfico de drogas y la adopción de medidas para prevenir el lavado de dinero relacionado con estas actividades.\n\nLa  Convención  de  las  Naciones  Unidas  contra el  Tráfico  Ilícito  de  Estupefacientes  y  Sustancias Psicotrópicas, adoptada en 1988, es un tratado global diseñado para abordar el desafío del comercio ilícito de  drogas  y  sustancias  psicotrópicas.  Su  objetivo principal es fortalecer la colaboración internacional para  enfrentar  eficazmente  esta  problemática,  al mismo tiempo que establece medidas más rigurosas para prevenir y sancionar estas acciones indebidas.\n\nLa convención provee definiciones precisas de lo que constituye el tráfico ilícito de estupefacientes y sustancias psicotrópicas. Los países que son parte del acuerdo se comprometen a tipificar estas acciones como delitos de carácter penal, estableciendo sanciones adecuadas para los infractores.\n\nUno de los aspectos fundamentales de la convención  es  que  los  países  miembros  adopten medidas de control más rigurosas en relación con las sustancias químicas empleadas en la manufactura de drogas ilegales. Esto busca dificultar la producción encubierta de estos compuestos.\n\nLa  convención  resalta la importancia de la colaboración entre naciones para prevenir y combatir el  comercio  ilícito.  Los  países  se  comprometen a intercambiar información y a colaborar en investigaciones, además de ofrecer asistencia mutua en la extradición de individuos acusados de participar en tráfico ilícito.\n\nUn  componente  crucial  de  la  convención  insta a  los  países  a  implementar  medidas  encaminadas a confiscar y decomisar los beneficios económicos derivados del comercio ilegal de drogas. Esto busca privar a los traficantes de las ganancias obtenidas a partir de estas acciones.\n\nLa convención establece regulaciones para controlar los precursores químicos utilizados en la manufactura de drogas. Los países se comprometen a  vigilar  y  limitar  la  producción  y  distribución  de estas sustancias.\n\nAdemás, la convención incentiva la implementación  de  medidas  de  seguridad  en  el comercio  internacional  de  sustancias  controladas, incluyendo el fortalecimiento de los controles aduaneros.\n\nEn  resumen,  la  Convención  de  1988  contra el  Tráfico  Ilícito  de  Estupefacientes  y  Sustancias Psicotrópicas representa un instrumento de alcance global que busca consolidar la colaboración internacional en la lucha contra el comercio ilegal de drogas y sustancias psicotrópicas.  A través de definiciones precisas, medidas de control más  rigurosas,  cooperación  internacional  y  otros mecanismos, la convención persigue reducir significativamente el alcance y el impacto de estas actividades ilícitas.\n\n## Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional de 2000\n\nEste  tratado  tiene  como  objetivo  abordar  la delincuencia organizada a nivel internacional, incluyendo  el  tráfico  ilícito  de  drogas.  Colombia, como parte de este convenio, se compromete a tomar medidas  para  prevenir  y  combatir  la  delincuencia organizada  transnacional, incluido el tráfico de drogas,  a  través  de  la  cooperación  internacional, la  adopción  de  leyes  y  políticas  adecuadas  y  el fortalecimiento de los mecanismos de control y  represión.  Además,  este  tratado  promueve  la colaboración  entre  los  países  en  la  investigación y  persecución  de  los  delitos  relacionados  con  la delincuencia organizada transnacional.\n\nEstos tratados internacionales reflejan el compromiso de Colombia y la comunidad internacional en la lucha contra el tráfico ilícito de drogas  y  la  delincuencia  organizada. Al  participar en  estos  convenios,  Colombia  busca  fortalecer  su capacidad  para  prevenir  y  combatir  el  tráfico  de drogas, así como para promover la cooperación con otros países en la lucha contra este problema global.\n\nLa Convención de las Naciones Unidas contra la Delincuencia  Organizada  Transnacional,  adoptada en 2000, es un tratado internacional diseñado para enfrentar  la  creciente  amenaza  de  la  delincuencia organizada  que  opera  a  través  de  las  fronteras nacionales.  Su  objetivo  primordial  es  fortalecer  la cooperación entre países para combatir y prevenir una variedad  de  formas  de  delincuencia  transnacional, como  el  tráfico  de  personas,  el  tráfico  ilícito  de migrantes, el comercio de armas de fuego, la trata de personas y otros tipos de crimen organizado que tienen alcance global.\n\nEsta  convención busca facilitar la  colaboración entre  países  en  lo  que  respecta  a  la  investigación, enjuiciamiento y extradición de individuos involucrados  en  delitos  transnacionales.  Algunos aspectos  destacados  de  la  convención  incluyen definiciones  claras  de  los  delitos  transnacionales que abarca y la responsabilidad de los países para castigar adecuadamente estos delitos.\n\nAdemás, se insta a los países a tomar medidas preventivas  para  evitar  la  ocurrencia  de  delitos transnacionales  y  para  proteger  a  las  víctimas  de estos  delitos,  especialmente  en  casos  de  trata  de personas y tráfico ilícito de migrantes.\n\nLa  promoción  de  la  colaboración  internacional es  otro  aspecto  fundamental  de  la  convención. Esto se logra mediante el intercambio de información, la asistencia mutua en investigaciones y  enjuiciamientos,  y  la  extradición  de  personas acusadas de cometer delitos transnacionales.\n\nAsimismo,  la  convención  exhorta  a  los  países a  tomar  medidas  para  confiscar  y  decomisar  los activos derivados de la delincuencia transnacional, con el propósito de privar a los delincuentes de sus ganancias y desincentivar sus actividades ilícitas.\n\nLa  protección  de  testigos  y  colaboradores  que desempeñan un papel crucial en la investigación y enjuiciamiento  de  delitos  transnacionales  también se considera en la convención.\n\nFinalmente, la convención reconoce las diferencias  en  la  capacidad  de  los  Estados  para implementar estas medidas y establece disposiciones para  brindar  asistencia  técnica  y  fortalecimiento institucional.\n\nEn  resumen,  la  Convención  de  las  Naciones  Unidas contra la Delincuencia Organizada Transnacional de 2000 busca fortalecer la cooperación internacional para abordar la delincuencia organizada que cruza fronteras nacionales. A través de definiciones precisas, medidas  preventivas y de protección, colaboración  internacional  y  otras  disposiciones, la convención aspira a combatir de manera efectiva la  delincuencia  organizada  transnacional  y  reducir su  impacto  en  la  seguridad  y  el  bienestar  a  nivel mundial.\n\n## 4. CONVENIENCIA\n\nTiene como objetivo principal combatir el tráfico, fabricación y porte de fentanilo  en  Colombia, así  como  fortalecer  las  medidas  de  prevención  y control  relacionadas  con  el  consumo  y  tráfico  de esta sustancia. El proyecto busca abordar el riesgo que representa el fentanilo, una sustancia altamente peligrosa  y  potencialmente  adictiva,  para  la  salud pública y la seguridad en el país.\n\nLas  principales  conveniencias  de  este  proyecto de ley son las siguientes:\n\nEnfrentamiento\t al\t tráfico\t de\t fentanilo: El fentanilo es una sustancia opioides extremadamente potente y peligrosa que puede causar dependencia y muerte por sobredosis. El proyecto busca sancionar severamente el tráfico, fabricación y porte de esta sustancia  para  reducir  su  circulación  en  el  país  y disuadir a los involucrados en actividades ilegales relacionadas con el fentanilo.\n\nPrevención y promoción  de la salud: El proyecto  busca  fortalecer  la  capacidad  del  Estado para  prevenir  y  controlar  el  consumo  de  fentanilo a  través  de  acciones  efectivas  de  promoción  y prevención  de  la  salud.  Esto  implica  campañas educativas, estrategias de sensibilización y la colaboración con entidades de salud a nivel nacional y local para informar a la población sobre los riesgos y efectos nocivos del consumo de fentanilo.\n\nSanciones agravadas: El proyecto propone modificaciones al Código Penal para aumentar las sanciones  relacionadas  con  el  tráfico,  fabricación y porte de fentanilo. Estas sanciones más rigurosas buscan  disuadir  a  los  individuos  involucrados  en actividades ilegales relacionadas con esta sustancia y  garantizar  una  respuesta  eficaz  por  parte  del sistema de justicia.\n\nColaboración  interinstitucional: El  proyecto promueve la colaboración entre diferentes entidades estatales y actores relevantes, como  la  Policía Nacional, el Ministerio de Salud y Protección Social, la Superintendencia Nacional de Salud y otros, para llevar a cabo acciones coordinadas y efectivas en la\n\nprevención, control y sanción del consumo y tráfico de fentanilo.\n\nAtención integral: El proyecto destaca la importancia de brindar atención integral a las personas afectadas por el consumo de fentanilo,  incluyendo  programas  de  tratamiento  y rehabilitación. Además, se promueve la formación y capacitación de profesionales de la salud y otros actores  clave  para  abordar  esta  problemática  de manera efectiva.\n\nEn  ese  sentido,  es  importar  tener  un  enfoque desde  varias  disciplinas  para  poder  contrarrestar esta problemática que cobra vidas, día a día. Dentro de  estas  medidas,  encontramos  la  necesidad  de mayor vigilancia y control del fentanilo médico, con prescripción médica, educación para la reducción del consumo, monitoreo y tratamiento de las personas consumidoras, desde una óptica de una articulación de los diferentes niveles de gobierno e institucional.\n\n## 5. CONFLICTO DE INTERESES\n\nCon base en el artículo 3º de la Ley 2003 de 2019, según el  cual  'El  autor  del  proyecto  y  el  ponente presentarán en el cuerpo de la exposición de motivos un acápite que describa las circunstancias o eventos que podrían generar un conflicto de interés para la discusión  y  votación  del  proyecto,  de  acuerdo  al artículo  286.  Estos  serán  criterios  guías  para  que los otros congresistas tomen una decisión en torno a  si  se  encuentran  en  una  causal  de  impedimento, no obstante, otras causales que el Congresista pueda encontrar'.\n\nProcedo a indicar los criterios que la Ley 2003 de 2019 contempla para hacer el análisis frente a los posibles impedimentos que se puedan presentar en razón a un conflicto de interés en el ejercicio de la función Congresional, entre ellas la legislativa, así:\n\n'Artículo 1º. El artículo 286 de la Ley 5ª de 1992 quedará así: (…)\n\na) Beneficio  particular:  aquel  que  otorga  un privilegio o genera ganancias o crea indemnizaciones económicas  o  elimina  obligaciones  a  favor  del congresista  de  las  que  no  gozan  el  resto  de  los ciudadanos. Modifique normas que afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n\nb) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n\nc) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  congresista,  de su  cónyuge,  compañero  o  compañera  permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.\n\nPara  todos  los  efectos  se  entiende  que  no  hay conflicto de interés en las siguientes circunstancias:\n\na) Cuando  el  congresista  participe,  discuta, vote  un  proyecto  de  ley  o  de  acto  legislativo  que otorgue beneficios o cargos de carácter general; es decir, cuando el interés del congresista coincide o se fusione con los intereses de los electores.\n\nb) Cuando el beneficio podría o no configurarse para el Congresista en el futuro.\n\nc) Cuando  el  congresista  participe,  discuta  o vote artículos de proyectos de ley o acto legislativo de carácter particular, que establezcan sanciones o disminuyan  beneficios,  en  el  cual,  el  congresista tiene un interés particular, actual y directo. El voto negativo no constituirá conflicto de interés cuando mantiene la normatividad vigente.\n\nd) Cuando  el  congresista  participe,  discuta  o vote artículos de proyectos de ley o acto legislativo de carácter particular, que regula un sector económico en el cual el congresista tiene un interés particular,  actual  y  directo,  siempre  y  cuando  no genere beneficio particular, directo y actual.\n\ne) Cuando  el  congresista  participe,  discuta  o vote artículos de proyectos de ley o acto legislativo que tratan sobre los sectores económicos de quienes fueron  financiadores  de  su  campaña  siempre  y cuando  no  genere  beneficio  particular,  directo  y actual  para  el  congresista.  El  congresista  deberá hacer  saber  por  escrito  que  el  artículo  o  proyecto beneficia  a  financiadores  de  su  campaña.  Dicha manifestación no requerirá discusión ni votación.\n\nf) Cuando el congresista participa en la elección de otros  servidores  públicos  mediante el  voto  secreto.  Se  exceptúan  los  casos  en  que  se presenten inhabilidades referidas al parentesco con los candidatos (...)'.\n\nPor  tanto,  y  de  forma  orientativa,  se  considera que para la discusión y aprobación de este Proyecto de Ley no existen circunstancias que pudieran dar lugar  a  un  eventual  conflicto  de  interés  por  parte de los Representantes, ya que es una iniciativa de carácter general, impersonal y abstracta, con lo cual no se materializa una situación concreta que permita enmarcar un beneficio particular, directo ni actual.\n\nEn  conclusión,  este  proyecto  se  enmarca  en lo  dispuesto  por  el  literal  a)  del  artículo  1º  de  la Ley  2003  de  2019,  sobre  las  hipótesis  de  cuando se  entiende  que  no  hay  conflicto  de  interés.  Sin embargo,  la  decisión  es  netamente  personal  en cuanto  a  la  consideración  de  hallarse  inmerso  en un conflicto de interés, por lo que se deja a criterio de  los  representantes  basado  en  la  normatividad existente y a juicio de una sana lógica\n\n## 6. IMPACTO FISCAL\n\nDando cumplimiento al artículo 7° de la Ley 819 de 2003 ' Análisis del impacto fiscal de las normas' . Debemos señalar que, los gastos que se generen de la  presente iniciativa legislativa se deben entender como  incluidos  en  los  presupuestos  y  en  el  Plan Operativo Anual de Inversión al cual haya lugar.\n\nAsí  las  cosas,  posterior  a  la  promulgación  del presente  proyecto  de  ley,  el  Gobierno  nacional deberá promover y realizar acciones tendientes a su\n\nejercicio y cumplimiento, lo anterior con observancia de la regla y el marco fiscal de mediano plazo.\n\nDe conformidad con lo anterior, resulta importante  citar  un  pronunciamiento  de  la  Corte Constitucional acerca del tema, el cual  quedó plasmado en la Sentencia C-490 del año 2011, en la cual señala a renglón seguido.\n\n' El mandato de adecuación entre la justificación de los proyectos de ley y la planeación de la política económica, empero, no puede comprenderse como un requisito de trámite para la aprobación de las iniciativas legislativas ,  cuyo cumplimiento recaiga exclusivamente en el Congreso. Ello en tanto (i) el Congreso  carece  de  las  instancias  de  evaluación técnica para determinar el impacto fiscal de cada  proyecto,  la  determinación  de  las  fuentes adicionales de financiación y la compatibilidad con el marco fiscal de mediano plazo; y (ii) aceptar una interpretación  de  esta  naturaleza  constituiría  una carga irrazonable para el Legislador y otorgaría un poder correlativo de veto al Ejecutivo, a través del Ministerio de Hacienda, respecto de la competencia del Congreso para hacer las leyes. Un poder de este carácter,  que  involucra  una  barrera  en  la  función constitucional de producción normativa, se muestra incompatible  con  el  balance  entre  los  poderes públicos  y  el  principio  democrático'. (Negrillas fuera de texto).\n\nEn el mismo sentido resulta importante citar el pronunciamiento  de  la  Corte  Constitucional  en  la Sentencia C-502/2007, en el cual se puntualizó que el impacto fiscal de las normas no puede convertirse en una barrera, para que las corporaciones públicas (Congreso, asambleas y concejos) ejerzan su función legislativa y normativa:\n\n'En  la  realidad,  aceptar  que  las  condiciones establecidas en el artículo 7° de la Ley 819 de 2003, constituyen un requisito de trámite que le incumbe cumplir única y exclusivamente al Congreso, reduce,  desproporcionadamente,  la  capacidad  de iniciativa legislativa que reside en el Congreso de la República, con lo cual se vulnera el principio de separación de las Ramas del Poder Público, en la medida en que se lesiona seriamente la autonomía del Legislativo.\n\nPrecisamente,  los  obstáculos  casi  insuperables que se generarían para la actividad legislativa del Congreso de la República conducirán a concederle una forma de poder de veto al Ministerio de Hacienda sobre las iniciativas de ley en el Parlamento'.\n\nDe  conformidad  con  lo  anterior,  y  como  lo  ha resaltado  la  Corte  Constitucional,  el  análisis  del impacto fiscal de las iniciativas parlamentarias que se presenten no puede ser una barrera para establecer disposiciones normativas que requieran gastos fiscales. Mencionando además que si bien compete a los congresistas y a ambas cámaras del Congreso de la  República la inexorable responsabilidad de estimar y tomar en cuenta el esfuerzo fiscal que el proyecto bajo estudio puede ocasionarle al erario, es claro que es el Gobierno nacional a través del Ministerio de Hacienda, el que dispone de los elementos técnicos necesarios para valorar correctamente ese impacto, y a partir de ello, llegado el caso, demostrar a los miembros  de  la  Rama  Legislativa  la  inviabilidad financiera del proyecto de Ley que en su momento se estudie, en este caso el que nos ocupa.\n\nCon base en lo expuesto anteriormente, pongo  a  disposición  de  la  honorable  Cámara  de Representantes, la discusión y aprobación del presente Proyecto de Ley.\n\nDe los honorables Congresistas,\n\nHECTORMAURICIOCUELLARPINZON Representanteala Camarapor Caqueta PartidoConservador\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nOSCARRODRIGOCAMPO Representanteala Camara Cauca Partido CambioRadical\n\n<!-- image -->\n\n<!-- image -->\n\nJUANDANIELPENUELACALVACHE Representante alaCamaraporNarino PartidoConservador\n\n<!-- image -->\n\nLUISEDUARDODIAZMATEUS RepresentantealaCamara DepartamentodeSantander\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nSOLEDADTAMAYOTAMAYO\n\nouuariararobanige\n\nSenadoradelaRepublida\n\nWADITHALBERTOMANZURIMBETT Representante ala Camara Departamento de Cordoba\n\nPartidoConservador/\n\nDELCYISAZABUENAVENTURA RepresentantealaCamaraporel Tolima Partido Conservador\n\nALEJANDROMARTINEZSANCHEZ Partido Corservador\n\n8800\n\nJORGEABYAYDERQUEVEDOH\n\nANGELAMARIAVERGARAGONZALEZ Representante ala Camara Departamento deBolivar\n\nRepresentarte\n\nCamara,Guaviare\n\n<!-- image -->\n\nJUANCARLOSWILLSOSPINA Representante a la Camara,Bogota Partido Conservador.\n\n<!-- image -->"
}