{
  "id": "057",
  "corporacion": "Camara",
  "numeroGaceta": "1453",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1453\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., miércoles, 20 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  30  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E  A C T O S   L E G I S L AT I V O S\n\n## PROYECTO DE ACTO LEGISLATIVO NÚMERO 206 DE 2025 CÁMARA\n\npor el cual se promueve la participación política de personas con discapacidad a través de la creación de la circunscripción especial de personas con discapacidad en la Cámara de Representantes y el Senado de la República.\n\nBogotá, D. C., agosto de 2025.\n\nHonorable Representante\n\n## JULIÁN DAVID LÓPEZ TENORIO\n\nPRESIDENTE\n\nCámara de Representantes\n\nAsunto: Radicación  del  Proyecto  de  Acto Legislativo  número  206  de  2025  Cámara , por el  cual  se  promueve  la  participación  política  de personas con discapacidad a través de la creación de  la  circunscripción  especial  de  personas  con discapacidad en la Cámara de Representantes y el Senado de la República.\n\nHonorable Presidente,\n\nDe conformidad con lo estipulado en los artículos 139 y 140 de la Ley 5ª de 1992 presentó a consideración de la Cámara de Representantes el Proyecto de Acto Legislativo número 206 de 2025 Cámara , por el cual se promueve la participación política de personas con discapacidad a través de la creación de la circunscripción especial de personas con discapacidad en la Cámara de Representantes y  el  Senado  de  la  República. iniciativa  legislativa que  cumple  las  disposiciones  correspondientes  al orden en la redacción del proyecto consagradas en el artículo 145 de la citada ley.\n\nDe las honorables y los honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nenulfovinao\n\naue\n\nLAURAESTERFORTICH SANCHEZ Senadora delaRepublica Partido Liberal\n\nCATHERINEJUVINAOCLAVIJO Representanteala CamaraporBogota. PartidoAlianzaVerde\n\nqcaaveQ\n\nWILMERCASTELLANOSHERNANDEZ Representanteala Camarapor Boyaca PartidoAlianzaVerda\n\nJUANDANIELPENUELACALVACHE Representante a la Camara Narino. Partido Conservador\n\nCARLOS'FELIPEQUINTEROOVALLE Representante a la Camara Departamento del Cesar\n\nJAIROHUMBERTCRISTOCORREA RepreséntantealaComaral DepartamentoNortedeSantander\n\nJUAN SEBASTIAN GOMEZ GONZALES Representante ala Camara por Caldas Nuevo Liberalismo\n\nSOLEDADTAMAYOTAMAYO Senadora delaRepublida PartidoConservadorCologfbiano\n\n1\n\nEDUARDSARMIENTO HIDALGO Representante ala Camara por Cundinamarca PACTO HISTORICO\n\nCARLOSJLIOGONZALEZVILLA Sehador de la Republica..\n\nARMANDOZABARAIND'ARCE\n\n<!-- image -->\n\n<!-- image -->\n\nRepresentante a la Camara PartidoConservador\n\n<!-- image -->\n\nLILIANARODRIGUEZVALENCIA Representante alaCamara Departamento de Cundinamarca\n\n<!-- image -->\n\n<!-- image -->\n\nLILIANA BENAVIDES SOLARTE SENADORA\n\n<!-- image -->\n\nELIZABETHJAY-PANG DIAZ Representante a la Camara Departamento Archipielago de San Andres, Providenciay Santa Catalina\n\n<!-- image -->\n\nLEIDERALEXANDRAVASQUEZ\n\nReprcsentante a la Camara por Cundinamarca PACTO HISTORICO\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE ACTO LEGISLATIVO NÚMERO 206 DE 2025 CÁMARA\n\npor el cual se promueve la participación política de personas con discapacidad a través de la creación de la circunscripción especial de personas con discapacidad en la Cámara de Representantes y el Senado de la República.\n\n## El Congreso de Colombia\n\n## DECRETA:\n\nArtículo  1°. Modifíquese  el  artículo  171  de  la Constitución Política de Colombia, el cual quedará así:\n\nArtículo 171. El Senado de la República estará  integrado  por  cien  miembros  elegidos  en circunscripción nacional.\n\nHabrá  un  número  adicional  de  dos  Senadores elegidos en circunscripción nacional especial por  comunidades  indígenas y  uno  elegido  por la  circunscripción  nacional  para  personas  con discapacidad.\n\nLos ciudadanos colombianos que se encuentren o  residan  en  el  exterior  podrán  sufragar  en  las elecciones para Senado de la República.\n\nLa Circunscripción Especial para la elección de Senadores por las comunidades indígenas se regirá por el sistema de cuociente electoral.\n\nLos representantes de las comunidades indígenas que  aspiren  a  integrar  el  Senado  de  la  República, deberán haber ejercido un cargo de autoridad tradicional en su respectiva comunidad o haber sido líder  de  una  organización  indígena,  calidad  que se  acreditará  mediante  certificado  de  la  respectiva organización, refrendado por el Ministro de Gobierno.\n\n## Parágrafo  Transitorio.  La  ley  reglamentará la  circunscripción  especial  para  personas  con discapacidad en el Senado de la República.\n\nArtículo  2°. Modifíquese  el  artículo  176  de  la Constitución Política de Colombia, el cual quedará así:\n\nArtículo  176. La  Cámara  de  Representantes se elegirá en circunscripciones territoriales y circunscripciones especiales.\n\nCada  departamento  y  el Distrito capital de Bogotá, conformará una circunscripción territorial. Habrá dos representantes por cada circunscripción territorial  y  uno  más  por  cada  365.000  habitantes o fracción mayor de 182.500 que tengan en exceso sobre  los  primeros  365.000.  La  circunscripción territorial conformada por el departamento de San  Andrés, Providencia y Santa Catalina, elegirá  adicionalmente  un  (1)  Representante  por la  comunidad  raizal  de  dicho  departamento,  de conformidad con la ley.\n\nPara la elección de Representantes a la Cámara, cada departamento y el Distrito Capital de Bogotá conformarán una circunscripción territorial.\n\nLas  circunscripciones  especiales  asegurarán  la participación  en  la  Cámara  de  Representantes  de los grupos étnicos y de los colombianos residentes en el exterior. Mediante estas circunscripciones se elegirán cinco (5) Representantes, distribuidos así: dos (2) por la circunscripción de las comunidades afrodescendientes, uno (1) por la circunscripción de  las  comunidades  indígenas,  uno  (1)  por  la circunscripción para personas con discapacidad , y uno  (1) por la circunscripción  internacional. En  esta  última,  solo  se  contabilizarán  los  votos depositados fuera del territorio nacional por ciudadanos residentes en el exterior.\n\nParágrafo 1°. A partir de 2014, la base para la asignación de las curules adicionales se ajustará en la misma proporción del crecimiento de la población nacional, de acuerdo con lo que determine el censo. Le corresponderá a la organización electoral ajustar la cifra para la asignación de curules.\n\nParágrafo 2° . Si como resultado de la aplicación de la fórmula contenida en el presente artículo, una circunscripción territorial pierde una o más curules, mantendrá las mismas que le correspondían a 20 de julio de 2002.\n\nParágrafo  Transitorio 1°. El Congreso de la República reglamentará la circunscripción internacional  a  más  tardar  el  16  de  diciembre  de 2013; de lo contrario, lo hará el Gobierno nacional dentro de los treinta (30) días siguientes a esa fecha. En  dicha  reglamentación  se  incluirán,  entre  otros\n\ntemas, la inscripción de candidatos, y la inscripción de ciudadanos habilitados para votar en el exterior, los  mecanismos  para  promover  la  participación  y realización  del  escrutinio  de  votos  a  través  de  los Consulados y Embajadas, y la financiación estatal para visitas al exterior por parte de los Representantes elegidos.\n\nParágrafo Transitorio 2°. La ley reglamentará la  circunscripción  especial  para  personas  con discapacidad,  incluyendo  en  esta  por  lo  menos las reglas de inscripción y elección de candidatos por  esta  circunscripción  especial,  así  como  los mecanismos  adicionales  tendientes  a  promover la participación de personas con discapacidad en dichos comicios.\n\nArtículo 3°. Vigencia .  El  presente acto legislativo rige a partir de la fecha de su publicación.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nDe las honorables y los honorables Congresistas,\n\nahenuy\n\nuvinag\n\nLAURAESTERFORTICHSANCHEZ Senadora delaRepublica PartidoLiberal\n\nCATHERINEJUVINAOCLAVIJO Representante ala Camara porBogota. PartidoAlianzaVerde\n\nWILMERCASTELLANOSHERNANDEZ Representanteala CamaraporBoyaca PartidoAlianzaVerde\n\nJUANDANIELPENUELACALVACHE Representante ala Camara Narinio. PartidoConservador\n\nCARLOS'FELIPEQUINTEROOVALLE Representante ala Camara Departamento del Cesar\n\nJAIROHUMBERTCRISTOCORREA RepresentantealaCamaral DepartamentoNortedeSantander\n\nJUANSEBASTIANGOMEZ GONZALES Representanteala Camara por Caldas Nuevo Liberalismo\n\nSOLEDAD TAMAYO.JAMAYO Senadora delaRepublida PartidoConservador Colonfbiano\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nEDUARD SARMIENTO HIDALGO Representante a laCamara por Cundinamarca PACTOHISTORICO\n\nCARLOSJHLIQ GONZALEZVILLA\n\nSenador de la Republic.\n\nMOML\n\nCARLOS JULIO GONZALEZVILLA\n\nLILIANA BENAVIDES SOLARTE SENADORA\n\nSenador defaRepublica\n\nELIZABETHJAY-PANGDIAZ Represcntante a la Camara Departamento Archipielago de San Andres, ProvidenciaySanta Catalina\n\nARMANDOZABARAIND'ARCE\n\nRepresentante ala Camara Partido Conservador\n\nlearcla Ubsq(otC)\n\naauk\n\nLEIDERALEXANDRA VASQUEZ VOHOO\n\nLILIANARODRiGUEZVALENCIA Representante.ala Camara Departamento deCundinamarca\n\nRepresentante a la Camara por Cundinamarca PACTO HISTORICO\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nETNATAMARAARGOTECAEDERON Representante a la Camara por Bogota Pacto Historico PDA\n\nKARINAESPINOSAOLIVER Senador delaRepublica\n\nHUGOALFONSOARCHILASUAREZ Representanteala Camara Departamentode Casanare\n\nPAULINORIASCOSRIASCOS SenadordelaRepublica PartidoAlianzaDemocraticaAmplia\n\nKARENASTRITHMANRIQUE\n\nOLARTE\n\nOSCARRODRIGOCAMPOHURTADO Representanteala Camara Departamentodel Cauca\n\nRepresentante a la Camara CITREP2-Arauca\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS 1. OBJETO DEL PROYECTO DE LEY.\n\nEste proyecto de acto legislativo es una iniciativa que  busca  fortalecer  la  participación  de  personas con discapacidad en el desarrollo del ordenamiento jurídico  colombiano,  a  través  de  la  creación  de una circunscripción especial en la  Cámara  de Representantes  y  el  Senado  de  la  República.  Se trata  de  una  medida  afirmativa  que  garantizará  su participación efectiva en las diferentes discusiones y  decisiones  adoptadas  desde  el  Congreso  de  la República; fortalecimiento de la participación democrática de un segmento poblacional con presencia  significativa en  el territorio nacional, permitiéndole ingresar al foro democrático  del Congreso de la República, enriqueciendo el debate legislativo y siendo de los intereses sociales legítimos que ellos poseen.\n\n## 2. CONTENIDO DE LA INICIATIVA.\n\nLa  iniciativa  legislativa  bajo  estudio  consta  de tres (3) artículos, a saber:\n\n- El artículo Primero (1) efectúa una modificación al artículo 171 Constitucional creando la circunscripción especial de personas con discapacidad en el Senado de la República, e incluye a  través  de  un  parágrafo  transitorio,  disposiciones relacionadas  con  la  reglamentación  del  estipulado Constitucional en el Senado de la República.\n- El artículo Segundo (2) establece la modificación  del  artículo  176  Superior,  creando la circunscripción especial de personas con discapacidad en la Cámara de Representantes, como mecanismo tendiente a fortalecer la participación de este segmento poblacional en la toma de decisiones frente al Ordenamiento Jurídico Colombiano; e  incluye  a  través  de  un  parágrafo  transitorio, disposiciones  relacionadas  con  la  reglamentación del estipulado Constitucional, en búsqueda de una adecuada implementación de la norma.\n- El artículo Tercero (3) establece la vigencia del acto legislativo.\n\n## 3. JUSTIFICACIÓN Y CONSIDERACIONES  DE LA INICIATIVA LEGISLATIVA.\n\n## 3.1.  Introducción:  Democracia,  Exclusión  y Deuda Histórica\n\nLa  democracia  colombiana,  en  su  aspiración Constitucional de ser participativa, pluralista e incluyente  (art.  1,  C.P.),  ha  avanzado  de  forma desigual en el reconocimiento efectivo de los derechos políticos de grupos históricamente marginados. Entre estos, las personas con discapacidad  constituyen  uno  de  los  sectores  más invisibilizados  en  los  espacios  institucionales  de representación,  lo  cual  configura  una  exclusión sistemática que trasciende lo social y adquiere una dimensión jurídica y política crítica.\n\nA pesar de los desarrollos normativos en materia de discapacidad que incluyen la Ley 361 de 1997, la Ley Estatutaria 1618 de 2013 y la ratificación de la Convención sobre los Derechos de las Personas con Discapacidad mediante la Ley 1346 de 2009-, la presencia efectiva de esta población en los órganos de deliberación democrática sigue siendo nula. Esta ausencia  no  refleja  una  falta  de  interés  político  ni de capacidades, sino que responde a un conjunto de barreras estructurales que dificultan su participación en igualdad de condiciones.\n\nSegún el cruce realizado entre el Censo Nacional de  Población  y  Vivienda  2018  y  el  Registro  de Localización y Caracterización de Personas con  Discapacidad,  en  Colombia  hay  3.134.036 personas  que  presentan  dificultades  para  realizar las  actividades  básicas  de  la  vida  diaria.  De  ellas, 1.574.100 personas tienen discapacidad en los niveles más altos de severidad (1 y 2 según el Grupo de Washington), lo que equivale aproximadamente al 4,26 % de la población nacional con identificación válida.  Otros  ejercicios  estadísticos  del  DANE, como  la  Encuesta  Nacional  de  Calidad  de  Vida (ECV)  2020,  estiman  que  hay  2,65  millones  de personas con discapacidad de 5 años o más, lo que representa un 5,6 % de esa población etaria.\n\nSin  embargo,  a  pesar  de  la  magnitud  de  esta población, su representación política es inexistente. Este hecho vulnera el principio de igualdad material consagrado en el artículo 13 de la Constitución, que impone al Estado la obligación de adoptar medidas afirmativas para superar condiciones estructurales de discriminación.  Además,  desconoce  compromisos internacionales,  como  los  asumidos  en  el  artículo 29  de  la  Convención  sobre  los  Derechos  de  las Personas con Discapacidad, que establece el deber de  garantizar  que  las  personas  con  discapacidad puedan  participar  plenamente  en  la  vida  política y  pública  'en  igualdad  de  condiciones  con  las demás, directamente o por medio de representantes libremente elegidos'.\n\nLa falta de representación institucional de esta  población  implica,  en  la  práctica,  que  sus necesidades  específicas  no  sean  consideradas  en el  diseño  normativo  ni  en  la  orientación  de  las políticas  públicas.  Esto  perpetúa  su  exclusión  y limita  el  alcance  democrático  del  sistema  político colombiano.\n\nEn virtud de lo anterior, el presente proyecto de acto legislativo propone incorporar al ordenamiento Constitucional  un  mecanismo  de  representación directa  para  las  personas  con  discapacidad  en  el Congreso  de  la  República.  La  creación  de  una curul especial en el Senado y otra en la Cámara de Representantes  constituye  una  medida  de  acción afirmativa legítima, proporcional y necesaria, orientada  a  corregir  una  desigualdad  estructural, garantizar el principio de participación política efectiva y materializar el mandato de inclusión que atraviesa la Constitución de 1991.\n\nSe trata, en suma, de cumplir con la promesa de una democracia que no excluya, que no omita y que no silencie.\n\n## 3.2.  FUNDAMENTO  CONSTITUCIONAL: EL DEBER DE PROMOCIÓN Y PROTECCIÓN DE LAS PERSONAS CON DISCAPACIDAD, LA IGUALDAD  REAL,  LA  REPRESENTACIÓN EFECTIVA Y LAS ACCIONES AFIRMATIVAS.\n\n## 3.2.1. Igualdad material y grupos históricamente marginados.\n\nLa igualdad material no es una aspiración abstracta del orden Constitucional colombiano, sino un mandato vinculante que compromete activamente a las autoridades públicas, en particular a la administración. El artículo 13 de la Constitución Política establece un deber estatal de adoptar medidas en favor de grupos históricamente discriminados o marginados, lo que implica una obligación positiva de transformación estructural por parte del Estado. En ese marco, la administración pública no puede limitarse  a  garantizar  una  igualdad  formal  ante  la ley,  sino  que  debe  desplegar  acciones  concretas para remover los obstáculos sociales, económicos y culturales que perpetúan la exclusión.\n\nDesde  esta  perspectiva,  la  administración  se concibe como un agente de igualdad sustantiva. Su papel no es meramente técnico o instrumental, sino esencialmente  político  y  normativo,  en  cuanto  le corresponde identificar desigualdades estructurales y  diseñar  políticas  que  las  enfrenten.  Ello  implica reconocer que ciertos grupos -como las mujeres, las personas con discapacidad, los pueblos étnicos, entre otros-  enfrentan  barreras  sistémicas  que  requieren respuestas diferenciadas y proporcionales por parte del aparato estatal.\n\nEsta concepción impone una transformación en el modo en que se concibe la gestión pública: no basta con  aplicar  la  norma  de  forma  uniforme  si  dicha aplicación reproduce inequidades. Por el contrario, la administración está llamada a ejercer su función conforme  a  criterios  de  justicia  material,  lo  que exige interpretación contextualizada, razonamiento ético y un enfoque de derechos que reconozca las asimetrías reales en el ejercicio de la ciudadanía.\n\nEn  suma,  asumir  la  igualdad  material  como una  responsabilidad  de  la  administración  implica\n\ndesplazar  la  lógica  burocrática  tradicional  hacia una  lógica  de  garantía  de  derechos.  La  actividad administrativa  se  redefine  como  una  herramienta para la realización efectiva de los principios Constitucionales de inclusión, dignidad y pluralismo, bajo el entendido de que toda omisión estatal frente a condiciones estructurales de exclusión constituye no  solo  una  falla  institucional,  sino  una  forma  de perpetuar la injusticia.\n\n## 3.2.2. El Concepto de personas con discapacidad en el Ordenamiento Jurídico Colombiano y los  modelos  de  la  prescindencia, marginación, rehabilitador y social, como actores a lo largo de la historia en la comprensión de la discapacidad.\n\nEn nuestro ordenamiento jurídico existen diversas definiciones frente al concepto de personas con discapacidad, definiciones planteadas tanto por el derecho interno como por el derecho convencional, que hace parte de nuestro bloque de constitucionalidad a la luz del artículo 93 Superior.\n\nAl  respecto,  el  artículo  1°  de  la  Convención sobre los derechos de las personas con discapacidad plantea  de  manera  expresa  que  las  personas  con discapacidad 'incluyen a aquellas que tengan deficiencias físicas, mentales, intelectuales o sensoriales  a  largo  plazo  que,  al  interactuar  con diversas barreras, puedan impedir su participación plena  y  efectiva  en  la  sociedad,  en  igualdad  de condiciones con los demás'.\n\nEl artículo 1° de la Convención Interamericana para la Eliminación de todas las Formas de Discriminación contra las  Personas  con  Discapacidad prevé  que 'discapacidad significa  una  deficiencia física,  mental  o  sensorial,  ya  sea  de  naturaleza permanente o temporal, que limita la capacidad de ejercer una o más actividades esenciales de la vida diaria,  que  puede  ser  causada  o  agravada  por  el entorno económico y social'.\n\nPor su parte, el artículo 2° de la Ley 1145 de 2007, ' por medio de la cual se organiza el Sistema Nacional de  Discapacidad y se  dictan  otras  disposiciones ', dispone que persona con discapacidad 'es aquella que tiene limitaciones o deficiencias en su actividad cotidiana y restricciones en la participación social por causa de una condición de salud, o de barreras físicas, ambientales, culturales, sociales y del entorno cotidiano'.\n\nPor su parte, el artículo 2° de la Ley Estatutaria 1618 de 2013, ' por medio de la cual se establecen las disposiciones para garantizar el pleno ejercicio de los derechos de las personas con discapacidad ', define a las personas con discapacidad  como ' aquellas que tengan deficiencias físicas, mentales intelectuales o sensoriales a mediano y largo plazo que, al interactuar con diversas barreras incluyendo las actitudinales, puedan impedir su participación plena  y  efectiva  en  la  sociedad,  en  igualdad  de condiciones con los demás '.\n\nDe igual forma el artículo 1° de la Ley 1287 de 2009, 'por la cual se adiciona la Ley 361 de 1997 '\n\nrealiza definiciones ya relacionadas  de  manera directa con la discapacidad con razón a la movilidad reducida, al respecto la define como:\n\n'la  restricción  para  desplazarse  que  presentan algunas  personas  debido  a  una  discapacidad  o que sin ser discapacitadas presentan algún tipo de limitación en su capacidad para relacionarse con el entorno al tener que acceder a un espacio o moverse dentro del mismo, salvar desniveles, alcanzar objetos situados en alturas normales'.\n\nDe igual forma, la honorable Corte Constitucional 1   ha  planteado  que  a  partir  de  estas diversas definiciones se puede observar que la razón que  lo  justifica  se  encuentra  especialmente  en  los 'cuatro modelos que a lo largo de la historia han marcado  la  comprensión  sobre  la  discapacidad ' al  respecto  resalta  cuatro  modelos;  el  modelo  de la  prescindencia,  el  modelo  de  la  marginación,  el modelo rehabilitador y el modelo social.\n\nEn este último pronunciamiento, el Alto Tribunal Constitucional indicó frente al modelo de la prescindencia que:\n\n'descansa principalmente sobre la idea de que la  persona  con  discapacidad  no  tiene  nada  que aportar a la sociedad, que es un ser improductivo y  además  una  carga  tanto  para  sus  familiares cercanos como  para  la comunidad.  Bajo este modelo, la diversidad funcional de una persona es vista como una desgracia -e incluso como castigo divino-  que  la  inhabilita  para  cualquier  actividad en la sociedad. Bajo este modelo se da por supuesto que  una  persona  con  discapacidad  no  tiene  nada que aportar a la sociedad, ni puede vivir una vida lo suficientemente digna'.\n\nFrente  al  modelo  de  marginalidad  indicó  en esta  providencia  el  Alto  Tribunal  que  bajo  dicha interpretación:\n\n'las personas con discapacidad son equiparadas a  seres  anormales,  que  dependen  de  otros  y  por tanto son tratadas como objeto de caridad y sujetos de asistencia. No sobra señalar que esta idea sobre la persona con discapacidad ha llevado a justificar prácticas de marginación social, fundadas en que a las personas con discapacidad se deben mantener aisladas de la vida social'.\n\nRelacionados los anteriores modelos, se relaciona que en respuesta a estos surgió el modelo médico o rehabilitador, el cual:\n\n'examina el fenómeno de la discapacidad desde  disciplinas  científicas.  Bajo  este  enfoque,\n\n1 Entre otras en la Sentencia C-804 del once (11) de noviembre  de  dos  mil  nueve  (2009),  Honorable  Corte Constitucional,  Magistrada  Ponente,  Dra.  María  Victoria  Calle  Correa  disponible  en  Sitio  Web  https://www. corteconstitucional.gov.co/relatoria/2009/C-804-09.htm con reiteración jurisprudencial en la Sentencia C-329 del veinticuatro (24) de julio de dos mil diecinueve (2019), Corte  Constitucional,  Magistrado  Ponente,  Dr.  Carlos Bernal Pulido, disponible en Sitio Web https://www.corteconstitucional.gov.co/relatoria/2019/C-329-19.htm\n\nla  diversidad  funcional,  será  tratada  no  ya  como un  castigo  divino,  sino  abordada  en  términos  de enfermedad.  Es  decir,  se  asume  que  la  persona con discapacidad es una enferma, y que su aporte a la sociedad estará signado por las posibilidades de cura, rehabilitación o normalización. Esta perspectiva médica, que ha sido prevalente durante buena  parte  del  pasado  y  presente  siglo  hasta  la década  de  los  años  90,  concentra  su  atención  en el déficit de la persona o, en otras palabras, en las actividades que no puede realizar'.\n\nFinalmente,  en  lo  referente  al  modelo  social indica el Alto Tribunal que:\n\n'estos tres modelos han sido revaluados y existe una  tendencia  mundial  hacia  el  reconocimiento de  las  personas  con  discapacidad  como  sujetos de  derechos  y  hacia  una  concepción  más  amplia de  lo  que  significa  la  discapacidad.  Los  últimos instrumentos  de  derechos  humanos  en  relación con las personas con discapacidad, como la Convención de Naciones Unidas sobre los derechos de  las  personas  con  discapacidad,  muestran  un alejamiento de las concepciones anteriormente expuestas,  para  incorporar  una  comprensión  más amplia  de  la  discapacidad,  basada  en  lo  que  se denomina el modelo social.\n\nEn esta misma vía también están los análisis más recientes  de  discapacidad  que  se  hacen  desde  el área de la salud. Bajo este modelo, la discapacidad no está signada tanto por la deficiencia funcional, como  por  las  barreras  del  entorno  -tanto  físicas como sociales -que pueda enfrentar una persona. En la medida en que una persona tenga herramientas suficientes  para  enfrentar  esas  barreras,  y  en  la medida  en  que  dichos  obstáculos  se  disminuyan, una  persona  con  alguna  deficiencia,  como  por ejemplo física, no necesariamente se encuentra en una condición de discapacidad.\n\nEn  este  sentido,  un  punto  central  del  modelo social, por oposición al modelo médico, es centrarse en el análisis de las capacidades de las personas más que en la evaluación exclusiva de sus deficiencias, o, en otros términos, la mirada de la discapacidad debe superar el enfoque de enfermedad, y ser abordada desde  una  perspectiva  holística  que  considere  no sólo la deficiencia funcional sino su interacción con el entorno'.\n\nEn este sentido, la honorable Corte Constitucional en las mencionadas sentencias la honorable Corte ha reconocido que la discapacidad es en sí un concepto evolutivo. Bajo esta interpretación y en consonancia con  la  ratificación  de  la  Convención  sobre  los Derechos  de  las  Personas  con  Discapacidad  la honorable Corte en Sentencia C-767  de 2014 reconoció 'la adopción normativa del  modelo social de la discapacidad', lo cual de conformidad con lo indicado por la misma Corte Constitucional en  la  Sentencia  C-149  de  2018  implica  que  'el modelo social de discapacidad ha sido asumido por el ordenamiento jurídico colombiano. Los derechos fundamentales  de  la  población  en  situación  de discapacidad  deben  ser  garantizados  a  la  luz  de esta perspectiva'.\n\nEn la misma sentencia se indica que de acuerdo con este modelo,\n\n'la  discapacidad  se  genera  por  las  barreras propias  del  contexto  en  donde  se  desenvuelve  la persona,  por  lo  que  resulta  necesario  asegurar adecuadamente sus necesidades dentro de la organización social (…) pretende aminorar dichos  límites  sociales  de  modo  que  se  puedan prestar servicios apropiados que aseguren que las necesidades de las personas con discapacidad sean tomadas en consideración'.\n\nDe acuerdo con lo indicado por la misma Corte 2\n\n'El  modelo  social  de  la  discapacidad  implica que  la  discapacidad  es  concebida  'como  una realidad, no como una enfermedad que requiere ser superada a toda cosa, en otras palabras, se asume desde el punto de vista de la diversidad, de aceptar la diferencia'. Al respecto indica que 'Este modelo tiene una visión amplia, pues (i) supera un primer modelo centrado en la caridad y el asistencialismo y (ii) además, parte de que no solo debe abordarse la  discapacidad  desde  el  punto  de  vista  médico o de rehabilitación, sino que  se centra en el aprovechamiento de todas las potencialidades que tienen los seres humanos'.\n\nDe  acuerdo  con  lo  indicado  por  las  mismas sentencias.\n\n'Este  modelo  se  funda,  entre  otras,  en  las siguientes premisas: (i) 'el modelo social ubica la discapacidad en el entorno social, en tanto considera que son las estructuras sociales, económicas, políticas  y  culturales  opresivas  y  excluyentes  las que generan esta condición', (ii) 'para el modelo social se trata únicamente de diferencias que deben ser  reconocidas  y  aceptadas,  y  que  en  ningún caso agotan la individualidad de las personas, las cuales tienen una vida más allá de los problemas derivados de la diferencia' y, por último, (iii) 'el modelo social propone una aceptación social de la diferencia,  y,  en  su  lugar,  una  intervención,  no  en los individuos con discapacidad, sino directamente en las estructuras sociales de base, que son aquellas que impiden la realización y el pleno goce de los derechos de todas las personas'.\n\n2 Sentencia C-149 de trece (13) de diciembre de dos mil  dieciocho  (2018),  Corte  Constitucional,  Magistrada Ponente, Dra. Cristina Pardo Schlesinger, disponible en Sitio Web  https://www.corteconstitucional.gov.co/ relatoria/2018/C-149-18.htm\n\ny  Sentencia  C-458  del  veintidós  (22)  de  julio  de  dos  mil quince  (2015),  Corte  Constitucional,  Magistrada  Ponente, Dra. Gloria Stella Ortiz Delgado  disponible en Sitio Web  https://www.corteconstitucional.gov.co/ RELATORIA/2015/C-458-15.htm ; citadas a su vez por la Sentencia C-329 del veinticuatro (24) de julio de dos mil diecinueve (2019), Honorable Corte Constitucional, Magistrado Ponente, Dr. Carlos Bernal Pulido, disponible en Sitio Web https://www.corteconstitucional.gov.co/ relatoria/2019/C-329-19.htm.\n\nA modo de conclusión indica la honorable Corte Constitucional 3  que 'el modelo social es un nuevo paradigma que, con base en el principio de dignidad humana,  comprende  el  concepto  de  discapacidad no desde la apariencia física del sujeto, sino desde las  estructuras  sociales,  culturales,  económicas  y políticas.'\n\n3.2.3. El mandato de promoción y protección a favor de las personas con discapacidad previsto por la carta Constitucional y  los  instrumentos  internacionales  y  el  deber de  interpretación  a  la  luz  del  modelo  social  de discapacidad.\n\nDe  acuerdo  por  lo  indicado  por  la  honorable Corte Constitucional 4\n\n'los  mandatos  de  promoción  y  protección  a favor de las personas en situación de discapacidad previstos  por  la  Constitución  Política  y  por  los referidos instrumentos internacionales deben interpretarse,  entre  otros,  a  la  luz  del  modelo social  de  discapacidad.  Bajo  esta  perspectiva,  la implementación y la aplicación de tales mandatos por  parte  de  las  autoridades  públicas  (i)  deben tener en consideración las necesidades de la personas con deficiencias y las barreras debidas a la actitud y al entorno que evitan su participación plena  y  efectiva  en  la  sociedad,  lo  que  abarca  a las  personas  en  situación  de  discapacidad  o  con movilidad  reducida,  (ii)  permitir  al  mayor  nivel posible el ejercicio de su autonomía, (iii) asegurar su  participación  en  todas  las  decisiones  que  los afecten,  (iv)  garantizar  la  adaptación  del  entorno a  las  necesidades  de  tales  sujetos,  (v)  propender por asegurar la satisfacción de las necesidades de tales  sujetos  dentro  de  la  sociedad,  (vi)  remover las  barreras  y  las  limitaciones  de  los  contextos sociales  donde  estas  personas  se  desenvuelven, (vii) aprovechar al máximo las capacidades de  la  persona,  desplazando  así  el  concepto  de discapacidad por el de diversidad funcional y, por último, (viii) fortalecer su inclusión y participación plena y efectiva en la sociedad.' (Subrayado fuera del texto).\n\n3 Sentencia C-149 de trece (13) de diciembre de dos mil  dieciocho  (2018),  Corte  Constitucional,  Magistrada Ponente, Dra. Cristina Pardo Schlesinger, disponible en Sitio Web  https://www.corteconstitucional.gov.co/ relatoria/2018/C-149-18.htm\n\n4\n\nSentencia  C-329  del  veinticuatro  (24)  de  julio  de dos  mil  diecinueve  (2019),  Honorable  Corte  Consti-\n\ntucional,  Magistrado  Ponente,  Dr.  Carlos  Bernal  Puli- do,  disponible  en  Sitio  Web  https://www.corteconsti-\n\ntucional.gov.co/relatoria/2019/C-329-19.htm, citando\n\na la Sentencia C-458 del veintidós (22) de julio de dos mil  quince  (2015),  Corte  Constitucional,  Magistrada\n\nPonente,  Dra.  Gloria  Stella  Ortiz  Delgado  disponible en\n\nSitio\n\nWeb  https://www.corteconstitucional.gov.co/\n\nRELATORIA/2015/C-458-15.htm y Sentencia C-765 del tres (3) de octubre de dos mil doce (2012), Corte Consti-\n\ntucional, Magistrada Ponente, Dr. Nilson Pinilla Pinilla, disponible en Sitio Web https://www.corteconstitucional.\n\ngov.co/relatoria/2012/C-765-12.htm\n\nDe  esta  forma,  concluye  la  honorable  Corte Constitucional que.\n\n- '1   El principio de igualdad  implica, entre otros,  un  mandato  para  el  legislador  'de  brindar una  protección  cualificada'  a  las  personas  en situación  de  discapacidad.  De  un  lado,  no  puede adoptar medidas discriminatorias en su contra. De otro lado, debe implementar medidas de promoción y especial protección a su favor.\n2. Los  mandatos  de  promoción  y  especial protección de las personas en situación de discapacidad  implican  '(i)  procurar  su  igualdad de  derechos  y  oportunidades  frente  a  los  demás miembros de la sociedad, (ii) adelantar las políticas pertinentes para lograr su (…) integración social de acuerdo a sus condiciones y (iii) otorgarles un trato especial, pues la no aplicación de la diferenciación positiva contribuye a perpetuar la marginación o la discriminación'.\n3. Los actos discriminatorios de las personas en  situación  de  discapacidad  se  configuran  por (i) la anulación o restricción injustificada de sus derechos (inc. 1 del art. 13 de la CP) y (ii) la 'omisión  injustificada  del  Estado  de  ofrecer  un trato especial' a su favor (inc. 2 y 3 del art. 13 de la CP).\n4. Los  mandatos  de  promoción  y  especial protección a favor de las personas en situación de discapacidad  se  fundamentan,  principalmente,  en que (i) 'son sujetos de especial protección por parte del Estado y de la sociedad', (ii) 'históricamente han  enfrentado distintas barreras que  les  han impedido el goce efectivo de sus derechos' y (iii) es clara 'la voluntad inequívoca del Constituyente de eliminar, mediante actuaciones positivas del Estado y de la sociedad, la silenciosa y sutil marginación de las personas con cualquier tipo de discapacidad'.\n5. El ordenamiento jurídico colombiano contiene  múltiples  definiciones  de  discapacidad, personas en situación de discapacidad y personas con  movilidad  reducida.  Al  respecto,  la  Corte  ha reconocido que tales conceptos son evolutivos y que, a  día  de  hoy,  deben  ser  interpretados  y  aplicados con base en el modelo social de discapacidad.\n6. El modelo social de discapacidad entiende la discapacidad como un concepto relativo al contexto, la ubica en el entorno social y exige el análisis 'la interacción entre las personas con deficiencias y las barreras debidas a la actitud y al entorno que evitan su participación plena y efectiva en la sociedad, en igualdad de condiciones que los demás'.\n7. A la luz del modelo social de discapacidad, los  mandatos  de  promoción  y  especial  protección de  las  personas  en  situación  de  discapacidad  (i) deben  tener  en  consideración  las  necesidades  de la personas que experimenten limitaciones en la  interacción  con  su  entorno,  lo  que  abarca  a las  personas  en  situación  de  discapacidad  o  con movilidad  reducida,  (ii)  permitir  'al  mayor  nivel posible el ejercicio de su autonomía', (iii) asegurar 'su  participación  en  todas  las  decisiones  que  los\n\nafecten', (iv) garantizar 'la adaptación del entorno a las necesidades de' tales sujetos, (v) propender por asegurar la satisfacción de las necesidades de tales  sujetos  dentro  de  la  sociedad,  (vi)  remover las  barreras  y  las  limitaciones  de  los  contextos sociales  donde  estas  personas  se  desenvuelven, (vii) aprovechar 'al máximo las capacidades de  la  persona,  desplazando  así  el  concepto  de discapacidad por el de diversidad funcional' y, por último, (viii) fortalecer su inclusión y participación plena y efectiva en la sociedad'.\n\nDe  esta  forma  concluye  la  honorable  Corte Constitucional que cualquier medida o disposición deberá interpretarse y desarrollarse en pro de la garantía y el goce pleno de los derechos fundamentales de las personas con discapacidad.\n\n## 3.2.4. Participación política como derecho fundamental\n\nLa  participación  política  está  reconocida  en  la Constitución Política de Colombia como un derecho fundamental. El artículo 40 consagra el derecho de todo  ciudadano  a  intervenir  en  la  conformación, ejercicio y control del poder político, lo cual trasciende  el  simple  acto  de  votar,  abarcando  la posibilidad  efectiva  de  incidir  en  las  decisiones públicas.\n\nSin  embargo,  la  participación  efectiva  no  está garantizada para todos los ciudadanos, especialmente los pertenecientes a grupos históricamente marginados  como  las  personas  con  discapacidad. Estas enfrentan barreras institucionales, culturales, económicas y tecnológicas que limitan su ejercicio político real.\n\nDesde  el  derecho  internacional,  la  Convención sobre los Derechos de las Personas con Discapacidad (artículo 29)-ratificada  por  Colombia  mediante  la Ley 1346 de 2009- establece que los Estados Partes deben asegurar que las personas con discapacidad participen plena y efectivamente en la vida política y  pública,  en  igualdad  de  condiciones  con  las demás, directamente o por medio de representantes libremente  elegidos,  incluyendo  el  derecho  a  ser elegidos.\n\nLa carencia de mecanismos institucionales que  garanticen  este  derecho  vulnera  su  carácter fundamental, pues un derecho político no ejercido o  accesible  solo  de  forma  parcial  deja  de  ser  un derecho real. En ese sentido, la creación de curules especiales para personas con discapacidad no es una medida  potestativa,  sino  una  obligación  jurídica configurada tanto por el orden Constitucional como por compromisos internacionales.\n\nPor  lo  tanto,  este  proyecto  de  acto  legislativo propende por materializar el acceso pleno y efectivo de  las  personas  con  discapacidad  al  derecho  a  la participación  política,  reconociendo  su  condición como ciudadanos con plenos derechos políticos, y avanzando hacia una democracia más justa, diversa e inclusiva.\n\n## 3.2.5. El establecimiento de medidas diferenciales en favor de personas con discapacidad y el deber del legislador en relación con la promoción de derechos y especial protección a personas con discapacidad.\n\nEl establecimiento de medidas diferenciales en favor de personas con discapacidad posee fundamentos  tanto  de  índole  Constitucional  como de  índole  convencional,  este  último  igualmente superiores a los  del  artículo  93  Constitucional  al  hacer parte del denominado bloque de constitucionalidad, de nuestro ordenamiento jurídico.\n\nEn primera instancia debemos revisar fundamentos de índole Constitucional, que fundamentan el establecimiento de medidas diferenciales en favor de este segmento poblacional, medidas que se encuentran consignadas entre otras en  los  siguientes  preceptos  superiores  de  la  Carta Constitucional.\n\n' Artículo  13 .  Todas  las  personas  nacen  libres e iguales ante la ley (...). El Estado promoverá las condiciones para que la igualdad sea real y efectiva y adoptará medidas en favor de grupos discriminados o marginados.\n\nEl  Estado  protegerá  especialmente  a  aquellas personas que, por su condición económica, física o mental, se encuentren en circunstancia de debilidad manifiesta y sancionará los abusos o maltratos que contra ellas se cometan 5 .\n\nArtículo 47 . El Estado adelantará una política de previsión, rehabilitación e integración social para los  disminuidos  físicos,  sensoriales  y  psíquicos,  a quienes  se  prestará  la  atención  especializada  que requieran. 6\n\nArtículo  54. (…).  El  Estado  debe  propiciar la  ubicación  laboral  de  las  personas  en  edad  de trabajar y garantizar a los minusválidos el derecho a un trabajo acorde con sus condiciones de salud. 7\n\nArtículo 68 . (…). La erradicación del analfabetismo  y  la  educación  de  personas  con limitaciones físicas o mentales, o con capacidades excepcionales, son obligaciones especiales del Estado'. 8\n\nEn  el  mismo  sentido  encontramos  importantes fundamentos  en  el  área  del  derecho  convencional\n\n5 Artículo 13 de la Constitución Política Colombia -na,  disponible  en  Sitio  Web http://www.secretariasenado.gov.co/senado/basedoc/constitucion\\_politica\\_1991. html#13\n\n6\n\nArtículo 47 de la Constitución Política Colombia -na,  disponible  en  Sitio  Web http://www.secretariasenado.gov.co/senado/basedoc/constitucion\\_politica\\_1991\\_ pr001.html#47\n\n7\n\n8\n\nArtículo 54 de la Constitución Política Colombiana,  disponible  en  Sitio  Web  http://www.secretariasenado.gov.co/senado/basedoc/constitucion\\_politica\\_1991\\_ pr001.html#54\n\nArtículo 68 de la Constitución Política Colombiana,  disponible  en  Sitio  Web  http://www.secretariasenado.gov.co/senado/basedoc/constitucion\\_politica\\_1991\\_ pr002.html#68\n\nfrente a este  importante  segmento  poblacional, dentro del que son resaltables la Convención Interamericana  para  la  Eliminación  de  todas  las Formas de Discriminación contra las Personas con Discapacidad,  aprobada  mediante  la  Ley  762  de 2002 así como la Convención sobre los Derechos de las Personas con Discapacidad, aprobada mediante la Ley 1346 de 2009.\n\nEsta especial protección Constitucional compromete al Estado en la adopción de medidas afirmativas en favor de este segmento poblacional, responsabilidad que de igual forma le es aplicable al legislador, como actor fundamental en la conformación del ordenamiento jurídico aplicable en el territorio nacional. Al respecto la honorable Corte Constitucional como Primer Nivel Hermenéutico en la interpretación de la Carta Superior, con ponencia de  la  honorable  Magistrada  María  Victoria  Calle Correa indicó que,\n\n'Si  bien  es  cierto  la  terminología  utilizada  en estos  los  artículos  47,  54  y  68  Superiores  no  fue homogénea ni plenamente consistente con las definiciones  técnicas  de  los  términos  aplicables  a las personas con discapacidad, estas disposiciones resaltan,  tal  como  lo  ha  señalado  la  Corte  en anteriores  oportunidades,  la  voluntad  inequívoca del constituyente de eliminar, mediante actuaciones positivas del Estado y de la sociedad, la silenciosa y sutil marginación de las personas con cualquier tipo  de  discapacidad,  que  se  encuentra  arraigada en  lo  más  profundo  de  las  estructuras  sociales, culturales y económicas predominantes en nuestro país, y es fundamentalmente contraria al principio de  dignidad  humana  sobre  el  que  se  construye  el Estado Social de Derecho'. 9\n\nPreceptos que establecen entre otras obligaciones de  hacer  en  el  legislador,  tal  y  como  lo  indicó  la misma Corte Constitucional, en este sentido el alto tribunal Constitucional indicó que,\n\n'Este deber específico de protección se traduce en  una  'obligación  de  hacer'  concreta  a  cargo del  legislador  consistente  en  incluir  tales  sujetos, así  como  aquellas  personas  que  por  su  condición (…) física o mental se encuentren en circunstancias de debilidad manifiesta, en los supuestos de hecho  de  las  normas  que  reconozcan  o  concedan derechos, beneficios, ventajas u oportunidades a  favor  de  sujetos  en  atención  a  sus  condiciones físicas especiales o a las barreras que estos sujetos experimentan y que impiden su participación en  la  sociedad  o  el  ejercicio  de  sus  derechos  en condiciones de igualdad'. 10\n\n9 Sentencia  C-804  del  once  (11)  de  noviembre  de dos  mil  nueve  (2009),  Corte  Constitucional,  Magistrada Ponente, Dra. María Victoria Calle Correa disponible en Sitio Web  https://www.corteconstitucional.gov.co/ relatoria/2009/C-804-09.htm.\n\n10\n\nSentencia  C-804  del  once  (11)  de  noviembre  de dos  mil  nueve  (2009),  Corte  Constitucional,  Magistrada Ponente, Dra. María Victoria Calle Correa disponible en Sitio Web  https://www.corteconstitucional.gov.co/ relatoria/2009/C-804-09.htm.\n\nEn el mismo sentido, continúa el Alto Tribunal Constitucional por determinar de manera específica el  alcance  del  mandato  Constitucional  frente  al legislador a la luz del derecho a la igualdad indicando que,\n\n'A la luz de los incisos 2 ° y 3° del artículo 13 Superior, 'el legislador debe promover y proteger los derechos  de las personas  en situación de discapacidad  y,  por  tanto,  debe  '(i)  procurar  su igualdad de derechos y oportunidades frente a los demás miembros de la sociedad, (ii) adelantar las políticas pertinentes para lograr su (…) integración social de acuerdo a sus condiciones y (iii) otorgarles un  trato  especial,  pues  la  no  aplicación  de  la diferenciación  positiva  contribuye  a  perpetuar  la marginación o la discriminación'. 11\n\nDeber  de  protección  que  en  concepto  del Alto Tribunal Constitucional que\n\n'se  traduce  en  una  'obligación  de  hacer' concreta  a  cargo  del  legislador  consistente  en incluir tales sujetos, así como aquellas personas que por su condición (…) física o mental se encuentren en  circunstancias  de  debilidad  manifiesta,  en  los supuestos de hecho de las normas que reconozcan o concedan derechos, beneficios, ventajas u oportunidades  a  favor  de  sujetos  en  atención  a sus condiciones físicas especiales o a las barreras que  estos  sujetos  experimentan  y  que  impiden  su participación  en  la  sociedad  o  el  ejercicio  de  sus derechos en condiciones de igualdad'.\n\nEn  este  sentido  con  la  incorporación  de  las medidas  planteadas  se  está  cumpliendo  con  la responsabilidad  legislativa,  planteada  por  la  Carta Superior,  y  contribuyendo  al  fortalecimiento  de  la especial protección Constitucional de personas con discapacidad;  medida  que  contribuirá  de  manera significativa  a  la  garantía  de  especial  protección frente a personas con discapacidad.\n\n## 3.2.6. Estándares internacionales: La Convención sobre los Derechos de las Personas con Discapacidad\n\nLa Convención sobre los Derechos de las Personas con Discapacidad de las Naciones Unidas (CDPD), adoptada por la Asamblea General mediante Resolución 61/106 de 2006 y ratificada por Colombia mediante la Ley 1346 de 2009, constituye un hito normativo en el reconocimiento internacional de la discapacidad como una cuestión de derechos humanos. Su incorporación al ordenamiento interno, además, fue declarada exequible por la Corte Constitucional mediante Sentencia C-293 de 2010, otorgándole  rango  supralegal  y  fuerza  vinculante dentro del bloque de constitucionalidad.\n\nLa  CDPD  establece  un  cambio  de  paradigma al  adoptar  el  modelo  social  de  la  discapacidad,  el\n\n11 Sentencia  C-329  del  veinticuatro  (24)  de  julio  de dos  mil  diecinueve  (2019),  Corte  Constitucional,  Magistrado  Ponente,  Dr.  Carlos  Bernal  Pulido,  disponible en Sitio Web  https://www.corteconstitucional.gov.co/ relatoria/2019/C-329-19.htm\n\ncual  desplaza  la  perspectiva  médico-rehabilitadora tradicional  y  sitúa  el  foco  en  la  interacción  entre las personas y las barreras sociales que impiden su participación plena. Según su artículo 1°, se entiende que:\n\n'Las personas con discapacidad incluyen aquellas  que  tengan  deficiencias  físicas,  mentales, intelectuales  o  sensoriales  a  largo  plazo  que,  al interactuar  con  diversas  barreras,  puedan  impedir su participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás'.\n\nEste enfoque ha sido ampliamente acogido por organismos  internacionales  y  por  el  orden Constitucional colombiano. La Corte Constitucional ha  reiterado  que  el  principio  de  dignidad  humana impone  al  Estado  el  deber  de  adoptar  medidas positivas para garantizar la inclusión social y política de las personas con discapacidad, no como sujetos pasivos de asistencia, sino como titulares activos de derechos fundamentales (Sentencias T-551 de 2011, T-974 de 2010, entre otras).\n\nLa  Convención  impone  a  los  Estados  Parte  un conjunto de obligaciones específicas, entre las cuales destaca la eliminación de barreras, la adopción de ajustes razonables y la implementación de acciones afirmativas. En materia política, el artículo 29 de la CDPD establece con claridad que los Estados deben:\n\n'Garantizar  a  las  personas  con  discapacidad los  derechos políticos y la posibilidad de gozarlos en igualdad de condiciones con las demás,  y comprometerse  a garantizar el derecho de las personas  con  discapacidad  a  participar  en  la  vida política  y  pública,  directamente  o  por  medio  de representantes libremente elegidos'.\n\nEste mandato ha sido interpretado por diversos expertos y organismos como una obligación jurídica de remover obstáculos estructurales y adoptar mecanismos  diferenciados  de  representación,  en tanto las personas con discapacidad enfrentan condiciones de desigualdad material que les impiden ejercer plenamente su ciudadanía.\n\nEn el caso colombiano, investigaciones académicas y proyectos como el adelantado entre la Oficina del  Alto  Comisionado de las Naciones Unidas para los Derechos Humanos y la Universidad Sergio Arboleda -bajo la dirección del profesor Carlos Parra Dussan- han evidenciado las falencias estructurales del ordenamiento  jurídico nacional frente a la implementación  efectiva  de  la  Convención.  Tales estudios  concluyen  que,  si  bien  existe  un  marco normativo amplio, persisten rezagos importantes en materia de exigibilidad, garantías institucionales y acceso real a los espacios de decisión.\n\nComo se ha señalado en estos trabajos, la Convención no es un simple instrumento programático: plantea obligaciones exigibles que  deben  ser  traducidas  en  políticas  públicas, leyes efectivas y mecanismos de inclusión y representación real. En ese sentido, la creación de curules  especiales  para  personas  con  discapacidad constituye una medida legislativa razonable y necesaria para cumplir con el estándar internacional de  participación  plena  y  efectiva,  en  igualdad  de condiciones con los demás ciudadanos.\n\nEn suma, el presente proyecto de acto legislativo se  funda  en  la  necesidad  de  armonizar  el  orden Constitucional colombiano con el contenido normativo y los principios rectores de la Convención, dando paso a una democracia más inclusiva, plural y  acorde  con  los  estándares  internacionales  de derechos humanos.\n\n## 3.2.7. La circunscripción especial como mecanismo de fortalecimiento de la democracia.\n\nTal  y  como  lo  hemos  indicado,  de  conformidad  con lo indicado por la honorable Corte Constitucional, para la efectiva garantía del mandato de promoción y protección, del que es garante el Estado se debe entre otras medidas.\n\n'(i) deben tener en consideración las necesidades de las personas con deficiencias y las barreras debidas a la actitud y al entorno que evitan su  participación  plena  y  efectiva  en  la  sociedad, (…)  (iii)  asegurar  su  participación  en  todas  las decisiones  que  los  afectes  (…)  (v)  propender  por asegurar  la  satisfacción  de  las  necesidades  de tales sujetos dentro de la sociedad, (vi) remover las barreras y las limitaciones de los contextos sociales donde estas  personas  se  desenvuelven,  (…)    (viii) fortalecer  su  inclusión  y  participación  plena  y efectiva en la sociedad'.\n\nDe  esta  forma  es  clara  que  cualquier  medida tendiente a garantizar la participación de personas con discapacidad en la toma de decisiones realizadas entre otros desde  el  legislador  es  una  medida efectiva que garantizará su participación real en la toma  de  decisiones  que  podrían  afectarles,  siendo fundamental de esta forma la incorporación a nuestro ordenamiento jurídico de los estipulados planteados en esta iniciativa, para garantizar de manera real la satisfacción de sus derechos y El cumplimiento real del  mandato  de  promoción  y  especial  protección de  los  derechos  fundamentales  de  personas  con discapacidad desde el Estado.\n\n## 3.3.  LAS CIRCUNSCRIPCIONES ESPECIALES EN EL CONGRESO DE LA REPÚBLICA Y LOS PRINCIPIOS DE PLURALISMO, PARTICIPACIÓN DEMOCRÁTICA E IGUALDAD.\n\n## 3.3.1 Precedente normativo y constitucional: curules especiales existente.\n\nEl principio de representación ha sido tradicionalmente entendido en las democracias liberales  como  un  mecanismo  mediante  el  cual  la ciudadanía elige delegados que actúan en su nombre en las instancias institucionales. Este modelo, fundado en una concepción abstracta y universal de la  ciudadanía,  ha  sido  objeto  de  cuestionamientos crecientes en contextos donde amplios sectores de la  población  han  permanecido  sistemáticamente excluidos  de  los espacios  de  decisión  política. En  respuesta  a  ello,  ha  emergido  la  noción  de representación  identitaria,  orientada  a  garantizar\n\nla presencia institucional de sujetos colectivos que han enfrentado históricamente barreras estructurales para el ejercicio pleno de sus derechos políticos.\n\nEste tipo de representación no pretende sustituir la  idea  de  ciudadanía  común,  sino  completarla,  al reconocer  que  la  igualdad  formal  ante  la  ley  no asegura por sí sola la inclusión efectiva en el debate público y la toma de decisiones. La representación identitaria  parte  de  un  presupuesto  claro:  ciertos grupos sociales, debido a condiciones estructurales de exclusión, no solo han carecido de acceso al poder, sino  que  sus  visiones,  experiencias  y  necesidades han sido sistemáticamente silenciadas.\n\nEn Colombia, el modelo Constitucional de 1991 incorporó  esta  preocupación  mediante  la  creación de  circunscripciones  especiales  de  representación para  comunidades  indígenas  y  afrodescendientes, reconociendo la necesidad de garantizar su presencia  en  el  Congreso  de  la  República  como medida de acción afirmativa. No obstante, como lo advierte  el  estudio  'Circunscripciones  especiales indígenas  y  afro  (1991-2010).  Cuestionamientos a  la  representación  identitaria  en  el  Congreso  de Colombia' (Universidad de los Andes), estos mecanismos han sido objeto de tensiones y desafíos. Entre ellos se destacan las dificultades para traducir la  presencia  institucional  en  una  representación efectiva  de  las  agendas  colectivas,  así  como  la cooptación de estas curules por intereses clientelistas o  desligados  de  las  bases  sociales  que  deberían representar.\n\nA  pesar  de  esos  retos,  el  balance  general  del estudio subraya que las circunscripciones especiales han sido instrumentos válidos para ampliar el espectro  de  voces  presentes  en  el  Congreso  y visibilizar problemáticas que de otro modo quedarían fuera  del  debate  legislativo.  En  ese  sentido,  la representación  identitaria  no  debe  ser  descartada por  sus  imperfecciones,  sino  fortalecida  a  través de  mecanismos  que  garanticen  su  legitimidad  y efectividad.\n\nLa  propuesta  de  crear  una  curul  para  personas con  discapacidad  se  inscribe  en  esa  misma  lógica Constitucional.  Se  trata  de  superar  una  omisión histórica,  mediante  un  mecanismo  específico  que asegure  la  participación  de  un  colectivo  que,  a pesar  de  representar  a  millones  de  ciudadanos  en Colombia, no ha contado con representación directa y diferenciada en las instancias donde se definen las políticas públicas que los afectan.\n\nReconocer  que  la discapacidad implica una experiencia social y política distinta, marcada por la exclusión, la invisibilidad y la discriminación, es el punto de partida para avanzar hacia una democracia verdaderamente incluyente. La representación identitaria,  lejos  de  fragmentar  el  cuerpo  político, lo enriquece al incorporar la pluralidad como valor constitutivo del Estado Social de Derecho. En esa medida, esta propuesta legislativa busca garantizar que  el  Congreso  refleje  de  manera  más  justa  y equitativa la diversidad de la sociedad colombiana.\n\n## 3.3.2. Principios de Pluralismo, Participación Democrática e Igualdad.\n\nDe  acuerdo  con  lo  indicado  por  la  honorable Corte Constitucional. 12 ,\n\n'es indiscutible que  la participación es un elemento de importancia estructural para el ordenamiento constitucional colombiano; tanto así  que,  de  conformidad  con  el  Preámbulo  y  los artículos 1° y 2° de la Carta, es uno de los principios fundantes del Estado y, simultáneamente, uno de los fines esenciales hacia los cuales se debe orientar su actividad.  Por  ello,  cualquier  medida  destinada  a fortalecer la participación cuenta, de entrada, con un firme apoyo en la Constitución'.\n\nContinúa la honorable Corte por relacionar los beneficios que  trae en pro del  derecho  la incorporación  de  circunscripciones  especiales  en favor de dichos segmentos poblacionales, lo anterior al considerar que:\n\n'al crear la nueva circunscripción electoral, dota a determinados grupos sociales de una herramienta indispensable  para  adquirir  vocería  directa en la  Cámara  de  Representantes  y,  a  través  de  ella, ejercer  efectivamente  su  derecho  fundamental  a participar  en  la  conformación,  ejercicio  y  control del poder político, consagrado por el artículo 40 de la Carta en tanto manifestación activa de la calidad de  ciudadano  colombiano.  Al  hacerlo,  confirma la  íntima  relación  que  existe  entre  la  democracia participativa y el  pluralismo,  principio  que  se introduce,  así,  entre  las  reglas  mismas  del  juego político'.\n\nEn el mismo sentido la honorable Corte Constitucional 13   plantea  argumentos  relacionados con la importancia de la participación democrática para  el  Estado,  así  como  la  importancia  de  estas circunscripciones para la garantía de desarrollo del mencionado derecho y el impacto del mismo en la vida de los ciudadanos; al respecto estableció que:\n\n'la democratización del Estado y de la sociedad que prescribe la Constitución, se encuentra ligada a un esfuerzo progresivo de construcción histórica, durante el cual es indispensable que la esfera de lo público, y con ella el sistema político, estén abiertos al  reconocimiento  constante  de  nuevos  actores sociales.  En  consecuencia,  sólo  puede  hablarse de  una  verdadera  democracia,  representativa  y\n\n12 Sentencia  C-169  del  catorce  (14)  de  febrero  de dos  mil  uno  (2.001),  Corte  Constitucional,  Magistrado  Ponente  Dr.  Carlos  Gaviria  Díaz,  disponible  en Sitio Web https://www.corteconstitucional.gov.co/ relatoria/2001/C-169-01.htm\n\n13\n\nSentencia  C-089  de  marzo  3  de  mil  novecientos noventa  y  cuatro  (1994),  Corte  Constitucional,  Magistrado  Ponente  Dr.  Eduardo  Cifuentes  Muñoz,  disponible  en  Sitio  Web  https://www.corteconstitucional.gov. co/relatoria/1994/C-089-94.htm  citada  por  la  Sentencia C-169 del catorce (14) de febrero de dos mil uno (2.001), Corte  Constitucional,  Magistrado  Ponente  Dr.  Carlos Gaviria Díaz, disponible en Sitio Web https://www.corteconstitucional.gov.co/relatoria/2001/C-169-01.htm\n\nparticipativa,  allí  donde  la  composición  formal  y material  del  sistema  guarda  una  correspondencia adecuada con las diversas fuerzas que conforman la sociedad, y les permite, a todas ellas, participar en la adopción de las decisiones que les conciernan.\n\nEllo es especialmente importante en un Estado Social de Derecho, que se caracteriza por presuponer la  existencia  de  una  profunda  interrelación  entre los espacios, tradicionalmente separados, del 'Estado'  y  la  'Sociedad  Civil',  y  que  pretende superar la concepción tradicional de la democracia, vista simplemente como el gobierno formal de las mayorías,  para  acoplarse  mejor  a  la  realidad  e incluir dentro del debate público, en tanto sujetos activos, a los distintos grupos sociales, minoritarios o en proceso de consolidación, fomentando así su participación en los procesos de toma de decisiones a todo nivel'.\n\nEn el mismo sentido el Alto Tribunal Constitucional en la mencionada sentencia estableció que:\n\n'La relación inescindible que se establece entre el pluralismo y la participación en una democracia constitucional  como  la  colombiana,  trae  como consecuencia  inmediata  la  necesidad  de  que  el sistema  representativo  refleje  al  máximo,  en  su conformación,  las  distintas  alternativas  políticas que plantea la sociedad; especialmente cuando el artículo 133 de la Carta dispone, expresamente, que 'los  miembros  de  cuerpos  colegiados  de  elección directa  representan  al  pueblo,  y  deberán  actuar consultando  la  justicia  y  el  bien  común'.  Es  esta representatividad social, sin duda, lo que legitima el quehacer de corporaciones de elección popular como el Congreso de la República, las cuales, por esa misma razón, deberán contar con la participación efectiva,  tanto  de  los  sectores  tradicionalmente marginados  de  lo  público,  como  de  las  formas minoritarias  y  diferentes  de  organización  social -categorías frecuentemente superpuestas'.\n\nEn este sentido, la incorporación de las disposiciones planteadas en esta iniciativa legislativa, contribuirán de manera real al fortalecimiento  de  la  participación  democrática  de un segmento poblacional con presencia significativa en  el  territorio  nacional,  permitiéndoles  ingresar al foro democrático del Congreso de la República, enriqueciendo el debate legislativo y siendo portavoces  de  dichos  segmentos  poblacionales,  y representando  los  intereses  sociales  legítimos  que ellos  poseen.  En  este  sentido  la  medida  planteada en  la  iniciativa  legislativa  en  lo  esencial  es  un reflejo  de  la  carta  Constitucional,  en  materia  del establecimiento  de  garantías  en  favor  de  personas con especial protección Constitucional como lo son las personas con discapacidad.\n\n## 4. LINEAMIENTO FRENTE A EVENTUALES CONFLICTOS DE INTERÉS.\n\nDando alcance a lo establecido en el artículo 3° de la Ley 2003 de 2019. ¨ Por la cual se modifica parcialmente  la  Ley  5ª  de  1992¨ ,  se  hacen  las siguientes  consideraciones  a  fin  de  describir  las circunstancias o eventos que podrían generan conflicto de interés en la discusión y votación de la presente iniciativa legislativa, de conformidad con el artículo 286 de la Ley 5ª de 1992, modificado por el artículo 1° de la Ley 2003 de 2019, a cuyo tenor reza:\n\nArtículo 286. Régimen de conflicto de interés de los  Congresistas .  Todos  los  Congresistas  deberán declarar  los  conflictos  de  intereses  que  pudieran surgir en ejercicio de sus funciones.\n\nSe entiende  como conflicto de interés una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista.\n\n- a) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del Congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio  actual:  aquel  que  efectivamente se configura en las circunstancias presentes y existentes  al  momento  en  el  que  el  Congresista participa de la decisión.\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil (...).\n\nSobre el asunto la sala plena Contenciosa Administrativa del honorable Consejo de Estado en su  Sentencia  02830  del  16  de  julio  de  2019,  M.P. Carlos Enrique Moreno Rubio, señaló que:\n\n¨No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el Congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del Congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna¨.\n\nPor lo anterior, se estima que el presente proyecto de  acto  legislativo  no  genera  un  beneficio  para los  Congresistas  que  participen  en  su  discusión  y votación. Se trata de una reforma a la Constitución que  se  aplica  a  la  institución  del  Congreso  de  la República.\n\n## 5. CONSIDERACIONES FINALES FRENTE A LA INICIATIVA LEGISLATIVA.\n\nEn virtud de este proyecto de acto legislativo el Estado Colombiano avanza de manera significativa en  el  cumplimiento  del  mandato  Constitucional y  convencional  de  protección  y  promoción  de los  derechos  fundamentales  de  las  personas  con discapacidad. En este sentido, se reconfigura el número  de  curules de las circunscripciones especiales. Con lo anterior, se ofrece la representación  política  a  más  de  tres  millones  de personas  con  discapacidad  que,  en  su  condición de  especial  protección  Constitucional,  requieren participación  en  los  diferentes  espacios  de  toma de decisiones, que para el presente caso será en el espacio de deliberación más importante de todos: el Congreso de la República.\n\nEn este sentido, esta corporación tiene la oportunidad de adoptar una decisión definitiva que dote de garantías a las personas con discapacidad para ingresar al foro democrático. Esta medida enriquece el  debate  legislativo  debido  a  que  incorpora  un portavoz  de  intereses  sociales  legítimos  de  este segmento  poblacional.  Tenemos  la  convicción  de que  esta  corporación  legislativa  responderá  a  las demandas de más de tres millones de personas y de todo un país, que ha demostrado buscar de manera constante por la garantía de respeto por los derechos de  personas  que  por  cualquier  razón  se  encuentra en  una  condición  de  vulnerabilidad,  que  exija  la inmediata actuación del Estado en pro de la garantía de respeto frente a sus derechos.\n\nDe las honorables y los honorables Congresistas,\n\n<!-- image -->\n\nahenulfuvinae\n\nLAURAESTERFORTICHSANCHEZ Senadora delaRepublica PartidoLiberal\n\nCATHERINEVUVINAOCLAVIJO Representanteala Camara porBogota. PartidoAlianzaVerde\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\ngcaamVQ\n\nWILMERCASTELLANOS HERNANDEZ Representanteala CamaraporBoyaca Partido AlianzaVerde\n\nJUANDANIEL PENUELACALVACHE Representante a la Camara Narino. Partido Conservador\n\nJAIROHUMBERTCRISTOCORREA RepresentantealaCamaral DepartamentoNortedeSantander\n\nCARLOS'FELIPEQUENTERO OVALLE Representante a la Camara Departamento del Cesar\n\nJUANSEBASTIANGOMEZ GONZALES Representante a la Camara por Caldas Nuevo Liberalismo\n\nSOLEDADTAMAYO.JAMAYO Senadora delaRepublida Partido ConservadorColot/biano\n\n-YS.\n\nEDUARDSARMIENTOHIDALGO Representante alaCamara por Cundinamarca PACTO HISTORICO\n\nCARLOSJULIO GONZALEZVILLA\n\nSehadordeTaRepublica..\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n* * *\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 097 DE 2025 CÁMARA\n\npor el cual se módica parcialmente la Ley 23 de 1981 y se dictan otras disposiciones.\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes\n\nAsunto: Radicación de proyecto de ley\n\n## Apreciado señor Secretario:\n\nCon toda atención me permito presentar ante la honorable Cámara de Representantes el Proyecto de Ley número 097 de 2025 Cámara , por el cual se módica parcialmente la Ley 23 de 1981 y se dictan otras disposiciones.\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 097 DE 2025 CÁMARA\n\npor el cual se módica parcialmente la Ley 23 de 1981 y se dictan otras disposiciones.\n\n## El Congreso de Colombia\n\nDECRETA:\n\nTÍTULO I.\n\n## DISPOSICIONES GENERALES CAPÍTULO I.\n\n## Objeto y Declaración de Principios\n\nArtículo  1°. Del  Objeto. La  presente  ley  tiene como objeto modificar, actualizar y adicionar algunos artículos de la Ley 23 de 1981, por la cual se dictan normas en materia de ética médica.\n\nArtículo 2°. Modifíquese el artículo 1° de la Ley 23 de 1981, el cual quedará así:\n\n- ' Artículo  1°.  De  los  Principios. La  siguiente declaración de principios constituye el fundamento esencial  para  el  desarrollo  de  las  normas  sobre Ética Médica:\n1. La medicina es una profesión que tiene como fin cuidar de la salud del ser humano y propender por la  prevención  de  las  enfermedades  que  le  afecten, así  como  por  el  respeto  de  la  dignidad  humana. La  medicina  debe  ejercerse  para  todos  los  seres humanos sin distinciones por razón de nacionalidad,\n- ni  de  orden  económico,  de  género,  social,  racial, político  o  religioso.  El  respeto  por  la  vida  y  los fueros  del  ser  humano  constituyen  la  esencia  del servicio médico. Por consiguiente, el ejercicio de la medicina debe propender por la protección de los derechos y garantías civiles de las personas.\n2. El  ser  humano  es  una  realidad  síquica  y somática, sometido a variadas influencias externas. El método clínico puede explorarlo como tal, con la aplicación del método científico natural que le sirve de base, y a los elementos que las ciencias y la técnica ponen a su disposición. En consecuencia, el médico debe  considerar  y  estudiar  al  paciente,  como  ser humano y persona que es, en relación con su dignidad y entorno, con el fin de diagnosticar la enfermedad y  sus  características  individuales  y  ambientales, y  adoptar  las  medidas  preventivas,  curativas,  de rehabilitación  y  paliativas  correspondientes.  Si  así procede, a sabiendas podrá hacer contribuciones a la ciencia de la salud, a través de la práctica cotidiana de su profesión.\n3. En todo tipo de investigaciones científicas, el médico se ajustará a las buenas prácticas clínicas, los  principios  metodológicos,  científicos  y  éticos que  salvaguardan  los  intereses  de  la  ciencia  y  los derechos del ser humano y la persona, protegiéndola del aniquilamiento y el sufrimiento, y manteniendo incólume su integridad; aplicará tanto el principio de  precaución  como  el  consentimiento  informado previstos en la presente ley.\n4. La  relación  médico-paciente  es  elemento primordial  en  la  práctica  médica.  Para  que  dicha relación  tenga  pleno  éxito  debe  fundarse  en  un compromiso  responsable,  leal  y  auténtico  entre quienes participan en ella respetando los derechos y garantías civiles del ser humano. Todas las entidades habilitadas en el Sistema de Salud deberán establecer las medidas necesarias para garantizar el respeto a la relación médico - paciente.\n5. Conforme con la tradición secular, el médico está obligado a transmitir conocimientos al tiempo que  ejerce  la  profesión,  con  miras  a  preservar  la salud  de  las  personas  y  de  la  comunidad,  siempre que cuente con las condiciones que le permitan un desempeño profesional responsable, acorde con los principios de esta ley.\n\nCuando quiera que sea llamado a dirigir instituciones para la enseñanza de la medicina o a regentar cátedras en las mismas, se someterá a las normas  legales  y  reglamentarias  sobre  la  materia, así como a los dictados de la ciencia, a los principios pedagógicos y a la ética profesional.\n\n6. El  médico  es  auxiliar  de  la  justicia  en  los casos que señala la ley, ora como servidor público y como perito expresamente designado para ello. En una u otra condición, el médico cumplirá su deber teniendo en cuenta las altas miras de su profesión, la\n\nimportancia de la tarea que la sociedad le encomienda como experto y la búsqueda de la verdad.\n\nSin  perjuicio de  lo anterior, las  autoridades deberán  acudir  como  primera  opción  al  apoyo médico forense de las entidades a las que la ley les haya asignado específicamente la función de prestar auxilio  y  soporte  científico  a  la  administración  de justicia  y  demás  entidades  del  Estado,  a  menos que el perito escogido acepte su designación sin el previo agotamiento de este requisito.\n\n7. El médico tiene derecho a recibir remuneración  por  su  trabajo.  Es  entendido  que  el trabajo o servicio del médico sólo lo beneficiará a él y a quien lo reciba. Nunca a terceras personas que pretendan explotarlo comercial o políticamente.\n\n8. Cuando  los  médicos  emprendan  acciones reivindicatorias  colectivas,  por  razones  laborales u  otras,  la  institución  o  empresa  prestadora  de salud, deberá garantizar los servicios médicos que salvaguarden la salud de los pacientes y de la comunidad.\n\n9. Los principios éticos que rigen la conducta de los médicos como ciudadanos, no se diferencian de las que regulan la de los demás miembros de la sociedad. Se distinguen en su ejercicio profesional, por  las  implicaciones  humanísticas  anteriormente indicadas.\n\nLa presente ley comprende el conjunto de normas permanentes sobre ética médica a que debe ceñirse el ejercicio de la medicina en Colombia.\n\n10. Principio de beneficencia . El deber primordial  de  la  profesión  médica  es  buscar  el beneficio  de  la  especie  humana  en  todo  su  ciclo vital  propendiendo en cada etapa del desarrollo la recuperación  de  la  salud,  paliar  o  aliviar  el  sufrimiento del  paciente  y  prevenir  enfermedades,  respetando la evidencia científica y la autonomía del paciente. Exige  profesionalismo,  que  implica  entre  otras, buenas prácticas ajustadas a la Lex Artis, entendida como  el  conjunto  de  reglas  implícitas  derivadas del  conocimiento  y  la  experiencia  acumulada  de la  práctica  médica,  que  son  aplicables  a  casos similares  teniendo  en  cuenta  las  circunstancias  de modo, tiempo y lugar, respetando las características individuales de cada ser humano.\n\n11. Principio de autonomía médica . Por autonomía  médica  se  entiende  la  libertad  de  los médicos para adoptar decisiones sobre el diagnóstico y tratamiento de los pacientes que tienen a su cargo, ajustadas  a  los  fines  de  la  medicina  respetando  a cada ser humano. Esta autonomía será ejercida en el marco de esquemas de autorregulación, la ética, la racionalidad y la evidencia científica.\n\nLa autonomía también se expresa en la adopción institucional  de  guías  y  protocolos  de  atención, que  cuenten  con  la  consulta  previa  certificada  y aceptación de los equipos médicos. La aplicación de las  guías  implica  hacer  un  juicio  ponderado  de  su pertinencia al caso examinado, de acuerdo con las circunstancias de tiempo, modo y lugar. Se prohíbe cualquier  actuación  o  constreñimiento  directo  o indirecto que limite la autonomía médica.\n\nEn ejercicio de la autonomía médica, el profesional, de manera justificada, puede apartarse de  las  guías  establecidas.  El  médico  no  podrá ser  obligado  a  modificar  su  conducta  profesional por  terceros,  auditores,  pagadores  o  instituciones prestadoras de servicios de salud.\n\nSegún  lo  dispone  el  artículo  17  de  la  Ley Estatutaria en Salud 1751 de 2015, se prohíbe todo constreñimiento, presión o restricción del ejercicio profesional  que  atente  contra  la  autonomía  de  los médicos en el marco de las normas legales vigentes.\n\nLas actuaciones realizadas por médicos en cargos  directivos  o  administrativos,  que  afecten injustificadamente la seguridad de un paciente, son actos médicos que podrán ser sometidos a procesos ético-disciplinarios  acorde  con  lo  establecido  en la  presente  ley.  En  cualquier  procedimiento  y  en los  términos  permitidos  las  instituciones  velarán y  garantizarán  el  respeto  al  derecho  de  objeción de  conciencia,  autonomía  y  ética  profesional  del personal médico, sin ningún tipo de discriminación.\n\n12. Principio de no maleficencia . Es obligación del  médico  no  causar  daño  innecesario  durante  el acto médico. Este principio implica un compromiso con la ética,  la  excelencia  técnico-científica  y  con la  educación  permanente,  dentro  de  normas  de prudencia, diligencia, pericia  y  seguimiento  de reglamentos aceptados; el médico debe tratar a todo ser  humano  con  el  más  alto  estándar  profesional y  dignidad,  acudiendo  a  la  evidencia  científica  y respetando sus necesidades biológicas, psicológicas, sociales, espirituales, y culturales.\n\n13. Principio  de  autonomía  del  paciente .  Se entiende por autonomía del paciente la libertad para deliberar, decidir y actuar sobre su propio estado de salud una vez se le haya dado la información clara, veraz, comprensible y oportuna. En ejercicio de este principio, las decisiones personales de los pacientes deberán  ser respetadas por el médico  tratante, siempre y cuando no afectan la salud pública.\n\nEn el caso de niños, niñas y adolescentes deberá considerarse  su  autonomía  progresiva  y  en  las personas en condición de incapacidad para decidir, se harán los ajustes y apoyos requeridos para la toma de decisiones, sujeto a las normas legales vigentes y al bloque de constitucionalidad sobre la materia.\n\n14. Principio  de  precaución. Se  entiende  por principio  de  precaución  toda  acción  u  omisión que  deba  realizarse  con  miras  a  salvaguardar  la vida  del  ser  humano  en  su  integralidad  y  a  no exponerlo a riesgos previsibles o de muerte, como consecuencia  de  la  atención  en  circunstancias  de emergencia en salud o de investigaciones, caso en el que, bajo toda duda razonable sobre la prevención, el procedimiento, tratamiento, la paliación, medicamento o intervención en salud, deberá primar la protección de la vida humana y el paciente estará debidamente  informado.  A  su  vez,  este  principio implica la garantía de no exposición a riesgos en la\n\nrealización de procedimientos que estén bajo duda científica y que éticamente deban evitarse.\n\n15. Principio  de  Justicia .  En  cumplimiento de este principio, el médico se ve obligado a tratar a  cada  paciente  como  le  corresponde,  sin  más  ni menos  atributos  que  los  que  su  condición  clínica amerita.  La  atención  médica  deberá  ser  otorgada sin privilegios ni discriminaciones relacionadas con la nacionalidad, raza, género, condición social o económica, principios morales o religiosos, ideologías o convicciones políticas, inclinación sexual, edad, discapacidad física o mental, condición legal, privación de la libertad, tipo de padecimiento (incluyendo  las  enfermedades  infectocontagiosas), remuneración que se perciba o tráfico de influencias.\n\nÉticamente es inaceptable otorgar atención preferencial  en  la  relación  médico  paciente  a  los enfermos  del  sector  privado  sobre  los  del  sector público.\n\n## CAPÍTULO II.\n\n## Del juramento.\n\nArtículo 3°. Modifíquese el artículo 2° de la Ley 23 de 1981, el cual quedará así:\n\n' Artículo 2º . Para los efectos de la presente ley, adóptense los términos contenidos en el juramento o 'Promesa del Médico' aprobada por la Asociación Médica  Mundial  en  la  LXVIII  Asamblea  General celebrada en Chicago en octubre de 2017.\n\nEl  médico deberá conocer y jurar cumplir con lealtad y honor la siguiente Promesa del Médico':\n\n## PROMESA DEL MÉDICO COMO MIEMBRO DE LA PROFESION MÉDICA 1 :\n\n'PROMETO  SOLEMNEMENTE  dedicar mi vida al servicio de la humanidad;\n\nVELAR ante todo por la salud y el bienestar de mi paciente;\n\nRESPETAR  la  autonomía  y  la  dignidad  de  mi paciente;\n\nVELAR  con  el  máximo  respeto  por  la  vida humana;\n\nNO  PERMITIR  que  consideraciones  de  edad, enfermedad  o  incapacidad,  credo,  origen  étnico, sexo, nacionalidad, afiliación política, raza, orientación  sexual,  clase  social  o  cualquier  otro factor se interpongan  entre mis deberes y mi paciente;\n\nGUARDAR Y RESPETAR los secretos confiados a mí, incluso después del fallecimiento del paciente;\n\n1\n\nDeclaración adoptada por la 2ª Asamblea General de la AMM Ginebra, Suiza, Septiembre 1948 y enmendada por la 22ª Asamblea Médica Mundial Sídney, Australia, Agosto 1968 y la 35ª Asamblea Médica Mundial Venecia, Italia, octubre 1983 y la 46ª Asamblea General de la AMM Estocolmo, Suecia, Septiembre 1994 y revisada en su redacción por la 170ª Sesión del Consejo Divonne-les-Bains,  Francia,  Mayo  2005  y  por  la  173ª Sesión del  Consejo,  Divonne-les-Bains,  Francia,  Mayo 2006 y enmendada por la 68ª Asamblea General de la AMM, Chicago, Estados Unidos, Octubre 2017.\n\nEJERCER mi profesión a conciencia y dignamente y conforme a la buena práctica médica;\n\nPROMOVER el honor y las nobles tradiciones de la profesión médica;\n\nOTORGAR a mis maestros, colegas y estudiantes el respeto y la gratitud que merecen;\n\nCOMPARTIR  mis  conocimientos  médicos  en beneficio del paciente y el avance de la salud;\n\nCUIDAR mi propia salud, bienestar y capacidades para prestar atención médica del más alto nivel;\n\nNO EMPLEAR  mis conocimientos médicos para violar los derechos humanos y las libertades ciudadanas, incluso bajo amenaza;\n\nHAGO ESTAS PROMESAS solemne y libremente, bajo mi palabra de honor'.\n\nCAPÍTULO I.\n\n## De las relaciones del médico con el paciente\n\nArtículo 4°. Modificase el artículo 4° de la Ley 23 de 1981, el cual quedará así:\n\n' Artículo 4º . La asistencia médica se fundamentará en la libre elección del  médico  por parte  del  paciente.  En  el  trabajo  institucional  se respetará en lo posible este derecho'.\n\n' Parágrafo nuevo. En el ejercicio de la medicina institucional, la responsabilidad del médico estará enmarcada  dentro  de  los  horarios  asignados  por las Instituciones Prestadoras de Servicios de Salud  o  las  Instituciones  de  Educación  Superior en  el  cumplimiento  de  actividades  de  docenciaservicio  debidamente  reguladas  por  los  convenios interinstitucionales respectivos.\n\nLos Tribunales de Ética Médica deberán tener en consideración que, en los casos de responsabilidad  compartida,  en  el  momento  de juzgar los actos médicos que ocurren en el marco de la  medicina institucional, se deberá individualizar la responsabilidad ética de cada uno de los profesionales médicos participantes en los equipos de tratamiento'.\n\nArtículo 5°. Modifíquese el artículo 7° de la Ley 23 de 1981, el cual quedará así:\n\n- ' Artículo  7º. Cuando  no  se  trate  de  casos  de urgencia o emergencia, el médico podrá excusarse de prestar sus servicios o interrumpirlos, en razón a los siguientes motivos:\n- a) Cuando en virtud de su juicio clínico y en ejercicio de su autonomía médica, considere que el caso no corresponde a su experticia, conocimiento o especialidad.\n- b) Cuando  el  paciente  reciba  la  atención  de otro  profesional  que  excluya  la  suya,  sin  previo consentimiento. Lo anterior no excluye el derecho del paciente a una segunda opinión de otro profesional de la salud.\n- c) Cuando  el  paciente rehúse cumplir las indicaciones prescritas.\n- d) Cuando el paciente o sus allegados agredan por cualquier medio al Talento Humano en Salud.\n\n- e) Por enfermedad incapacitante del médico.\n- f) Durante el ejercicio institucional, con ocasión  del  fin  de  la  jornada  laboral  o  de  turnos correspondientes,  legítimo  descanso,  de  licencias legalmente concedidas, de vacaciones o por cesación de su compromiso con la institución, casos en los cuales la atención médica debe ser garantizada por la institución.\n- g) Cuando se le solicite una actuación contraria a  la  Constitución,  a  las  leyes  y,  particularmente, a  la  Ley  23  de  1981  con  las  modificaciones  de  la presente ley.\n- h) Cuando no tenga vínculo laboral o contractual  con  la  institución  de  salud  a  la  que esté  afiliado  el  paciente,  caso  en  el  cual  será  la institución la que deba garantizar la continuidad de la atención en salud.\n- i) Cuando esté suspendido en su ejercicio por decisión de autoridad competente;\n- j) Cuando  manifieste  objeción  de  conciencia para la condición específica del paciente'.\n7. ' Parágrafo nuevo . La contagiosidad, cronicidad o  incurabilidad  de  la  enfermedad,  del  dolor  o sufrimiento intratables del paciente, no constituyen motivo para que el médico no le brinde asistencia médica, excepto en casos en que se exponga la vida o integridad del profesional. La institución prestadora de servicios de salud deberá proporcionar al médico los  elementos  de  protección  personal  necesarios y  suficientes,  así  como  cumplir  los  protocolos  de bioseguridad, según las normas legales vigentes en la materia'.\n\nArtículo 6°. Adiciónese a la Ley 23 de 1981 el artículo 11 A, el cual quedará así:\n\n- ' Articulo 11 A. Las actitudes morbosas, comentarios, insinuaciones, actos sexuales o acceso carnal  realizados  por  los  médicos  con  motivo  del ejercicio de su profesión, debidamente demostrados, por tratarse de una flagrante violación a la dignidad humana, constituyen falta gravísima contra la ética, sin perjuicio de las sanciones en otras jurisdicciones a que haya lugar'.\n\nArtículo 7°. Modifíquese el artículo y el parágrafo del artículo 12 de la Ley 23 de 1981, el cual quedará así:\n\n- 'Artículo  12. El  médico  solamente  empleará medios  diagnósticos  o  terapéuticos  debidamente aceptados por las instituciones científicas legalmente  reconocidas,  según  las  disposiciones legales vigentes sobre la materia'.\n- 'Parágrafo. Si en circunstancias excepcionalmente graves un medicamento, dispositivo o procedimiento, aún en etapa de experimentación, se presenta como única posibilidad terapéutica, éste podrá utilizarse con la autorización plenamente informada del paciente o de sus familiares responsables, una vez que el caso sea  revisado  y  aprobado  por  una  junta  médica,  y con posterior autorización de un comité de ética, si lo hubiere'.\n\nArtículo 8°. Modifíquese el artículo 13 de la Ley 23 de 1981, el cual quedará así:\n\n- ' Artículo 13°. En su ejercicio profesional, el  médico  usará  todos  los  medios  a  su  alcance, mientras  subsista  la  esperanza  de  preservar  la salud, prevenir la enfermedad, curar, paliar, brindar asistencia  para  el  ejercicio  del  derecho  a  morir dignamente  y  el  acompañamiento  profesional  a cada ser humano que lo necesite, siempre y cuando se respete la autonomía del paciente'.\n- ' Parágrafo 1 °. En ejercicio del derecho a morir dignamente el médico procurará el acompañamiento de  manera  integral  e  interdisciplinaria.  En  todo caso,  deberá  informar  debidamente  al  paciente  el derecho a los cuidados paliativos y a la adecuación de los esfuerzos terapéuticos. En caso de solicitud de  muerte  anticipada,  se  ajustará  a  las  normas legales vigentes sobre la materia'.\n- ' Parágrafo 2 °. En  el  contexto  de  las  personas que  se  encuentran  en  muerte  encefálica,  definida según la normatividad vigente, el médico a cargo deberá,  si  cuenta  con  los  recursos  necesarios, mantener  artificialmente  y  de  modo  temporal  los signos vitales para poder efectuar la donación de órganos o tejidos con fines de trasplantes, según las normas legales vigentes'.\n- ' Parágrafo  3 °. Para  efectos  de  donación  de componentes anatómicos con fines de trasplantes u otras medidas terapéuticas, el médico se orientará según lo dispuesto en la normatividad vigente'.\n- Artículo 9°. Modificase el artículo 14 y adicionase el artículo 14A de la Ley 23 de 1981, el cual quedará así:\n- ' Artículo 14. El médico no intervendrá quirúrgicamente  a  menores  de  edad,  a  personas en  estado  de  inconsciencia  o  en  condición  de incapacidad para decidir, sin la previa autorización de sus padres, tutores o allegados, a menos que la urgencia del caso exija una intervención inmediata'.\n- ' Artículo 14A. Del consentimiento informado . Para la práctica de un procedimiento diagnóstico o terapéutico  el  profesional  de  la  medicina  previamente brindará información sobre los beneficios y riesgos inherentes al mismo, sobre posibles alternativas o el riesgo de no realizarlo, de manera clara, veraz, comprensible y oportuna al paciente o a quien lo represente,  a  fin  de  lograr  su  comprensión  para obtener su consentimiento.\n\nSe exceptúan los casos de urgencia o emergencia que  exijan  una  intervención  inmediata  o  en  los casos en que el paciente no se encuentre consciente o se encuentre en incapacidad legal, física o mental para  manifestar  su  voluntad,  en  cuyo  caso  podrá ser  expresada  legítimamente  por  los  responsables del paciente'.\n\n' Parágrafo 1°. En  caso  de  consentimiento por representación, subrogado o indirecto, si no existe expresión  de  voluntad  anticipada,  se  tendrá  en cuenta el siguiente orden:\n\n1. Cónyuge o compañero permanente.\n\n2. Quienes se encuentren en orden del primero al cuarto grado de consanguinidad o primero civil.\n3. Curador o representantes legales.\n\nEn caso de desacuerdo o conflicto entre aquellos a quienes corresponda la decisión, se deberá conformar una junta médica ad hoc por parte de las entidades responsables de su atención en salud, que podrá solicitar concepto al Comité Bioético Clínico Asistencial, si lo hubiere'.\n\n' Parágrafo  2°. El  consentimiento  informado deberá constar en la historia clínica, suscrito por el paciente o su representante, podrá ser electrónico y podrá ser revocado por el paciente en cualquier momento del  proceso  de  atención,  sin  menoscabo de  la  continuidad  de  la  atención  en  salud.  Será válido únicamente para el objetivo para el cual fue autorizado, salvo en los casos de complicaciones, hallazgos incidentales o reacciones inesperadas'.\n\n' Parágrafo 3 ° . Consentimiento informado en la atención médica a distancia . En la atención médica sincrónica a distancia consentida, con apoyo de las tecnologías de la información y las comunicaciones (TIC),  en  teleconsulta,  teleapoyo,  teleorientación o  modalidades  similares  que  involucren  toma  de decisiones o formulaciones; deberá quedar grabado registro del consentimiento informado, en forma tal que sean identificables y verificables las identidades de los intervinientes y sus responsabilidades frente al  acto  médico,  conforme  a  las  normas  vigentes aplicables en la materia'.\n\n' Parágrafo 4 °. En  la  atención  médica  asincrónica a  distancia,  como  interconsulta,  asistencia  con telemonitoría, juntas médicas, interpretación de  evoluciones,  resultados  o  similares,  a  juicio del  médico  responsable,  se  podrá  solicitar  o  no el consentimiento informado. Deberán quedar registradas  las  recomendaciones,  interpretaciones y decisiones tomadas, observando las normas vigentes  para  los  registros  correspondientes  en  la historia clínica'.\n\nArtículo 10. Modifíquese el artículo 22 de la Ley 23 de 1981, unificase con el artículo 23 de la misma ley y adiciónese un parágrafo, el cual quedará así:\n\n- ' Artículo  22. La  retribución  económica  de  los servicios profesionales es un derecho del médico. Si se trata del ejercicio particular de la medicina, los honorarios se fijarán por el profesional médico.\n\nEn caso de urgencia o emergencia, la atención médica  no  se  condiciona  al  pago  anticipado  de honorarios'.\n\n- ' Parágrafo nuevo . Haciendo honor a la tradición hipocrática, es potestativo del médico en su  práctica  privada  asistir  sin  cobrar  honorarios al  colega,  sus  padres,  su  cónyuge  y  sus  hijos dependientes económicamente de él, así como a las personas que a su juicio merezcan esa excepción.\n\nSi  el  pago  de  honorarios  lo  hace  un  tercero pagador, el médico podrá hacerlos efectivos.\n\nLo  anterior  sin  perjuicio  del  cobro  y  pago  de  los exámenes o insumos a que hubiere lugar'.\n\n## CAPÍTULO III.\n\n## De la Prescripción Médica, la Historia Clínica, el Secreto Profesional y algunas Conductas.\n\nArtículo 11. Modifíquese el artículo 37 de la Ley 23 de 1981, el cual quedará así:\n\n' Artículo 37. Del secreto profesional .  Entiéndase por  secreto  profesional  médico  aquello  que  no  es ético o lícito revelar sin justa causa. El médico está obligado a guardar el secreto profesional en todo aquello que por razón del ejercicio de su profesión haya visto, oído o comprendido, salvo en los casos contemplados por disposiciones legales.\n\nEl  deber  de  secreto  profesional  no  cesa  con  la muerte del paciente. Las conclusiones de las juntas médicas  o  comités  científicos,  el  comité  bioético clínico  asistencial  y  el  comité  bioético  clínico  de investigación y otros relacionados con la atención o  aquellos  que  deban  realizarse  por  disposición legal  o  reglamentaria,  también  estarán  sometidas a  secreto  profesional  y  serán  reservados.  Serán protegidas las opiniones particulares de cada uno de los participantes'.\n\nEn caso de utilización de plataformas o redes  sociales,  deberá  solicitarse  previamente  la autorización del paciente o su representante legal'.\n\nArtículo 12. Modifíquese el artículo 38 de la Ley 23 de 1981 que quedará así:\n\n- ' Artículo 38. Revelación del secreto profesional . Teniendo  en cuenta los consejos que dicte la prudencia, la revelación del secreto profesional se podrá hacer:\n- a) A quien el paciente o su representante legal autorice de manera expresa.\n- b) A los responsables del paciente, cuando se trate de menores de edad o de personas en condición de incapacidad para decidir legal o mentalmente. En el caso de menores de edad se tendrán en cuenta el grado de madurez y el impacto del tratamiento sobre su autonomía actual y futura, según lo dispuesto en las normas legales vigentes sobre la materia;\n- c) A las autoridades judiciales, o administrativas  en  los  casos  previstos  por  la  ley; salvo que se trate de informaciones que el paciente ha confiado al profesional y cuya declaración pueda implicar autoincriminación, a menos que se trate de informes sanitarios o epidemiológicos en donde no se haya individualizado al paciente.\n- d) A los interesados, cuando  por  defectos físicos  irremediables,  o  por  enfermedades  graves infectocontagiosas, hereditarias o genéticas, se ponga en peligro la vida o integridad de estos, su pareja, o de su descendencia.\n- e) A las autoridades sanitarias en situaciones extremas en las que se ponga en peligro la vida e integridad de los seres humanos y la salud pública'.\n\n## CAPÍTULO IV.\n\n## De las Relaciones del médico con las Instituciones.\n\nArtículo  13. Adiciónese  el  artículo  45 A  de  la Ley 23 de 1981, el cual quedará así:\n\n' Artículo  45 A.  Estudiantes  de  posgrado. Los médicos  graduados  que  se  encuentren  realizando estudios  de  posgrado,  en  especialidades  médicoquirúrgicas,  solo  podrán  efectuar  actos  médicos relacionados con la propia especialidad en instituciones  prestadoras de servicios de salud que tengan convenios de docencia-servicio con la correspondiente institución de educación superior, bajo la estricta supervisión o autorización de especialistas  o  del  personal  docente,  quienes  son los  responsables  y  servidores  competentes  de  la prestación de los servicios de salud, de conformidad con  las  normas  legales  vigentes  sobre  la  materia y  siguiendo  el  plan  de  delegación  progresiva  de responsabilidades contenido en los anexos técnicos del correspondiente convenio de docencia-servicio entre la universidad y la institución prestadora de servicios de salud, por cada programa académico.\n\nSe  exceptúan  las  situaciones  de  urgencia  o emergencia que obliguen a la actuación inmediata del estudiante de posgrado como médico graduado que es, en las que haya una ausencia justificada del especialista'.\n\n'Parágrafo. Las  actividades realizadas por los estudiantes de programas académicos de pregrado o  posgrado  que  requieran  ser  registradas  en  la historia clínica del paciente u otros registros, deberán ser conocidas y avaladas por el profesional responsable y respaldadas con su firma, nombre y registro profesional'.\n\nArtículo 14. Modifíquese el artículo 46 de la Ley 23 de 1981, el cual quedará así:\n\n''Artículo  46. Para  ejercer  la  profesión  de médico  en  Colombia  se  requiere  cumplir  con  lo establecido  en  el  artículo  18  de  la  Ley  1164  de 2007 y en la Ley 30 de 1992 o las normas que las modifiquen, adicionen o sustituyan'.\n\nArtículo 15. Modifíquese el artículo 48 de la Ley 23 de 1981, el cual quedará así:\n\n- 'Artículo 48. El médico egresado de universidad extranjera  que  aspire  a  ejercer  la  profesión  o especialidad  en  nuestro  país  convalidará  el  título obtenido de conformidad con la ley'.\n- ' Parágrafo  nuevo. Quien  quiera  ejercer  medicina en Colombia en cualquiera de sus especialidades, incluidas  una  segunda  o  tercera  especialización, debe haber cumplido con las exigencias académicas de un postgrado en una universidad reconocida por el  Estado  para  ese  tipo  de  programas;  en  el  caso de  títulos  obtenidos  en  el  extranjero,  se  requerirá la  convalidación  respectiva,  de  acuerdo  con  las normas legales vigentes y los convenios o tratados internacionales sobre reciprocidad de estudios'.\n\nArtículo 16. Modifíquese el artículo 54 de la Ley 23 de 1981, el cual quedará así:\n\n' Artículo 54. El médico se atendrá a las disposiciones  legales  vigentes  en  el  país  y  a  las recomendaciones de la Asociación Médica Mundial, con relación a los siguientes temas:\n\n1. Investigación biomédica en general.\n2. Investigación terapéutica en humanos.\n3. Genoma humano.\n4. Aplicación de nuevas tecnologías o inteligencia artificial con fines diagnósticos o terapéuticos, tales como algunos tipos de terapias en unidades de cuidados críticos, terapias extracorpóreas, cirugía cardiovascular, psicocirugía, experimentación en psiquiatría y psicología médica, implantes hormonales o utilización de placebos, entre otros.\n5. Trasplante de órganos.\n6. Organización  y  funcionamiento  de  bancos de  órganos  y  tejidos,  células  madre,  producción, utilización  y  procesamiento  de  sangre,  plasma  y otros tejidos.\n7. Diagnóstico de muerte y práctica de necropsias.\n8. Anticoncepción.\n9. Aborto e interrupción voluntaria del embarazo.\n10.  Técnicas de reproducción asistida.\n11. Esterilización humana.\n12.  Tratamientos médicos o quirúrgicos de reafirmación de sexo.\n13.  Derecho a morir dignamente, cuidados paliativos,  adecuación  del  esfuerzo  terapéutico  y muerte anticipada, en concordancia con el artículo 13 de la presente ley y las normas legales vigentes sobre la materia.\n14.  Elaboración de dictámenes periciales y medicolegales.\n15.  Los demás temas éticamente controversiales de  los  que  se  ocupen  las  disposiciones  legales vigentes sobre la materia o las recomendaciones de la Asociación Médica Mundial.\n\nParágrafo  1 °. En  caso  de  conflicto  entre  los principios  o  recomendaciones  adoptadas  por  la Asociación  Médica  Mundial,  y  las  disposiciones legales  o  jurisprudenciales  vigentes,  se  aplicarán las de la legislación colombiana.\n\nParágrafo  2 °. Las  personas  que  se  encuentren privadas  de  la  libertad  no  podrán  ser  utilizadas con  propósitos  de  investigación  científica  sin  su consentimiento, de acuerdo con lo establecido en la Resolución número 8430 de 1993 del Ministerio de Salud o las normas que la sustituyan, modifiquen o adicionen.\n\nParágrafo  3 °. El  médico  no  deberá  favorecer, aceptar  o  participar  en  la  práctica  de  la  tortura o  de  otros  procedimientos  crueles,  inhumanos  o degradantes, cualquiera sea la ofensa atribuida a la víctima, sea ella acusada o culpable, cualesquiera\n\nsean sus motivos o creencias, y en toda situación, conflicto armado y lucha civil, inclusive'.\n\n## TÍTULO III.\n\n## ORGANOS DE CONTROL Y RÉGIMEN DISCIPLINARIO.\n\n## CAPÍTULO I.\n\n## De la Federación Médica y los Tribunales Ético-Profesionales .\n\nArtículo 17. Modifíquese el artículo 68 de la Ley 23 de 1981 y adiciónese dos (2) parágrafos, el cual quedará así:\n\n' Artículo 68. Tribunal Seccional de Ética Médica .  Los Tribunales Seccionales de Ética Médica estarán integrados por cinco (5) magistrados por  regla  general  o,  por  un  número  impar  de profesionales de la medicina elegidos por el Tribunal Nacional  de  Ética  Médica,  escogidos  de  listas presentadas por el Colegio Médico Departamental o Distrital correspondiente como se ha hecho hasta ahora  según  lo  dispuesto  en  la  Ley  23  de  1981; adicionalmente,  a  partir  de  la  aprobación  de  la presente Ley, podrán proponer listas las Facultades de Medicina, la Academia de Medicina o el capítulo de la Academia Nacional de Medicina existentes en el  respectivo  ente  territorial  (si  los  hubiere),  cuyo número en cada lista podrá ser hasta de diez (10) profesionales'.\n\n' Parágrafo  1 °. El  Tribunal  Nacional  de  Ética Médica, podrá nombrar un mayor o menor número impar de magistrados en aquellos tribunales seccionales  en  donde  el  volumen  de  quejas  así  lo justifique,  teniendo  en  cuenta  la  disponibilidad presupuestal presente en las regiones'.\n\n' Parágrafo  2 °. En  el  caso  de  ausencia  de una  entidad  médica  territorial  nominadora,  las existentes  postularán  los  candidatos,  sin  perjuicio de la conformación de los tribunales seccionales de ética médica'.\n\n## CAPÍTULO II.\n\n## Del proceso disciplinario ético profesional\n\nArtículo  18. Adiciónese  el  artículo  81 A  de  la Ley 23 de 1981 el cual quedará así:\n\n' Artículo 81 A. Caducidad de la autoridad para conocer  de  los  procesos  ético-profesionales. La facultad que tienen los Tribunales de Ética Médica para  conocer  de  los  procesos  ético  profesionales que  se  presentan  por  razón  del  ejercicio  de  la medicina en Colombia e imponer sanciones, caduca a los cinco (5) años, contados desde la ocurrencia de los hechos objeto de la investigación o desde el día en que se cometió la última conducta objeto de investigación.\n\nArtículo  19. Adiciónese  el  artículo  81  B  de  la Ley 23 de 1981, el cual quedará así:\n\n' Artículo  81  B.  Recursos  ordinarios .  Contra las  resoluciones  interlocutorias,  excepto  las  de formulación de cargos, la resolución de preclusión y la de archivo, proceden los recursos de reposición, apelación y queja.\n\nContra los fallos de sanción proceden los recursos de reposición, apelación y queja'.\n\nArtículo  20. Adiciónese  el  artículo  81  C  de  la Ley 23 de 1981, el cual quedará así:\n\n' Artículo  81  C.  Reserva .  El  proceso  éticoprofesional  está  sometido  a  reserva.  Mientras  no esté ejecutoriado el fallo definitivo, solamente será conocido por el médico a quien se le formulo cargos y su apoderado o por autoridad competente'.\n\nArtículo 21. Adiciónese el  artículo  81  D  de  la Ley 23 de 1981 el cual quedará así:\n\n- ' Artículo  81  D.  Nulidades. Son  causales  de nulidad en el proceso ético-médico disciplinario:\n- a) La vaguedad o ambigüedad de los cargos o la  omisión o imprecisión de las normas en que se fundamenten;\n- b) La existencia  de  irregularidades  sustanciales que afecten el debido proceso'.\n\nArtículo 22. Modificase el artículo 82 de la Ley 23 de 1981, el cual quedará así:\n\n' Artículo  82. Los  vacíos  que  se  presenten  en la  aplicación  de  la  presente  ley  remitirán  para su  solución,  a  las  normas  procesales  existentes en  el  siguiente  orden:  Código  Administrativo  y Contencioso  Administrativo  (CPACA)  y  Código General del Proceso'.\n\n## CAPÍTULO III.\n\n## De las sanciones\n\nArtículo  23. Modificase  y  adiciónense  tres  (3) parágrafos al artículo 83 de la Ley 23 de 1981, el cual quedará así:\n\n- ' Artículo 83. A juicio del Tribunal Ético Profesional, contra las faltas a la ética médica, de acuerdo con su gravedad o con la reincidencia en ellas, proceden las siguientes sanciones:\n- a) Amonestación privada;\n- b) Censura, que podrá ser:\n1. Escrita pero privada.\n2. Escrita y pública.\n3. Verbal y pública.\n- c) Suspensión en el  ejercicio  de  la  medicina, hasta por diez (10) años;\n\n'Parágrafo 1 °. De la graduación de la sanción. Las  sanciones  se  aplicarán  teniendo  en  cuenta los  antecedentes  personales  y  profesionales  del infractor, así como las modalidades y circunstancias de tiempo, modo y lugar en las que ocurrieron los hechos, y los factores atenuantes y agravantes de la falta.\n\nSon  circunstancias  atenuantes  al  graduar  la sanción del médico cuando:\n\n- a. Es la primera falta o sanción.\n\nb. El  disciplinado  demuestra  arrepentimiento (atenuación por confesión) o intención de mitigar las consecuencias de su acción u omisión'.\n\n' Parágrafo  2 °. Cuando  un  médico  sea  sancionado con cualquiera de las sanciones establecidas en el presente  artículo  más  de  una  vez,  por  uno  o  más Tribunales,  por  haber  cometido  violaciones  a  la Ley 23 de 1981 modificada por la presente ley, en actos médicos independientes no relacionados entre sí,  y  que  dichas  sanciones  se  superpongan  en  el tiempo, deberá cumplir la totalidad de las sanciones comenzando por la proferida en el primer fallo en firme. Es decir, no habrá cumplimiento simultáneo de las sanciones'.\n\n' Parágrafo 3 °. Cuando la conducta establecida en  el  artículo  11  A recaiga  sobre  niños,  niñas y adolescentes, personas en incapacidad de resistir,  o  puestas  en  incapacidad  de  resistir,  en caso  de  proceder  una  sanción,  será  considerado como agravante. Así mismo, será agravante, si la motivación de la conducta es generada por el ánimo de lucro'.\n\nArtículo 24. Modificase el artículo 84 de la Ley 23 de 1981, el cual quedará así:\n\n' Artículo 84. Los tribunales seccionales de Ética Médica son competentes para aplicar las sanciones a que se refiere el artículo 83 de la presente ley'.\n\nArtículo 25. Modifíquese el artículo 88 de la Ley 23 de 1981, el cual quedará así:\n\n' Artículo  88 .  Las  sanciones  impuestas  por  los Tribunales Seccionales son susceptibles del recurso de reposición ante el Tribunal que la impuso dentro de  los  quince  días  hábiles  siguientes  a  la  fecha de  su  notificación,  o  el  recurso  de  apelación  ante el  Tribunal  Nacional  de  Ética  Médica,  dentro  del mismo término'.\n\nArtículo 26. Modifíquese el artículo 91 de la Ley 23 de 1981, el cual quedará así:\n\n' Artículo 91 . El Ministerio de Salud y Protección Social,  oído  el  proyecto  de  presupuesto  para  la siguiente  vigencia  del  Tribunal  Nacional  de  Ética Médica, señalará la remuneración que corresponda a  los  miembros  del  Tribunal  Nacional  y  demás personal profesional y auxiliar, así como los gastos administrativos pertinentes'.\n\n' Parágrafo  1 °. En  el  caso  de  los  Tribunales Seccionales  de  Ética  Médica,  la  entidad  o  las entidades  territoriales  correspondientes,  oído  el proyecto de presupuesto para la siguiente vigencia del Tribunal Seccional de Ética Médica, señalará(n) la  remuneración  que  corresponda  a  los  miembros del Tribunal Seccional y demás personal profesional y  auxiliar,  así  como  los  gastos  administrativos pertinentes'.\n\n' Parágrafo 2 °. Tanto el Ministerio de Salud y de Protección Social como las entidades territoriales deberán proveer dentro del presupuesto asignado al Tribunal  correspondiente,  los  recursos  necesarios para la adquisición de pólizas de protección contra eventuales  demandas  surgidas  de  fallos  dictados por los tribunales en cumplimiento de sus funciones, o podrán incorporarlos dentro de las pólizas dispuestas para sus servidores'.\n\nArtículo 27. Modifíquese el artículo 92 de la Ley 23 de 1981, el cual quedará así:\n\n'Artículo 92. El Gobierno nacional a través del Ministerio de Salud y Protección Social incluirá en el proyecto de presupuesto de gastos correspondiente a  cada  vigencia  las  partidas  indispensables  para sufragar  los  gastos  que  demande  el  cumplimiento de  la  presente  ley,  de  acuerdo  con  lo  establecido en el artículo 42, numeral 42.18, de la Ley 715 de 2001 o las normas que la sustituyan, adicionen o modifiquen.\n\nAsí mismo, de acuerdo con la misma ley, a nivel de las entidades territoriales, según el artículo 43, numeral 43.1.8, modificado por el artículo 2 ° de la Ley 1446 de 2011, o las normas que la sustituyan, adicionen o modifiquen, corresponde a las entidades territoriales financiar los Tribunales Seccionales de Ética Médica y vigilar la correcta utilización de los recursos.\n\nConstituye falta gravísima, sin perjuicio de las  sanciones  administrativas,  civiles  o  penales  a que  haya  lugar,  el  no  suministro  oportuno  de  los recursos necesarios para el buen funcionamiento de los Tribunales Éticos Médicos Disciplinarios'.\n\nArtículo 28. Derogatorias y vigencias . La presente ley rige a partir de su publicación y deroga los artículos 85, 87 y 89 de la Ley 23 de 1981, las normas compiladas en el Decreto Único del Sector Salud 780 de 2016 contrarias a la presente ley, en especial los artículos 2.7.2.2.1.2.16. 2.7.2.2.1.2.26, y las demás normas que le sean contrarias.\n\n## EXPOSICIÓN DE MOTIVOS\n\n## 1. ANTECEDENTES DE  LA  LEY  23  DE 1981.\n\nLa  Asociación  Médica  Mundial  (AMM)  fue fundada  el  18  de  septiembre  de  1947,  cuando médicos  de  27  países  se  reunieron  en  la  Primera Asamblea General en París. Desde su inicio mostró gran preocupación por el estado de la ética médica y tomó la responsabilidad de establecer normas éticas para los médicos del mundo.\n\nEn  esos  años  y  por  iniciativa  de  la  AMM,  se adoptó la costumbre en las escuelas de medicina de tomar juramento a sus médicos al graduarse o recibir una  licencia  para  la  práctica  de  la  medicina.  La AMM estimó que con la adopción de un juramento adecuado  que  fuera  tomado  como  parte  de  la graduación  o  ceremonia  de  licenciatura,  ayudaría a fijar en los nuevos médicos la ética fundamental de la medicina y ayudaría a elevar las normas de la conducta profesional 2 .\n\nLa Academia Nacional de Medicina de Colombia (ANM)  es  una  institución  científica  de  duración\n\n2 Redondo Gómez, Herman. Ley Estatutaria en Salud. Retos para su Desarrollo. 2.5.1 Antecedentes históricos de la Ley 23 de 1981.\n\nindefinida, sin ánimo de lucro, de derecho privado, fundada en enero de 1873, con Personería Jurídica otorgada  por  el  Ministerio  de  Justicia  mediante Resolución 1241 del 29 de abril de 1958, cuya misión es contribuir al estudio y progreso de la medicina, de la educación médica y la investigación, auspiciar el adelanto de las ciencias afines y las tecnologías complementarias, y propender por la ética, el buen ejercicio profesional y el desarrollo humanístico del médico, así como también cumplir con la finalidad de fortalecer la unidad del cuerpo médico, dentro del ejercicio libre de la profesión. Es órgano consultor del  Gobierno  nacional  para  la  salud  pública  y  la educación médica, según lo establecen las Leyes 71 de 1890, 86 de 1928, 02 de 1979 y 100 de 1993.\n\nLa  Federación  Médica  Colombiana  (FMC)  fue constituida en 1934 y es miembro de la Asociación Médica  Mundial.  Es  una  organización  médica  de carácter gremial de segundo piso, creada para reunir los colegios médicos seccionales y para defender los intereses científicos, sociales, laborales y gremiales de los médicos colombianos, así como para velar por la custodia de los principios éticos de la profesión y por la salud y el bienestar de los colombianos.\n\nSegún  lo  relata  en  su  escrito  el  doctor  Camilo Casas Santofimio 3 , expresidente de la FMC, la  expedición  de  la  Ley  23  de  1981  por  parte  del Congreso  de  la  República,  fue  el  fruto  de  un prolongado proceso de estudio iniciado en el mes de enero de 1978, en el cual, tanto la Federación como la  Academia, aunaron esfuerzos con funcionarios del Ministerio de Salud para sacar adelante una ley que dictara normas en materia de ética para el ejercicio de la profesión médica en Colombia.\n\nLas disposiciones consignadas en la  norma fueron examinadas en orden a mantener inalterable la  confianza  y  el  respeto  que  tradicionalmente  se ha  tenido  por  la  profesión  médica,  estableciendo los indispensables puntos de apoyo que, tanto para los  médicos,  como  para  la  sociedad  en  general, garantizaran ese importante objetivo.\n\nLa ANM y la FMC solicitaron al gobierno de la época su intervención a fin de evitar que los médicos resultaran siendo víctimas del oportunismo de personas mal intencionadas que, frente a un ejercicio profesional no regulado desde el punto de vista ético, pudieran colocar al médico honesto y responsable en posición de indefensión. A su vez, normas de tal naturaleza, constituirían para la sociedad en general una  defensa  contra  las  conductas  de  quienes,  por vía de excepción, ejercen la medicina violando los principios éticos de la profesión.\n\nEl Ministerio de Salud de la época comprendió la preocupación y brindó su apoyo para el estudio de las iniciativas que sobre la materia fueron presentadas. Desde  luego,  se  trataba  de  un  proyecto  de  la  ley cuyo  contenido  tenía  antecedentes  de  importancia\n\n3 Casas Santofimio, Camilo. Historia de los Antece -dentes de la Ley 23 de 1981. Federación Médica Colombiana. Bogotá, junio de 1982.\n\nen  muchos  países  del  mundo  y  de  Latinoamérica con culturas similares a Colombia o más avanzadas.\n\nEsta campaña desarrollada por varios años terminó  exitosamente  con  la  promulgación  de  la Ley 23 de 1981, siendo Ministro de Salud el doctor Alfonso Jaramillo Salazar, padre del actual Ministro de Salud, doctor Guillermo Alfonso Jaramillo Martínez.\n\nEsta ley, en virtud de la cual se expiden normas en materia de ética médica, constituyó en su momento uno de los más importantes logros alcanzados para la  defensa  del  ejercicio  ético  de  la  medicina  en Colombia.  Sin  ser  perfecta,  sigue  siendo  de  gran utilidad,  aunque  existen  observaciones  respecto  a que después de más de cuatro décadas de vigencia, sería oportuno  plantear  su actualización,  dados los  grandes  avances  en  el  conocimiento  científico y  en  aspectos  biomédicos,  técnicos,  tecnológicos (inteligencia artificial), bioéticos, del propio ejercicio institucional de la medicina, constitucionales, legales y jurisprudenciales.\n\nReconociendo  la  importancia  de  la  Ley  23  de 1981  y  manteniendo  su  estructura  general  y  sus principios  rectores,  el  presente  proyecto  de  ley plantea su actualización a la luz de la...\n\nLa  caracterización  general  de  la  Ley  23  de 1981  se  podría  sintetizar  afirmando  que  se  trata de  un  conjunto  de  normas  destinadas  a  proteger el  responsable,  correcto  y  honesto  ejercicio  de  la medicina, a la vez que busca garantizar a la sociedad en general el cumplimiento de los principios sobre los cuales descansa una adecuada relación médico paciente.\n\nEl  contexto del proyecto de ley refleja todo un conjunto  de  deberes  y  derechos  de  los  médicos, dentro  de  los  cuales,  por  su  transcendencia,  se considera  de  la  mayor  importancia  la  declaración de principios en el artículo primero, por constituir el  fundamento  esencial  para  el  desarrollo  de  las normas sobre Ética Médica, los cuales se mantienen y refuerzan.\n\nEn  ellos,  se  establece  que  la  medicina  es  una profesión  que  tiene  como  fin  cuidar  de  la  salud del  ser  humano  y  propender  por  la  prevención  de las  enfermedades  que  le  afecten,  así  como  por  el respeto por la dignidad humana como lo consagra la Constitución Política de Colombia.\n\n## CAPÍTULO I.\n\n## Objeto y Declaración de Principios\n\nEl objeto principal del proyecto de ley es actualizar las normas que rigen la ética médica en Colombia conservando el respeto por la vida y los fueros  del  ser  humano  que  constituyen  la  esencia del  servicio  médico;  por  consiguiente,  el  ejercicio de la medicina debe propender por la protección de los derechos y garantías civiles de las personas. El respeto por la vida y los fueros de la persona humana constituyen  la  esencia  espiritual  de  la  medicina, por  tanto,  el  ejercicio  médico  tiene  implicaciones humanísticas que le son inherentes.\n\nEn el artículo segundo del presente proyecto de ley  que  trata  sobre  los  principios  que  constituyen el  fundamento  esencial  para  el  desarrollo  de  las normas sobre ética médica en Colombia, se precisan directrices en el contenido  de  la investigación científica  y  el  fundamento  de  la  relación  médicopaciente  como  elemento  primordial  en  la  práctica médica; el derecho a la remuneración por el trabajo médico  y  a  emprender  acciones  reivindicatorias en  comunidad  siempre  y  cuando  se  garanticen los  servicios  médicos  que  salvaguarden  la  salud de  la  población  bajo  su  cuidado,  así  como  la función  inherente  del  médico  como  transmisor de conocimientos, principios éstos enmarcados por  la  función  social  que  implica  el  ejercicio  de la  profesión  y  que  conforman  un  todo  que  desde siempre ha tenido vigencia en la conciencia de los médicos colombianos.\n\nSe adicionan nuevos principios que se consideran fundamentales en el marco del ejercicio ético de la profesión médica actual:\n\nPrincipio de beneficencia . Es deber de la profesión médica buscar el beneficio de la especie humana en todo su ciclo vital propendiendo en cada etapa  de  la  existencia  la  recuperación  de  la  salud, paliar o aliviar el sufrimiento del paciente y prevenir enfermedades, respetando la evidencia científica y la autonomía del paciente.\n\nEl ejercicio profesional implica entre otras, buenas prácticas ajustadas a la Lex artis, entendida como  el  conjunto  de  reglas  implícitas  derivadas del  conocimiento  y  la  experiencia  acumulada  de la  práctica  médica,  que  son  aplicables  a  casos similares  teniendo  en  cuenta  las  circunstancias  de modo, tiempo y lugar, respetando las características individuales de cada ser humano.\n\nPrincipio  de  autonomía  médica .  Consagrado como arriba se señaló en el artículo 17 de la Ley 1751 de 2015 Estatutaria en Salud y declarado exequible por la Corte Constitucional en la Sentencia C-313 de 2014, entendida como la libertad de los médicos para  adoptar  decisiones  sobre  el  diagnóstico  y tratamiento de los pacientes que tienen a su cargo, ajustadas  a  los  fines  de  la  medicina,  respetando  a cada ser humano. Esta autonomía será ejercida en el marco de esquemas de autorregulación, la ética, la racionalidad y la evidencia científica.\n\nLa autonomía también se expresa en la adopción institucional  de  guías  y  protocolos  de  atención, que  cuenten  con  la  consulta  previa  certificada  y aceptación de los equipos médicos. La aplicación de las  guías  implica  hacer  un  juicio  ponderado  de  su pertinencia al caso examinado, de acuerdo con las circunstancias de tiempo, modo y lugar. Se prohíbe cualquier  actuación  o  constreñimiento  directo  o indirecto que limite la autonomía médica.\n\nEn ejercicio de la autonomía médica, el profesional puede apartarse de las guías establecidas de  manera  justificada.  El  médico  no  podrá  ser obligado a modificar su conducta profesional por  terceros,  auditores,  pagadores  o  instituciones prestadoras de servicios de salud.\n\nSegún lo dispone el citado artículo 17 de la Ley 1751  de  2015,  se  prohíbe  todo  constreñimiento, presión  o  restricción  del  ejercicio  profesional  que atente contra la autonomía de los médicos en el marco de  las  normas  legales  vigentes.  Las  actuaciones realizadas por médicos  en  cargos directivos o administrativos,  que  afecten  injustificadamente  la seguridad  de  un  paciente,  son  actos  médicos  que podrán ser sometidos a procesos ético-disciplinarios acorde con lo establecido en la presente ley.\n\nEn  cualquier  procedimiento  y  en  los  términos establecidos, las instituciones velarán y garantizarán el  respeto  al  derecho  de  objeción  de  conciencia, autonomía y ética profesional del personal médico, sin ningún tipo de discriminación.\n\nPrincipio de no maleficencia :  Entendida como la obligación del médico de no causar daño innecesario durante  el  acto  médico.  Implica  un  compromiso con la ética,  la  excelencia  técnico-científica  y  con la  educación  permanente,  dentro  de  normas  de prudencia, diligencia, pericia  y  seguimiento  de reglamentos aceptados; el médico debe tratar a todo ser  humano  con  el  más  alto  estándar  profesional y  dignidad,  acudiendo  a  la  evidencia  científica  y respetando sus necesidades biológicas, psicológicas, sociales, espirituales, y culturales.\n\nPrincipio de autonomía del paciente. Se entiende por autonomía del paciente la libertad para deliberar, decidir y actuar sobre su propio estado de salud una vez se le haya dado la información clara, veraz, comprensible y oportuna. En ejercicio de este principio, las decisiones personales de los pacientes deberán  ser respetadas por el médico  tratante, siempre y cuando no afectan la salud pública.\n\nEn el caso de niños, niñas y adolescentes deberá considerarse  su  autonomía  progresiva  y  en  las personas en condición de discapacidad para decidir, se harán los ajustes y apoyos requeridos para la toma de decisiones, sujeto a las normas legales vigentes y al bloque de constitucionalidad sobre la materia.\n\nPrincipio de precaución. Aunque no se dispone de una definición generalmente aceptada, el principio de  precaución  puede  describirse  operativamente como la estrategia que, con enfoque preventivo, se aplica a la gestión del riesgo en aquellas situaciones donde hay incertidumbre científica sobre los efectos que en la salud o el medio ambiente puede producir una actividad determinada.\n\nLos orígenes de este principio se hallan en la previsión, introducido en la legislación medioambiental alemana en la década de los setenta. El principio fue recogido posteriormente en tratados y convenciones internacionales como la Declaración de Bergen para el Desarrollo Sostenible (1990), el Tratado de Maastricht de la Unión Europea (1992), la  Declaración  de  Río  sobre  Medioambiente  y\n\nDesarrollo  (1992)  o  la  Convención  de  Barcelona (1996) 4 .\n\nEl principio establece que, cuando una actividad  representa  una  amenaza  o  un  daño  para la  salud  humana  o  el  medio  ambiente,  hay  que tomar  medidas  de  precaución  incluso  cuando  la relación  causa-efecto  no  haya  podido  demostrarse científicamente de forma concluyente. Implica actuar  aun  en  presencia  de  incertidumbre,  derivar la responsabilidad y la seguridad a quienes crean el riesgo,  analizar  las  alternativas  posibles  y  utilizar métodos participativos para la toma de decisiones.\n\nPara  el  presente  proyecto  de  ley,  se  entiende por principio de precaución toda acción u omisión que  deba  realizarse  con  miras  a  salvaguardar  la vida  del  ser  humano  en  su  integralidad  y  a  no exponerlo a riesgos previsibles o de muerte, como consecuencia  de  la  atención  en  circunstancias  de emergencia en salud o de investigaciones, caso en el que bajo toda duda razonable sobre la prevención, el procedimiento, tratamiento, la paliación, medicamento o intervención en salud, deberá primar la protección de la vida humana y el paciente deberá ser debidamente informado. A su vez, este principio implica la garantía de no exposición a riesgos en la realización de procedimientos que estén bajo duda científica y que éticamente deban evitarse.\n\nPrincipio de Justicia. En  cumplimiento  de este  principio,  el  médico  se  ve  obligado  a  tratar  a cada  paciente  como  le  corresponde,  sin  más  ni menos  atributos  que  los  que  su  condición  clínica amerita. La atención médica deberá ser otorgada sin privilegios ni discriminaciones relacionadas con la nacionalidad,  raza,  edad,  sexo,  orientación  sexual, identidad de género, condición social o económica, principios morales o religiosos, ideologías o convicciones políticas, discapacidad física o mental, condición  legal,  privación  de  la  libertad,  tipo  de padecimiento, remuneración o tráfico de influencias.\n\nClaramente se define que, éticamente es inaceptable otorgar atención preferencial en la relación médico paciente a los enfermos del sector privado sobre los del sector público.\n\n## CAPÍTULO II.\n\n## Del Juramento o Promesa del Médico.\n\nLa AMM aprobó,  en  la  68ª Asamblea  General celebrada en octubre de 2017 en Chicago, una nueva versión de la Declaración de Ginebra (modificando la que se adoptó en la Ley 23 de 1981), equivalente al  Juramento  Hipocrático.  Desde  su  elaboración en  1948,  la  Declaración  se  ha  convertido  en  un documento  central  de  ética  médica  y  una  versión moderna del Juramento Hipocrático de hace 2.500 años.\n\nSu  última revisión se produjo  en 2006;  se considera  la  recién  promulgada  en  2017  como  la\n\n4 El  principio  de  precaución:  implicaciones  para  la salud pública. Editorial. Gaceta Sanitaria. Versión impresa ISSN 0213-9111. Vol.16 no.5. Barcelona, oct. 2002.\n\nmás  importante,  razón  por  la  que  se  adopta  en  el presente proyecto de ley.\n\nLa declaración revisada, denominada 'Promesa del  Médico' , refleja los cambios suscitados a través de décadas en la relación entre los médicos y  sus  pacientes  y  entre  los  mismos  médicos. Así, por  ejemplo,  la  nueva  promesa  hace  referencia específica, por primera vez, a respetar la autonomía del paciente, principio que no estaba incluido en la versión anterior de la promesa médica.\n\nTambién  hay  una  nueva  obligación  de  respeto entre los maestros, colegas y estudiantes. El respeto y  gratitud  que  el  médico  otorga  a  sus  maestros se  extiende,  a  partir  de  ahora,  a  sus  colegas  y  a los  estudiantes  de  medicina.  Asimismo,  hay  una nueva  obligación  de  compartir  los  conocimientos médicos en beneficio de sus pacientes y el progreso de  la  salud.  También  se  añadió  un  requisito  para los médicos de cuidar su propia salud, bienestar y capacidades  para  prestar  una  atención  médica  del más  alto  nivel.  El  texto  adoptado  en  el  presente proyecto  de  ley  es  la  Promesa  del  Médico  de  la Asociación Médica Mundial en su nueva versión del Juramento Hipocrático para los médicos 5 .\n\n## TÍTULO II.\n\n## PRÁCTICA PROFESIONAL. CAPÍTULO I.\n\nDe las relaciones del médico con el paciente.\n\nResponsabilidad ética en la atención médica institucionalizada y por equipos multidisciplinarios. Para el momento en el que se expidió  la  Ley  23  de  1981,  como  se  ha  señalado en los primeros párrafos de esta exposición, no se había aprobado la Ley 100 de 1993 y no existía en el Colombia el Sistema General de Seguridad Social en Salud, normas que modificaron substancialmente el ejercicio de la medicina.\n\nDe  una  medicina  en  la  que  existía  la  atención individual  por  un  médico  tratante  y  la  relación médico-paciente era directa, se pasó a una medicina institucional en la que el paciente recibe la atención por un grupo tratante interdisciplinario y la relación médico-paciente está mediada por empresas aseguradoras  (EPS)  e  instituciones  prestadoras  de servicios de salud (IPS).\n\nActualmente,  en  la  atención  de  los  pacientes, el grupo terapéutico tiene responsabilidades específicas y horarios determinados por las propias IPS o, en el caso de las actividades enmarcadas en convenios de docencia-servicio, por las Instituciones de  Educación  Superior.  En  estas  circunstancias, ocurre con frecuencia que el paciente sea valorado en  cada  jornada  o  en  cada  día  por  un  médico\n\n5 Asociación  Médica  Mundial  (AMM).  Nueva  versión del Juramento Hipocrático para los médicos. Consultar en:\n\nhttps://eldiariodesalud.com/internacional/nueva-versiondel-juramento-hipocratico-para-todos-los-medicosdel-mundo#:~:text=CUIDAR%20mi%20propia%20 salud%2C%20bienestar,bajo%20mi%20palabra%20de%20 honor.\n\ndiferente de la misma especialidad o por médicos de diferentes especialidades, generando circunstancias de  responsabilidad  compartida.  En  estos  casos, en los procesos ético-disciplinarios, se deberá individualizar la responsabilidad ética de cada uno de  los  profesionales  médicos  participantes  en  los equipos de tratamiento.\n\nEn  el  mismo  sentido,  dependiendo  del  modelo de  atención  desarrollado  en  cada  IPS,  se  presenta con alguna frecuencia que los controles en consulta externa,  o  después  de  la  hospitalización  por  patologías médicas o quirúrgicas, sean asignados a diferentes profesionales por razones del funcionamiento administrativo  de  las  instituciones  con  las  que  el médico  está  vinculado,  estas  asignaciones  no  son responsabilidad  directa  del  médico  tratante.  Las circunstancias descritas no fueron consideradas en la Ley 23 de 1981 por lo que el presente proyecto de ley agrega un parágrafo al artículo 4°, en el que se aclara que, en los casos de la responsabilidad compartida, se deberá individualizar la responsabilidad ética de cada uno de los profesionales médicos participantes en los equipos terapéuticos.\n\nDe las relaciones del médico con el paciente . Dado  que  en  el  ejercicio  de  la  medicina  están  en juego  aspectos  tan  trascendentes  como  la  vida,  la salud,  el  bienestar,  la  intimidad  de  los  individuos, para  poder  actuar  éticamente  se  hace  obligatorio aguzar  la  racionalidad,  reflexionar  con  coherencia y  sapiencia.  Es  por  eso  por  lo  que  la  relación médico-paciente nunca podrá ser vulnerada ni afectada por una pretensión manifiesta o insinuada de aproximación morbosa del médico hacia el (la) paciente.\n\nMáxime cuando se trate de exámenes que por su naturaleza involucren la genitalidad del examinado, en cuyo caso el paciente debe ser advertido previamente  para  obtener  su  aprobación,  y  de  ser posible  dichos  procedimientos  ser  practicados  en presencia  de  un  tercero,  por  ejemplo,  la  madre  o el padre si se trata de un menor, o una enfermera o auxiliar de enfermería, si se trata de un adulto. Por lo anterior, el presente proyecto de ley modifica el artículo 11 de la Ley 23 de 1981, en el sentido de incluir como falta muy grave las actitudes morbosas, comentarios o insinuaciones sexuales no deseadas, tocamientos inadecuados o agresiones sexuales, el acto sexual forzado o el intento de llevarlo a cabo, realizadas por los médicos con motivo del ejercicio de su profesión, debidamente demostrado, por tratarse  de  una  flagrante  violación  a  la  dignidad humana, constituyen falta gravísima contra la ética, sin perjuicio de las sanciones administrativas, civiles o penales a que haya lugar.\n\nEl  proyecto  clarifica  conceptos  en  relación  con las  atenciones  en  los  servicios  de  urgencias,  los medios  diagnósticos  o  terapéuticos  que  deberán ser  debidamente  aceptados  por  las  instituciones científicas legalmente reconocidas y las circunstancias  en  que,  por  excepción,  se  puedan utilizar medicamentos o tecnologías aún en fases de experimentación.\n\nSe modifica el artículo 13 de la Ley 23 de 1981 para  incluir  el  concepto  del Derecho  a  Morir Dignamente y  el  acompañamiento  profesional  a cada ser humano que lo necesite en el proceso de fallecimiento,  respetando  su  autonomía.  Bajo  la circunstancia de la muerte encefálica, el médico a cargo  deberá,  si  existe  solicitud  y  cuenta  con  los recursos  necesarios,  mantener  artificialmente  y  de modo  temporal  el  cuerpo  con  fines  de  donación de componentes anatómicos, de trasplantes u otras  medidas  terapéuticas,  basados  en  estándares internacionales de protección de derechos humanos.\n\nPara estos efectos, el médico se orientará según lo dispuesto en la Ley 1805 de agosto de 2016, por medio de la cual se  modifican  la  Ley  73  de  1988 y  la  Ley  919  de  2004  en  materia  de  donación de componentes  anatómicos  y  se dictan otras disposiciones , o las normas  que  la sustituyan, modifiquen o adicionen.\n\nY, en concordancia con el principio de autonomía del paciente incorporado  en  el artículo 1°, se modifica el artículo 14 de la Ley 23 de 1981, con el propósito de precisar los términos del consentimiento informado,  en  el  sentido  de  que  para  la  práctica de  un  procedimiento  diagnóstico  o  terapéutico,  el profesional  de  la  medicina,  previamente  brindará información sobre los beneficios y riesgos inherentes al mismo, sobre posibles alternativas o el riesgo de no realizarlo, de manera clara, veraz, comprensible y  oportuna  al  paciente  o  a  quien  lo  represente, a  fin  de  lograr  su  comprensión  para  obtener  su consentimiento.\n\nSe  precisan  las  excepciones  en  los  casos  de urgencia o emergencia que exijan una intervención inmediata o en los casos en que el paciente no se encuentre consciente o se encuentre en incapacidad legal,  física  o  mental  para  manifestar  su  voluntad, en cuyo caso podrá ser expresada legítimamente por los responsables del paciente.\n\nAtención  Médica  a  distancia . Se incluyen normas  éticas  en  la  atención  médica  a  distancia realizada con apoyo de las tecnologías de la información y las comunicaciones (TIC), conforme a  las  normas  vigentes  aplicables  en  la  materia. Circunstancias que no se daban en la década de los años 80 de siglo anterior y que con la pandemia por SARS CoV2, este tipo de  atención  a  distancia  ha sido desarrollado ampliamente en el país.\n\n## CAPÍTULO III.\n\n## De la prescripción médica, la historia clínica, el secreto profesional y otras conductas médicas.\n\nDel Secreto Profesional . Con respecto al sigilo profesional, se precisan las obligaciones del médico tratante  y,  cómo  el  deber  de  secreto  profesional no  cesa  con  la  muerte  del  paciente  e  incluye las  conclusiones  de  las  juntas  médicas,  comités científicos, comité bioético clínico asistencial o  de  investigación,  los  que  también  deberán  ser reservados.  En  caso  de  utilización  de  plataformas o  redes  sociales,  deberá  solicitarse  previamente  la autorización del paciente o su representante.\n\n## CAPÍTULO IV.\n\n## De las relaciones del médico con las instituciones.\n\nEstudiantes de posgrado .  En  el  artículo  nuevo  45 A, se establecen normas éticas en torno a los médicos graduados  que  se  encuentren  realizando  estudios de posgrado en especialidades médico-quirúrgicas, quienes  por  estar  en  proceso  de  formación  solo podrán  efectuar  actos  médicos  relacionados  con la especialidad, en instituciones prestadoras de  servicios  de  salud  que  tengan  convenios  de docencia-servicio con la correspondiente institución de  educación  superior,  bajo  la  estricta  supervisión de  especialistas  graduados  o  del  personal  docente responsable  de  la  prestación  de  los  servicios  de salud.\n\nSe  establecen  excepciones,  como  lo  son  las situaciones de urgencia o emergencia que obliguen a la actuación inmediata del estudiante de posgrado como  médico  graduado  que  es,  cuando  exista ausencia justificada del especialista; sin perjuicio de la responsabilidad que le atañe al especialista si su ausencia no es justificada.\n\n## CAPÍTULO V.\n\n## De las relaciones del médico con la sociedad y el Estado.\n\nDe  los requisitos para el ejercicio de la medicina  en  Colombia .  Las  normas  legales  que regulan el ejercicio de las profesiones y ocupaciones en  salud  se  han  venido  modificando;  razón  por  la que  se  actualizan  los  artículos  46  y  48  de  la  Ley 23  de  1981,  sobre  los  requerimientos  para  ejercer la  profesión  médica  en  Colombia,  así  como  para los  médicos  egresados  de  universidad  extranjera que  aspiren  a  ejercer  la  profesión  o  especialidad en  el  país,  para  ponerlos  al  tenor  de  lo  dispuesto en el artículo 18 de la Ley de Talento Humano en Salud 1164 de 2007 y las normas que la modifiquen, adicionen o sustituyan.\n\n## TÍTULO III.\n\n## ÓRGANOS DE CONTROL Y RÉGIMEN DISCIPLINARIO.\n\n## CAPÍTULO I.\n\n## De los tribunales ético-profesionales.\n\nLa creación de los Tribunales de Ética Médica y el establecimiento de un régimen disciplinario debe entenderse como un mecanismo indispensable para la eficaz aplicación de las normas establecidas en la Ley 23 de 1981.\n\nLa  Corte Constitucional, se  ha  pronunciado en  varias  ocasiones  sobre  la  importancia  de  los tribunales  de  ética  médica;  por  ejemplo,  en  la Sentencia C-620/2008, en la cual la  Alta Corporación manifiesta: ' Sirven de fundamento para la creación del Tribunal de Ética Médica los artículos 26, 123 y  210  de  la  Constitución  Política,  al  cual  le  son asignadas  funciones  públicas.  En  principio,  los colegios  creados  en  virtud  de  lo  dispuesto  por  el artículo  26  de  la  Carta  Política  son  instituciones de origen privado a las cuales el legislador puede asignar funciones públicas, entre ellas la de conocer de  procesos  ético-profesionales,  como  ocurre  con el  Tribunal  Nacional  de  Ética  Médica,  encargado de adelantar procesos de esta índole iniciados por razón  del  ejercicio  de  la  medicina'.  '…Se  trata, entonces, de una función administrativa de carácter disciplinario, sometida a los principios propios del debido  proceso  administrativo,  consagrados  en  el artículo 29 superior. El Tribunal Nacional de Ética Médica, así como los Tribunales Seccionales ejercen la función pública de disciplinar a quienes ejercen la medicina, cuando incurran en las faltas previstas en la Ley 23 de 1981' (...).\n\nY sobre los propósitos de la atribución del control disciplinario, señala la Corte:\n\n'La atribución de control disciplinario asignada mediante las normas que se examinan está orientada a garantizar que la actividad médica sea ejercida atendiendo  a  criterios  éticos  útiles  para  censurar comportamientos indeseables o reprochables descritos en la ley, en beneficio de los pacientes, del personal subalterno y paramédico, de los colegas médicos, de las entidades e instituciones vinculadas a la prestación de los servicios médicos y, por ende, en  favor  del  interés  general  representado  por  la sociedad,  además  de  contribuir  a  la  salvaguarda del buen nombre, del prestigio profesional y de la responsabilidad de quienes ejercen la medicina'.\n\nCon el fin de adaptar la selección de magistrados y la Constitución de los Tribunales Seccionales de Ética Médica a las necesidades y circunstancias de las entidades territoriales donde operan, el proyecto de  ley,  con  respecto  al  artículo  68  de  la  Ley  23 de  1981  que  trata  sobre  estos  tribunales,  define que estén constituidos, como en la actualidad, por cinco  (5)  magistrados  como  regla  general;  pero ahora  permitiendo  al  Tribunal  Nacional  aumentar o  disminuir  el  número  de  magistrados,  según  las circunstancias locales y teniendo en cuenta la disponibilidad presupuestal presente en las regiones, siempre que sea un número impar de profesionales de la medicina, elegidos por el Tribunal Nacional de Ética Médica.\n\nPor otro lado, y con el fin de disponer de un mayor número de candidatos para mejorar la selección de magistrados del más alto nivel de reconocimiento, para la presentación  de  listas de candidatos  a magistrados de los Tribunales Seccionales, sin menoscabar  las  listas  presentadas  por  el  Colegio Médico Departamental o Distrital correspondiente, el proyecto de ley amplía la posibilidad para que las Facultades de Medicina, la Academia de Medicina o el capítulo de la Academia Nacional de Medicina existentes  en  el  respectivo  ente  territorial,  puedan presentar  candidatos,  cuyo  número  en  cada  lista podrá  ser  hasta  de  diez  (10)  profesionales  que cumplan con los requisitos exigidos.\n\n## CAPÍTULO II.\n\nDel proceso disciplinario ético profesional.\n\nSobre la caducidad de la acción éticodisciplinaria .  En  el  transcurso  de  los  años  se  ha debatido  ampliamente  cuál  es  la  norma  llamada  a llenar los vacíos que presenta la Ley 23 de 1981 y su Decreto Reglamentario 3380 de 1981, respecto al trámite de los procesos ético-disciplinarios.\n\nLa  misma  Ley  23  de  1981,  en  el  artículo  82 indica  que 'En  lo  no  previsto  en  la  presente  ley, se aplicarán las normas pertinentes del Código de Procedimiento Penal.'\n\nCon  este  criterio,  acorde  con  el  Código  de Procedimiento Penal vigente, los Tribunales Profesionales Ético-Disciplinarios tradicionalmente venían aplicando la prescripción de cinco (5) años, contados desde el día en que se cometió la última conducta objeto de investigación.\n\nNo obstante, pese a que la misma ley establece una  clara  remisión  al  Código  de  Procedimiento Penal,  lo  cierto  es  que  los  Tribunales  de  Ética Médica no pertenecen a la rama judicial, sino a la ejecutiva, dado que como arriba se señaló, cumplen funciones de autoridades administrativas.\n\nEn  efecto,  los  Tribunales  de  Ética  Médica  son entidades  de  carácter  privado  investidas  de  una función  pública  por  disposición  legal,  pues  tal como indica el artículo  73  de  la  Ley  23  de  1981, 'Los  Tribunales  Ético-Profesionales  en  ejercicio de las atribuciones que se le confiere mediante la presente ley, cumplen una función pública, pero sus integrantes por el solo hecho de serlo no adquieren el carácter de funcionarios públicos'.\n\nLas normas contentivas del procedimiento penal han venido siendo modificadas hasta la expedición del Código de Procedimiento Penal con la Ley 906 de 2004, en la que se establece el proceso penal de tipo acusatorio,  procedimiento  que  es  completamente diferente  al  proceso  disciplinario  ético  profesional regulado por la Ley 23 de 1981, haciendo difícil y en  ocasiones  imposible  su  aplicación  frente  a  los vacíos de la Ley de Ética Médica.\n\nLa  jurisprudencia  frente  a  la  prescripción  en los  procesos  ético-disciplinarios  cambió,  debido  a que se produjo un concepto del Consejo de Estado emitido por la Sala de Consulta y Servicio Civil del 15 de noviembre de 2016, con radicados 110012-0306-000-2015-00169-00 y 110012-03-06-000-201600136-00.\n\nEl  Consejo  de  Estado  indicó  en  este  concepto que la naturaleza de la función sancionatoria que  cumplen  los  Tribunales  de  Ética  Médica  es administrativa. Indicó también que el Código Contencioso Administrativo contenido en el Decreto  número  01  de  1984,  contenía  un  proceso administrativo general que, a efectos de llenar los vacíos de las leyes especiales, resultaba insuficiente, por lo que muchas leyes especiales, como la Ley 23 de 1981, realizaron la remisión directa al Código de Procedimiento Penal.\n\nSin embargo, esta situación cambió con la expedición del Código de Procedimiento Administrativo y Contencioso Administrativo\n\n(CPACA)  a  través de la Ley 1437 de 2011, pues  se  incluyó  un  capítulo  dedicado  al  proceso administrativo  sancionatorio  (artículo  47  al  52), donde se indica lo siguiente:\n\n' Artículo 47. Procedimiento administrativo sancionatorio .  Los procedimientos administrativos de  carácter  sancionatorio no regulados por leyes especiales o  por  el  Código  Disciplinario  Único se  sujetarán  a  las  disposiciones  de  esta  Parte Primera del Código. Los preceptos de este Código se aplicarán también en lo no previsto por dichas leyes ' (resaltado propio).\n\nEn  atención  a  esta  disposición,  conceptuó  el Consejo de Estado, que la norma llamada a suplir los  vacíos  que  presenta  la  Ley  23  de  1981  es  el CPACA  en  su  capítulo  y  artículos  referidos  al proceso administrativo sancionatorio.\n\nSi  esta  norma  resultare  insuficiente  se  deberá acudir  a  las  disposiciones  de  la  primera  parte  del CPACA (Arts. 1° a 46 y 53 a 97) y, en su defecto, al Código de Procedimiento Civil y al Código General de Proceso a partir del 1° de enero de 2014.\n\nAgrega  que,  al  haber  reglamentado  el  CPACA el  proceso  administrativo  sancionatorio  y  al  haber previsto en su artículo 47 que el mismo se aplicará a  los  procedimientos  administrativos  de  carácter sancionatorio no regulados en las leyes especiales, así  como  en  lo  no  previsto  por  dichas  leyes,  esta norma derogó tácitamente el artículo 82 de la Ley 23 de 1981, pues la remisión realizada al CPACA no es conciliable con la remisión realizada por la Ley de Ética Médica 6  (resaltado propio).\n\nConcluye  el  Consejo  de  Estado  que  la  Ley 1437  de  2011  contiene  las  normas  de  naturaleza administrativa sancionatoria, por lo que se constituye en la norma que debe llenar los vacíos de la Ley 23 de 1981. En ese entendido, y dado que la Ley 23 de 1981 no reglamentó lo relativo a la prescripción de la acción disciplinaria, debemos dar aplicación a lo previsto en el artículo 52 del CPACA, que no trata de la prescripción, sino la caducidad de la facultad sancionatoria, así:\n\n' Artículo 52. Caducidad de la facultad sancionatoria. Salvo lo dispuesto en leyes especiales ,  la  facultad  que  tienen  las  autoridades para  imponer  sanciones,  caduca  a  los  tres  (3) años de ocurrido el hecho, la conducta u omisión que pudiere ocasionarlas, término dentro del cual el acto administrativo que impone la sanción debe haber sido expedido y notificado.\n\nDicho  acto  sancionatorio  es  diferente  de  los actos que resuelven los recursos, los cuales deberán ser decididos, so pena de pérdida de competencia, en un término de un (1) año contado a partir de su\n\n6 'Código  Civil  -  ARTICULO  71.  &lt;CLASES  DE DEROGACION&gt;. La derogación de las leyes podrá ser expresa  o  tácita.  Es  expresa,  cuando  la  nueva  ley  dice expresamente que deroga la antigua. Es tácita, cuando la nueva ley contiene disposiciones que no pueden conciliarse con las de la ley anterior'.\n\ndebida y oportuna interposición. Si los recursos no se deciden en el término fijado en esta disposición, se  entenderán  fallados  a  favor  del  recurrente,  sin perjuicio de la responsabilidad patrimonial y disciplinaria  que  tal  abstención  genere  para  el funcionario encargado de resolver.\n\nCuando  se trate de un hecho o conducta continuada,  este  término  se  contará  desde  el  día siguiente a aquel en que cesó la infracción y/o la ejecución.\n\nLa  sanción  decretada  por  acto  administrativo prescribirá  al  cabo  de  cinco  (5)  años  contados  a partir de la fecha de la ejecutoria'.\n\nEl concepto del Consejo de Estado del año 2016, referido anteriormente, fue acogido por el Ministerio de Salud y Protección Social como entidad que hizo la  consulta,  así  como  por  el  Tribunal  Nacional  de Ética  Médica  en  providencia  del  12  de  mayo  de 2021 proferida dentro del proceso ético disciplinario Número 805 del Tribunal Seccional de Ética Médica del Tolima.\n\nEn la providencia referida el Tribunal Nacional de Ética Médica indica que, aunque los conceptos de la Sala de Consulta y Servicio Civil del Consejo de  Estado  no  son  vinculantes,  acepta  los  criterios esbozados por el Consejo de Estado, en cuanto la Ley  734  de  2002  regula  un  aspecto  particular  de las  relaciones  entre  el  Estado  y  las  personas  que mediante vínculo laboral, contractual o de manejo y administración de bienes públicos, se encuentran en una relación de subordinación que incorpora el control disciplinario y, en consecuencia, los vacíos de la Ley 23 de 1981 deben llenarse con la Ley 1437 de 2011 y no con el Código Disciplinario Único.\n\nLa  aplicación  de  los  términos  de  prescripción de  solamente  tres  (3)  años  han  generado  a  nivel nacional,  en  todos  los  Tribunales  Éticos  Médicos Disciplinarios una gran cantidad de caducidades, lo que es nocivo para los efectos del cumplimiento de la misión de los citados organismos de control ético de  la  profesión  médica,  generando  preocupantes niveles de impunidad.\n\nEl artículo 52 de la Ley 1437 de 2011, sobre la caducidad  de  la  facultad  sancionatoria,  exceptúa lo  dispuesto  en  leyes  especiales,  en  virtud  de  que estas  leyes,  por  contener  normas  especiales  tiene aplicación preferencial sobre las leyes generales. La Ley 23 de 1981 por la cual se establecen normas en materia de ética Médica, es de carácter especial.\n\nPor  esta  razón  y  para  dar  tiempo  suficiente al  desarrollo  de  las  investigaciones  y  evitar  la impunidad por vía de las caducidades, el presente proyecto de ley, en consideración a que la Ley 23 de 1981 es de carácter especial, singular y aplica a una situación  específica,  plantea  en  un  artículo  nuevo (81A),  que  la  acción  ético-  disciplinaria  caduca en cinco (5) años, contados desde el día en que se cometió la última conducta objeto de investigación o  desde  que  las  consecuencias  asociadas  al  acto médico que se investiga se hagan evidentes para el afectado.\n\nRecursos. Dentro  del  marco  del  proceso  éticodisciplinario,  respetando  el  debido  proceso,  en  el artículo nuevo 81 B, se hacen precisiones en materia de recursos ordinarios, de manera  que, contra las resoluciones interlocutorias, excepto las de formulación de cargos, la resolución de preclusión y la de archivo, proceden los recursos de reposición, apelación  y  queja.  Contra  los  fallos  de  sanción proceden  los  recursos  de  reposición,  apelación  y queja.\n\nReserva. Con el artículo 81 C se honra la reserva del  proceso  ético-profesional;  de  tal  manera  que, mientras  no  esté  ejecutoriado  el  fallo  definitivo, solamente será conocido por el médico examinado, el quejoso y sus apoderados o por autoridad competente.\n\nNulidades . El artículo 81 D define las causales de nulidad en el proceso ético-médico disciplinario: La vaguedad o ambigüedad de los cargos o la omisión o imprecisión de las normas en que se fundamenten; o, la existencia de irregularidades sustanciales que afecten el debido proceso.\n\nVacíos  de  la  Ley  23  de  1981 .  Para  generar claridad el respecto, se establece que los vacíos que se presenten en la aplicación de la Ley 23 de 1981, modificada por el actual proyecto de ley, remitirán para su solución, a las normas procesales existentes en  el  siguiente  orden:  Código  Administrativo  y Contencioso Administrativo (CPACA) en la Primera Parte y al Código General del Proceso.\n\n## CAPÍTULO III.\n\n## De las sanciones.\n\nFaltas a la Ética Médica. A juicio del Tribunal Ético Profesional Seccional correspondiente, contra las  faltas  a  la  ética  médica,  de  acuerdo  con  su gravedad  o  con  la  reincidencia  en  ellas,  proceden las siguientes sanciones: a) Amonestación privada; b) Censura, que podrá ser: 1. Escrita pero privada. 2.  Escrita  y  pública.  3.  Verbal  y  pública,  y  c) Suspensión en el ejercicio de la medicina, hasta por diez (10) años.\n\nLa  graduación  de las sanciones se aplicará teniendo  en  cuenta  los  antecedentes  personales  y profesionales del infractor, así como las modalidades y circunstancias de tiempo, modo y lugar en las que ocurrieron  los  hechos,  y  los  factores  atenuantes  y agravantes de la falta.\n\nSerán  circunstancias  atenuantes  al  graduar  la sanción  del  médico  cuando  sea  la  primera  falta  o el disciplinado demuestre  claro arrepentimiento (atenuación  por  confesión)  o  firme  intención  de mitigar las consecuencias de su acción u omisión. Serán causales de agravación de la sanción, en caso de reincidencia o cuando la conducta que se reprocha recaiga sobre niños, niñas y adolescentes, personas en incapacidad de resistir, o puestas en incapacidad de resistir.\n\nDe la financiación de los Tribunales de Ética Médica .  La  Ley  715  de  2001,  en  el  Capítulo  I, artículo 42, establece las competencias de la Nación\n\nen el sector salud (adicionado por el artículo 32 de la Ley 1176 de 2007; adicionado por el artículo 5° de la Ley 1438 de 2011):\n\n'Corresponde a la Nación la dirección del sector salud y del Sistema General de Seguridad Social en Salud en el territorio nacional, de acuerdo con la diversidad regional y el ejercicio de las siguientes competencias,  sin  perjuicio  de  las  asignadas  en otras disposiciones':\n\n(…).\n\n' 42.18. Reglamentar  el  uso  de  los  recursos destinados por las entidades territoriales  para financiar los tribunales seccionales de ética médica y odontológica'; (…).\n\nA pesar de esta disposición existen serios problemas en algunas entidades territoriales para la financiación de los Tribunales Seccionales de Ética Médica, la cual se da con recursos insuficientes y entregados  de manera  inoportuna,  afectando  el funcionamiento de estos organismos éticos de control disciplinario.\n\nPara subsanar esta situación, el presente proyecto de ley propone modificar los artículos 91 y 92 de la Ley 23 de 1981, para garantizar el funcionamiento tanto  del  Tribunal  Nacional  de  Ética  Médica  que corresponde  al  Ministerio  de  Salud  y  Protección Social,  como  la  financiación  de  los  Tribunales Seccionales  de  Ética  Médica  que  corresponde  a las  entidades  territoriales;  estas  entidades,  oído  el proyecto de Presupuesto para la siguiente vigencia de parte del Tribunal Nacional o Seccional, señalarán  la  remuneración  que  corresponda  a  los miembros de los Tribunales  Nacional  o  Seccional y  demás  personal  auxiliar,  así  como  los  gastos administrativos pertinentes.\n\nIgualmente  corresponde  al  Ministerio  de  Salud y  Protección  Social  y  a  las  entidades  territoriales, en el marco de sus competencias, vigilar la correcta utilización de los recursos.\n\n## CONFLICTO DE INTERESES\n\nEl  artículo  286  de  la  Ley  5ª  de  1992  define  el conflicto de interés como aquella situación en la cual la discusión o votación de un proyecto de ley, acto legislativo  o  artículo  pueda  generar  un  beneficio particular, actual y directo a favor del Congresista. En desarrollo de esta disposición, la jurisprudencia del Consejo de Estado ha precisado que el conflicto de interés se configura cuando concurren los siguientes elementos:\n\n- a) La  existencia  de  un  interés  particular  -de cualquier orden, incluso moral- del Congresista en la deliberación o decisión sobre un tema específico a cargo del Congreso.\n\nb) La participación efectiva del Congresista en dicha deliberación o decisión.\n\nc) Que  el  interés  sea  directo,  no  eventual  ni hipotético.\n\n- d) Que dicho interés sea actual.\n\ne) Que el beneficio resultante sea particular y no general.\n\nEn armonía con esta interpretación, el literal c) del artículo 1º de la Ley 2003 de 2019 establece que no habrá conflicto de interés cuando el Congresista participe,  discuta  o  vote  artículos  de  proyectos  de ley  o  actos  legislativos  de  carácter  particular,  que establezcan sanciones o disminuyan  beneficios, siempre  que  el  voto  sea  negativo  y  mantenga  la normatividad vigente.\n\nAsí  mismo,  según  reiterada  jurisprudencia  del Consejo  de  Estado,  para  que  exista  conflicto  de interés  debe  verificarse  un  beneficio  individual, concreto, actual y directo. Por tanto, si el beneficio es general, como ocurre con las iniciativas legislativas de alcance institucional o estructural, no se configura la  causal  de  impedimento.  Aceptar  lo  contrario implicaría impedir la participación del Congreso en prácticamente cualquier deliberación normativa, en la medida en que todas las leyes tienen, en alguna medida, efectos generales que podrían coincidir con intereses sectoriales o territoriales.\n\nAplicando dicho análisis al presente proyecto de ley,  orientado a modificar el artículo 39 de la Ley 1676  de  2013  para  precisar  los  roles  funcionales entre las cámaras de comercio y su confederación, consolidar la autonomía operativa de las primeras, y establecer condiciones de transparencia y equidad en  la  administración  del  Registro  de  Garantías Mobiliarias, no se configura ningún tipo de conflicto de interés para los Congresistas que participen en su estudio y votación.\n\nEsto se debe a que:\n\n- Se trata de una iniciativa de carácter general, cuyo objeto es fortalecer un mecanismo registral de naturaleza  pública  y  aplicable  a  todo  el  territorio nacional, sin distinciones individuales ni beneficios específicos a favor de los legisladores.\n- El proyecto no crea cargos, beneficios personales,  ni  privilegios  contractuales  a  favor  de Congresistas, ni afecta de forma directa su situación jurídica.\n- Las medidas propuestas están orientadas a garantizar la transparencia institucional, la eficiencia del sistema registral y la distribución equitativa de funciones  y  recursos  públicos,  en  el  marco  de  los principios  Constitucionales  que  rigen  la  función administrativa (art. 209 C.P.).\n\nPor  tanto,  y  en  línea  con  lo  establecido  por la  Ley  2003  de  2019,  este  proyecto  se  encuentra excluido de la hipótesis normativa que daría lugar a la configuración de un conflicto de interés, ya que se trata de una regulación con alcance general y efectos institucionales, cuyo contenido normativo no implica beneficio individual ni directo para ningún miembro del Congreso.\n\nLo  anterior  se  expone  sin  perjuicio  del  deber individual  de  cada  Congresista  de  examinar,  en cada caso concreto, la eventual existencia de hechos generadores de conflicto de interés, y de declararlos\n\noportunamente, conforme a lo dispuesto en el inciso primero del artículo 286 de la Ley 5ª de 1992:\n\n'Todos  los  Congresistas  deberán  declarar  los conflictos de intereses que pudieran surgir en ejercicio de sus funciones.'\n\n## IMPACTO FISCAL\n\nDe  acuerdo  con  el  artículo  7°  de  la  Ley  819 de  2003,  toda  iniciativa  legislativa  que  implique gastos  o  beneficios  tributarios  debe  presentar  de forma  explícita  su  impacto  fiscal  y  garantizar  su compatibilidad  con  el  Marco  Fiscal  de  Mediano Plazo.  En  cumplimiento  de  esta  disposición  de carácter orgánico, los proyectos deben incluir en su exposición de motivos y en las ponencias respectivas la  estimación  de  los  costos  fiscales  asociados,  así como la identificación de las fuentes de financiación que permitan su sostenibilidad.\n\nNo obstante, es necesario aclarar que, conforme al criterio reiterado de la Corte Constitucional, esta exigencia  no  puede  convertirse  en  una  barrera  de carácter  absoluto  para  el  ejercicio  de  la  función legislativa  del  Congreso.  En  la  Sentencia  C-490 de  2011,  la  Corte  precisó  que  el  mandato  de compatibilidad  fiscal  debe  entenderse  como  un elemento  orientador  y  no  como  un  requisito  que otorgue  al  Ejecutivo  un  poder  de  veto  sobre  las decisiones  del  legislador.  En  palabras  del  Alto Tribunal:\n\n'Aceptar  una  interpretación  que  imponga  al Congreso  el  cumplimiento  exclusivo  del  análisis técnico de impacto fiscal [...] equivaldría a conceder al Ministerio de Hacienda una forma de veto sobre el desarrollo legislativo, lo cual resultaría contrario al principio democrático y al equilibrio entre poderes'.\n\nEn esa misma línea, la Sentencia C-502 de 2007 sostuvo  que  la  evaluación  del  impacto  fiscal  debe respetar la autonomía del Congreso de la República, y  que  las  exigencias  de  la  Ley  819  no  pueden erigirse  en  un  impedimento  desproporcionado  que restrinja  la  potestad  legislativa  ni  condicionar  el debate democrático a la autorización del Ejecutivo.\n\nCon  fundamento  en  este  marco  normativo  y jurisprudencial, debe señalarse que el presente proyecto de ley no genera impacto fiscal adicional, dado que no ordena nuevas apropiaciones presupuestales, no crea beneficios tributarios, ni implica erogaciones extraordinarias para el Estado.  Su  implementación  se  limita  a  modificar el régimen legal existente sobre el funcionamiento del Registro de Garantías Mobiliarias, reafirmando las  competencias  de  las  cámaras  de  comercio  en su  jurisdicción,  y  estableciendo  lineamientos  para el  uso  gratuito  de  una  plataforma  tecnológica  ya existente.\n\nEn otras palabras, la aplicación del proyecto no requiere  recursos  distintos  a  los  ya  asignados  en los  presupuestos  de  las  entidades  involucradas,  ni obliga  al  Gobierno  nacional  o  a  las  entidades  del sector  público  a  destinar  nuevas  partidas.  Lo  que se  propone  es  una  redistribución  institucional  de competencias,  en  la  cual  se  garantiza  el  principio de eficiencia del gasto público, mediante el fortalecimiento de las capacidades ya existentes de las Cámaras de Comercio.\n\nAdemás, no se crean nuevas estructuras administrativas ni se establecen cargos, programas, subsidios o transferencias económicas. Por el contrario, se optimizan los recursos generados por el propio funcionamiento del registro, permitiendo su reinversión en el fortalecimiento institucional de las entidades encargadas de prestar el servicio registral.\n\nPor consiguiente, y en cumplimiento del artículo 7°  de  la  Ley  819  de  2003,  se  puede  afirmar  que el  presente  proyecto  no  representa  impacto  fiscal adicional  y,  por  tanto,  es  plenamente  compatible con el Marco Fiscal de Mediano Plazo, sin que se requiera  la  incorporación  de  nuevas  fuentes  de ingreso  ni  la  modificación  de  las  proyecciones presupuestales existentes.\n\nDe los honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n## C O N T E N I D O\n\nGaceta número 1453 - miércoles, 20 de agosto de 2025\n\n## CÁMARA DE REPRESENTANTES PROYECTOS DE ACTOS LEGISLATIVOS\n\nPágs.\n\nProyecto  de  acto  legislativo  número  206  de  2025 Cámara,  por  el  cual  se  promueve  la  participación política de personas con discapacidad a través de la creación de la circunscripción especial de personas con discapacidad en la Cámara de Representantes y el Senado de la República. ........................................\n\n1\n\n## PROYECTOS DE LEY\n\nProyecto de Ley número 097 de 2025 Cámara, por el cual se módica parcialmente la Ley 23 de 1981 y se dictan otras disposiciones.  .........................................\n\n14"
}