{
  "id": "058",
  "corporacion": "Camara",
  "numeroGaceta": "1452",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1452\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA\n\nwww.imprenta.gov.co\n\nBogotá, D. C., miércoles, 20 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  24  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S P R O Y E C T O S   D E  A C T O   L E G I S L AT I V O\n\n## PROYECTO DE ACTO LEGISLATIVO NÚMERO 202 DE 2025 CÁMARA\n\npor medio del cual se adopta una reforma política y se dictan otras disposiciones.\n\nBogotá, D. C., julio de 2025.\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nHonorable Cámara de Representantes\n\nCiudad\n\n## Referencia: Radicación Proyecto de  Acto Legislativo.\n\nEn nuestra condición de miembros del Congreso de la República y en uso del derecho consagrado en los artículos 374 y 375 de la Constitución Política de  Colombia,  y  por  los  artículos  218,  219  y  223 de  la  Ley  5 a de  1992,  por  su  digno  conducto  me permito  poner  a  consideración  de  la  Honorable Cámara de Representantes el siguiente Proyecto de Acto Legislativo número 202 de 2025 Cámara, por medio del cual se adopta una reforma política y se dictan otras disposiciones.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE ACTO LEGISLATIVO NÚMERO 202 DE 2025 CÁMARA\n\npor medio del cual se adopta una reforma política y se dictan otras disposiciones.\n\nEl Congreso de Colombia\n\n## DECRETA:\n\nArtículo 1°. Adiciónese un parágrafo transitorio al  artículo  107  de  la  Constitución  Política,  el  cual quedará de la siguiente manera:\n\nParágrafo  Transitorio  1°. Sin  perjuicio  de  lo dispuesto por el artículo 134, dentro de los dos (2) meses  siguientes  a  la  promulgación  del  presente Acto Legislativo, autorizase, por una sola vez, a los miembros  de  los  Cuerpos  Colegiados  de  elección popular, o a quienes hubieren renunciado a su curul con  anterioridad  a  la  vigencia  del  presente  Acto Legislativo, para inscribirse en un partido distinto al que los avaló, sin renunciar a la curul o incurrir en doble militancia.\n\nArtículo  2°. Modifíquese  el  artículo  108  de  la Constitución Política, el cual quedará de la siguiente manera:\n\nARTÍCULO 108. El Consejo Nacional Electoral reconocerá Personería Jurídica a las organizaciones políticas con base en los siguientes postulados:\n\n1. Se reconocerá personería jurídica, como movimiento político, a aquellas organizaciones políticas que demuestren tener una base de afiliados compuesta por al menos el 0.2% del censo electoral nacional. Los movimientos políticos sólo tendrán derecho a postulación de listas y candidatos de conformidad con las siguientes reglas:\n2. (a)  En las elecciones en circunscripciones territoriales, siempre que hayan demostrado un número mínimo de afiliados del 1% del respectivo censo electoral.\n3. (b)  En las elecciones de carácter nacional, siempre que hayan demostrado que cuentan con  una  base  de  afiliados  que  residen  en, al  menos,  un  número  de  circunscripciones territoriales cuyos censos electorales sumados superen el 50% del censo electoral nacional.\n2. Se  reconocerá  la  condición  como  partido político, a aquellas organizaciones políticas que hayan obtenido una votación no inferior al tres por ciento (3%) de los votos emitidos válidamente en el territorio nacional en  las  últimas  elecciones  de  Cámara  de Representantes o Senado.\n\nLos partidos políticos gozarán de la totalidad de los  derechos,  entre  los  cuales  se  incluye  postular listas y candidatos para cargos de elección popular con  las  excepciones  señaladas  en  la  Constitución, recibir financiación estatal, acceder a los medios de comunicación del Estado o que usen bienes públicos o  el  espectro  electromagnético  y  a  ejercer  otros derechos establecidos en la ley.\n\nLas  organizaciones  políticas  deberán  acreditar ante  el  Consejo  Nacional  Electoral  su  registro  de afiliados. La disminución del número de afiliados y las demás causales de pérdida de personería jurídica serán  reguladas  por  la  ley,  sin  que  pueda  exigirse para  su  preservación  la  obtención  de  un  mínimo de votos en alguna de las elecciones de cargos de elección  popular.  Ningún  ciudadano  podrá  estar inscrito en la base de afiliados de más de un partido o movimiento político.\n\nSe  exceptúa  el  régimen  excepcional  que  se estatuya en la Ley para las circunscripciones de  minorías  étnicas,  en  las  cuales  bastará  haber obtenido  representación  en  el  Congreso  para  ser partido  político.  El  legislador  deberá  reglamentar el  presente  régimen  de  adquisición  progresiva  de derechos siempre diferenciando la condición entre partidos  y  movimientos  políticos,  así  como,  el procedimiento de registro de afiliados de los partidos y movimientos políticos.\n\nLa selección de los candidatos y las listas de los partidos y movimientos políticos se harán mediante mecanismos de democracia interna entre sus afiliados.  Se  deberá  garantizar el cumplimiento de los criterios de equidad de género y los principios de paridad, alternancia y universalidad.\n\nLos  Estatutos  de  los  Partidos  y  Movimientos Políticos regularán lo atinente a su Régimen Disciplinario Interno, acorde a lo establecido por la ley.  Los  miembros  de  las  Corporaciones  Públicas elegidos  por  un  mismo  Partido  o  Movimiento Político  actuarán  en  ellas  como  bancada  en  los términos que señale la Ley y de conformidad con las decisiones adoptadas democráticamente por estas.\n\nLos Estatutos Internos de los Partidos y Movimientos  Políticos  determinarán  los  asuntos de conciencia respecto de los cuales no se aplicará este  régimen  y  podrán  establecer  sanciones  por  la inobservancia  de  sus  directrices  por  parte  de  los miembros  de  las  bancadas,  las  cuales  se  fijarán gradualmente  hasta  la  expulsión,  y  podrán  incluir la  pérdida  del  derecho  de  voto  del  Congresista, Diputado, Concejal o Edil por el resto del período para el cual fue elegido.\n\nParágrafo. La  ley  establecerá  un  régimen  de transición por cuatro años, incluyendo financiación para  su  organización  y  funcionamiento,  así  como para  la  divulgación  de  programas,  para  promover, estimular y fortalecer los nuevos partidos y movimientos políticos que se creen.\n\nArtículo  3°. Modifíquese  el  artículo  109  de  la Constitución Política, el cual quedará de la siguiente manera:\n\nArtículo 109. El Estado concurrirá a la financiación  política  y  electoral  de  los  Partidos  y Movimientos  Políticos  con  personería  jurídica,  de conformidad con la ley.\n\nLas campañas  electorales que adelanten los candidatos avalados por partidos y movimientos con Personería  Jurídica  o  por  grupos  significativos  de ciudadanos,  serán  financiadas  exclusivamente  con recursos  estatales  mediante  anticipos  y  reposición de gastos.\n\nLa distribución  de  los  anticipos  se  realizará  de conformidad con las siguientes reglas:\n\n- (i) El  50%  en  parte  iguales  entre  todas  las organizaciones políticas con candidatos debidamente inscritos.\n- (ii)  Tratándose de elección de una Corporación Pública el 50% se distribuirá así:\n- (a)  un 30% en proporción al número de curules que hayan obtenido en la misma elección en el proceso inmediatamente anterior;\n- (b)  un  10%  proporcionalmente  al  número  de personas pertenecientes a pueblos indígenas, negros, afrodescendientes, raizales y palenqueros,  o  a  comunidades  campesinas inscritas como candidatas en cada lista; y,\n\n- (c)  un  10%  proporcionalmente  al  número  de jóvenes  inscritos  como  candidatos  en  cada lista.\n- (iii) Tratándose  de  elección  de  Presidente  de  la República,  Gobernador  o  Alcalde,  el  50% se  distribuirá  en  proporción  al  número  de curules obtenidas en el Congreso, Asamblea o Concejo respectivo en la elección inmediatamente anterior.\n\nLa  ley  determinará  el  porcentaje  de  votación necesario para tener derecho a dicha financiación.\n\nTambién se podrá limitar el monto de los gastos que los partidos, movimientos, grupos significativos de ciudadanos o candidatos puedan realizar en las campañas electorales, así como la máxima cuantía de  las  contribuciones  privadas,  de  acuerdo  con  la ley.\n\nUn porcentaje de esta financiación se entregará a  partidos  y  movimientos  con  Personería  Jurídica vigente, y a los grupos significativos de ciudadanos que  avalen  candidatos,  previamente  a  la  elección, o  las  consultas  de  acuerdo  con  las  condiciones  y garantías que determine la Ley y con autorización del Consejo Nacional Electoral.\n\nLas campañas  para elegir Presidente de la República  dispondrán  de  acceso  a  un  máximo  de espacios publicitarios y espacios institucionales de radio y televisión costeados por el Estado, para aquellos  candidatos  de  partidos,  movimientos  y grupos significativos de ciudadanos cuya postulación cumpla los requisitos de seriedad que, para el efecto, determine la ley.\n\nPara  las  elecciones  que  se  celebren  a  partir de  la  vigencia  del  presente  Acto  Legislativo,  la violación  de  los  topes  máximos  de  financiación de  las  campañas,  debidamente  comprobada,  será sancionada  con  la  pérdida  de  investidura  o  del cargo. La ley reglamentará los demás efectos por la violación de este precepto.\n\nLos partidos, movimientos, grupos significativos de ciudadanos y candidatos deberán rendir públicamente  cuentas  sobre  el  volumen,  origen  y destino de sus ingresos.\n\nEs  prohibido  a  los  Partidos  y  Movimientos Políticos  y  a  grupos  significativos  de  ciudadanos, recibir  financiación  para  campañas  electorales,  de personas  naturales  o  jurídicas  extranjeras.  Ningún tipo de financiación privada podrá tener fines antidemocráticos o atentatorios del orden público.\n\nArtículo  4°. Modifíquese  el  artículo  126  de  la Constitución Política, el cual quedará de la siguiente manera:\n\nArtículo 126. Los servidores públicos no podrán en  ejercicio  de  sus  funciones,  nombrar,  postular, ni  contratar  con  personas  con  las  cuales  tengan parentesco hasta el cuarto grado de consanguinidad, segundo de afinidad, primero civil, o con quien estén ligados por matrimonio o unión permanente.\n\nTampoco  podrán  nombrar  ni  postular  como servidores públicos, ni celebrar contratos estatales, con quienes hubieren intervenido en su postulación o designación, ni con personas que tengan con estas los mismos vínculos señalados en el inciso anterior.\n\nSe exceptúan de lo previsto en este artículo los nombramientos que se hagan en aplicación de las normas vigentes sobre ingreso o ascenso por méritos en cargos de carrera.\n\nSalvo los concursos regulados por la ley, la elección de servidores públicos atribuida a corporaciones públicas deberá estar precedida de una convocatoria pública reglada por la ley, en la que se fijen requisitos y procedimientos que garanticen los principios de publicidad, transparencia, participación ciudadana, equidad de género y criterios de mérito para su selección.\n\nQuien haya ejercido en propiedad alguno de los cargos en la siguiente lista, no podrá ser reelegido para el mismo. Tampoco podrá ser nominado para otro  de  estos  cargos,  ni  ser  elegido  a  un  cargo  de elección  popular,  sino  un  año  después  de  haber cesado en el ejercido de sus funciones:\n\nMagistrado  de  la  Corte  Constitucional,  de  la Corte Suprema de Justicia, del Consejo de Estado, de  la  Comisión  Nacional  de  Disciplina  Judicial, Miembro de la Comisión de Aforados, Miembro del Consejo  Nacional  Electoral,  Fiscal  General  de  la Nación, Procurador General de la Nación, Defensor del  Pueblo,  Contralor  General  de  la  República  y Registrador Nacional del Estado Civil.\n\nNadie  podrá  ser  elegido  para  más  de  tres  (3) periodos consecutivos en cada una de las siguientes corporaciones: Senado de la República, Cámara de Representantes, Asamblea Departamental, Concejo Distrital o Municipal, o Junta Administradora Local.\n\nArtículo  5° .  Modifíquese  el  artículo  172  de  la Constitución Política, el cual quedará de la siguiente manera:\n\nArtículo 172. Para ser elegido senador se requiere ser colombiano de nacimiento, ciudadano en ejercicio y tener más de dieciocho años de edad en la fecha de la elección.\n\nArtículo  6° .  Modifíquese  el  artículo  177  de  la Constitución Política, el cual quedará de la siguiente manera:\n\nArtículo 177 .  Para ser elegido representante se requiere ser ciudadano en ejercicio y tener más de dieciocho años de edad en la fecha de la elección.\n\nArtículo  7°. Modifíquese  el  artículo  258  de  la Constitución Política, el cual quedará de la siguiente manera:\n\nArtículo 258. El voto es un derecho y un deber ciudadano. El ejercicio del voto es universal, igual, libre  y  secreto.  El  Estado  velará  porque  se  ejerza sin  ningún  tipo  de  coacción  y  en  forma  secreta por los ciudadanos en cubículos individuales instalados  en  cada  mesa  de  votación  sin  perjuicio del uso de medios electrónicos o informáticos. En las elecciones de candidatos podrán  emplearse tarjetas electorales numeradas e impresas en papel que ofrezca seguridad, las cuales serán distribuidas\n\noficialmente. La Organización Electoral suministrará igualitariamente a los votantes instrumentos en los cuales deben aparecer identificados con claridad y en iguales condiciones los movimientos y partidos políticos  con  personería  jurídica  y  los  candidatos. La  ley  podrá  implantar  mecanismos  de  votación que otorguen más y mejores garantías para el libre ejercicio de este derecho de los ciudadanos.\n\nParágrafo 1°. Deberá repetirse por una sola vez la votación para elegir miembros de una Corporación Pública, Gobernador, Alcalde o la primera vuelta en las  elecciones  presidenciales,  cuando  del  total  de votos  válidos,  los  votos  en  blanco  constituyan  la mayoría. Tratándose de elecciones unipersonales no podrán presentarse los mismos candidatos, mientras en  las  de  Corporaciones  Públicas  no  se  podrán presentar a las nuevas elecciones las listas que no hayan alcanzado el umbral.\n\nParágrafo  2°. Se  podrá  implementar  el  voto electrónico para lograr agilidad y transparencia en todas las votaciones.\n\nParágrafo Transitorio. Para  el  fortalecimiento del  sistema  democrático  a  través  de  la  cultura ciudadana  de  participación política y electoral, el  voto  será  obligatorio  a  la  vigencia  del  presente Acto Legislativo. Lo anterior, sin perjuicio de que el  Estado  garantice  la  objeción  al  cumplimiento del  sufragio  electoral  de  los  ciudadanos  que  libre y  legítimamente  así  lo  manifiesten,  para  lo  cual la  organización  electoral  definirá  el  mecanismo, términos y plazos que implementará la Registraduría Nacional del Estado Civil para el registro y control de los ciudadanos que deseen abstenerse de ejercer el voto, siempre y cuando su decisión sea libremente informada ante la Registraduría Nacional del Estado Civil  en  cada  jurisdicción  y  de  manera  previa a  cada  jornada  electoral.  Así  mismo,  el  Estado garantizará que no se impondrán sanciones ni tendrá consecuencia  de  ningún  tipo  para  los  ciudadanos que por fuerza mayor no puedan ejercer el voto.\n\nArtículo  8 °.  Modifíquese  el  artículo  262  de  la Constitución Política, el cual quedará de la siguiente manera:\n\nArtículo 262. Los partidos, movimientos políticos y grupos significativos de ciudadanos que decidan participar en procesos de elección popular, inscribirán  candidatos  y  listas  únicas  y  cerradas, cuyo  número  de  integrantes no  podrá  exceder el  de  curules  o  cargos  a  proveer  en  la  respectiva circunscripción, excepto en las que se eligen hasta dos  miembros,  las  cuales  podrán  estar  integradas hasta por tres (3) candidatos.\n\nLa  selección  de  los  candidatos  de  los  partidos y movimientos políticos con personería jurídica se hará mediante mecanismos de democracia interna, de  conformidad  con  la  Ley  y  los  estatutos,  por medio  de  la  realización  tres  (3)  meses  antes  de las elecciones, de consultas primarias abiertas, simultáneas  y  obligatorias  en  las  que  se  definirá el  orden  de  las  candidaturas,  de  acuerdo  con  su votación, cumpliendo con los principios de paridad, alternancia y universalidad.\n\nLa  ley  regulará  la  financiación  exclusivamente estatal de las campañas, los mecanismos de democracia  interna  de  los  partidos,  la  inscripción de  candidatos  y  listas  propias  o  de  coalición  a cargos uninominales o corporaciones públicas, la  administración  de  recursos  y  la  protección  de los  derechos  de  los  aspirantes.  Los  partidos  y movimientos políticos  con  personería  jurídica  que sumados hayan obtenido una votación de hasta el treinta por ciento (30%) de los votos válidos de la respectiva circunscripción, podrán presentar un acuerdo  de  coalición  que  se  radicará  al  momento de  la  presentación  de  la  lista,  en  el  que  se  defina la  participación  como  bancada  por  parte  de  los integrantes  de  la  lista  que  resulten  elegidos,  con sujeción a la normatividad correspondiente para las bancadas.\n\nArtículo 9°. Participación Política de las Juventudes. Adiciónese el artículo 263A  a la Constitución Política, el cuál quedará de la siguiente manera:\n\nArtículo 263A: El Estado garantizará y promoverá  el  derecho  a  la  participación  política de la población joven en el país. Es obligación de la  Nación  y  de  las  entidades  territoriales  generar espacios  e  instancias  de  participación  vinculante para la ciudadanía  juvenil. Una  ley  estatutaria reglamentará la materia.\n\nArtículo 10. Vigencia. A excepción del artículo  1°  que  entrará  a  regir  a  partir  de  la  fecha de  la  promulgación,  el  presente  Acto  Legislativo comenzará a regir para las elecciones del 2030.\n\nDe las y los honorables congresistas,\n\n<!-- image -->\n\n## PROYECTO DE ACTO LEGISLATIVO NÚMERO 202 DE 2025 CÁMARA\n\npor medio del cual se adopta una reforma política y se dictan otras disposiciones\n\n## EXPOSICIÓN DE MOTIVOS\n\n## 1. Objeto del proyecto de Acto Legislativo\n\nEl  presente  proyecto  de  acto  legislativo  busca modificar  los  artículos  107,  108,  109,  126,  172, 177, 258 y 262 de la Constitución Política con los siguientes objetivos:\n\n1. Modificar  las  reglas  en  donde  se  reconoce la  personería  política  de  movimientos  y partidos políticos.\n2. Modificar  las  reglas  de  financiación  de  los movimientos políticos con el objetivo de que sea exclusivamente estatal.\n3. Establecer  un  sistema  de  voto  obligatorio aclarando  que  (i)  el  Estado  es  responsable de que la ciudadanía vote, (ii) que se garantizará la objeción de conciencia para el cumplimiento de este deber y (iii) que no se impongan sanciones ni consecuencias para la ciudadanía que no pueda ejercer el voto por situaciones de fuerza mayor o caso fortuito.\n4. Modificar  las  reglas de  participación  de grupos  políticos  para  que  (i)  existan  listas únicas,  cerradas  y  paritarias  y  (ii)  existan consultas primarias abiertas, simultáneas y  obligatorias  para  definir  el  orden  de  las candidaturas.\n5. Introducir  una  prohibición  de  ser  reelecto más  de  tres  periodos  consecutivos  en  el Senado  de  la República, en  la  Cámara de Representantes, en la Asamblea Departamental, en los Concejos Distritales o Municipales y en las Juntas Administradoras Locales.\n6. Cambiar las edades para ser elegido representante  a  la  Cámara  y  senador  de  la República desde los 18 años.\n7. Introducir un artículo nuevo a la Constitución Política  con  el  objetivo  de  promover  y garantizar la participación en política de la ciudadanía juvenil.\n\n## 2. Antecedentes\n\nDesde  que  se  habló  al  respecto  en  el  Acuerdo Final  de  Paz  con  las  FARC-EP  en  el  año  2016, en  el  Congreso  de  la  República  se  han  radicado diferentes iniciativas que han sido archivadas con el objetivo de implementar una reforma política. Estas iniciativas comparten la necesidad de implementar una  reforma  política  seria  que  pueda  corregir  las diferentes imperfecciones del sistema político con el objetivo de que sea más democrático, más accesible a la ciudadanía y con más garantías.\n\nEl primer proyecto de Acto Legislativo sobre la materia es el Proyecto de Acto Legislativo número 012 de 2017. Este proyecto se radicó en el marco del Procedimiento  Legislativo Especial para la Paz. A pesar de tener su tránsito en la Cámara de Representantes,  donde  fue  aprobado  en  primer  y segundo debate, el  proyecto  no  pudo  ser  debatido en el Senado de la República, por lo que se archivó por términos.\n\nLa  segunda  iniciativa  fue  el  Proyecto  de  Acto Legislativo número 008 de 2018 Senado acumulado con el Proyecto de Acto Legislativo número 009 de 2019 Senado- 248 de 2018 Cámara. Este proyecto de  Acto  Legislativo  completó  su  primera  vuelta en la Cámara de Representantes y el Senado de la República, sin embargo, fue archivado por términos en su segunda vuelta.\n\nOtra iniciativa sobre la materia fue el Proyecto de Acto  Legislativo  número  250  de  2020  Cámara acumulado  con  el  Proyecto  de  Acto  Legislativo número 145 de 2020 Cámara. Si bien este proyecto no hablaba sobre la totalidad de la reforma política propuesta por la Misión Electoral Especial, buscaba hacer  realidad  algunas  medidas  diferenciales  para favorecer el puesto rural y la implementación de las listas  cerradas.  Este  proyecto  fue  archivado  luego de su primer debate en la Cámara de Representantes por términos.\n\nPor  su  parte,  durante  el  presente  cuatrienio  se han  radicado  y  archivado  los  siguientes  proyectos de actos legislativos: Proyecto de Acto Legislativo número  006  de  2022  Senado,  Proyecto  de  Acto Legislativo número 016 de 2022 Senado, Proyecto de Acto Legislativo número 018 de 2022 Senado, Proyecto de Acto Legislativo número 026 de 2022 Senado. Estos proyectos fueron acumulados y tuvieron su primera vuelta en el Senado y la Cámara de Representantes. Sin embargo, fue archivado en la Comisión Primera del Senado luego de la solicitud de retiro realizada por sus autores.\n\nEn la legislatura 2024-2025 fueron radicadas tres iniciativas. El Proyecto de Acto Legislativo número 277 de 2024 Cámara de mi autoría fue archivado por términos luego de no poder debatirse en la Comisión Primera de la Cámara de Representantes.\n\nConcomitantemente,  fue  radicado  el  Proyecto de Acto Legislativo número 336 de 2024 Cámara. Este proyecto de Acto Legislativo tuvo tres de los cuatro debates que componen la primera vuelta. Sin embargo, por términos no alcanzó a ser discutido en la  Plenaria  del  Senado  de  la  República,  razón  por la  cual  también  fue  archivado  al  final  del  periodo legislativo pasado.\n\nFinalmente,  el  Proyecto  de  Acto  Legislativo número 532 de 2025 Cámara, también de mi autoría fue  archivado  por  términos  luego  de  no  poder debatirse en la Comisión Primera de la Cámara de Representantes.\n\n## 3. Consideraciones\n\nColombia tiene la deuda histórica de hacer una reforma  política.  Se  habló  de  su  necesidad  en  el punto 2.3 del  Acuerdo Final de Paz con las FARC-EP en el año 2016. La Misión Electoral Especial creada a raíz del Acuerdo Final, en el año 2017 trajo unas\n\nrecomendaciones concretas sobre las necesidades de carácter político y electoral que deben modificarse en el país. De la misma manera, la Comisión para el  Esclarecimiento  de  la  Verdad,  en  su  informe de  hallazgos  y  recomendaciones  vuelve  a  traer  a colación la necesidad de que se realice una reforma política. Dice la Comisión en su recomendación 16:\n\n'Al Gobierno nacional, el Congreso de la República,  los  partidos  y  movimientos  políticos, avanzar en una reforma al régimen político y electoral que  tenga  en  cuenta  las  propuestas  realizadas  por la  Misión  Especial  Electoral  creada  en  el  marco de la implementación del Acuerdo de Paz, a través de  un  discusión  amplia  y  plural  para  la  búsqueda de  consensos  alrededor  de  las  garantías  para  un régimen pluralista, democrático y deliberativo que permita dignificar el ejercicio de la política' 1 .\n\nPara eso, se destacan algunos puntos que se traen en la presente propuesta:\n\n- -Fortalecer la democracia interna de los partidos  a  través  de  procesos  inclusivos, participativos y democráticos con garantías de  paridad  de  género,  para  la  elección  de candidatos, definición de agenda y directivos.\n- -Avanzar hacia un sistema de listas cerradas y  bloqueadas,  con  paridad  de  género  (lista cremallera) que reemplace el voto preferente, mediante la entrega de incentivos de recursos adicionales para la organización partidaria o para gastos de campaña a aquellos partidos que decidan cerrar sus listas.\n- -Fortalecer  la  regulación  de  la  financiación a  los  partidos  políticos  y  las  campañas, incluyendo  la  revisión  de  topes  y  mayores controles; y avanzar hacia una financiación predominantemente estatal.\n\nDesde la fecha en que se firmó el Acuerdo Final de Paz hasta la fecha, el Congreso de la República no  ha  tramitado  ninguna  reforma  política.  Desde el  año  2017  se  han  tramitado  múltiples  reformas constitucionales con el objetivo de incorporar cambios a la política, sin embargo, hasta el momento, ha sido imposible llegar a esos cambios. Las problemáticas que se presentan por no resolver estos cambios son múltiples.\n\nEl  presente  acto  legislativo  pretende  volver  al punto  de  origen,  de  acuerdo  al  informe  realizado por la Misión Electoral Especial que fue creada con el Acuerdo Final de Paz. En ese sentido, pretende recoger  y  enfrentar  de  una  manera  muy  sencilla algunas  de  las  problemáticas  que  se  tienen  del sistema  político  colombiano.  Esos  problemas  a grandes rasgos son:\n\n1 Comisión para el Esclarecimiento de la Verdad, la Convivencia y la No Repetición. Informe Final. Capítulo Hallazgos y Recomendaciones. P. 812. 28 de junio de 2022. https://www.comisiondelaverdad.co/sites/default/files/descargables/2022-06/Informe%20Final%20 capi%CC%81tulo%20Hallazgos%20y%20recomendaciones.pdf\n\n1. Proliferación de partidos políticos.\n2. Financiación privada y exclusiva a determinados movimientos y partidos políticos.\n3. Participación  política  sin  democratización interna de los partidos ni reglas relacionadas a la paridad.\n4. Poca participación ciudadana en las votaciones.\n5. Nula renovación política.\n6. Deuda  con  la  participación  política  de  la juventud.\n\nAl respecto, hay que mencionar que la propuesta de  la  Misión  Electoral  Especial  pretendió  en  su momento a lograr cinco grandes objetivos:\n\n'El primero es la constitución o el fortalecimiento de  organismos  electorales  sólidos  con  legitimidad social y política, con personal profesional, capaces de llevar adelante procesos con elevados estándares y  que  aumenten  la  confianza  ciudadana  en  las elecciones.  El  segundo  es  el  mejoramiento  de  la calidad de la representación política, con un énfasis en las oportunidades para jóvenes, grupos étnicos y mujeres, cuya presencia en el ámbito de la toma de decisiones constituye un eje transversal de la  reforma. El tercero es impulsar un sistema partidario fuerte, menos personalista y clientelista, simultáneamente abierto a nuevas expresiones políticas y con organizaciones cohesionadas, democráticas, institucionalizadas  y  transparentes.  El  cuarto  es promover un sistema de financiamiento de la política que  aumente  la  proporción  de  la  contribución  del Estado, reduzca los costos de la actividad partidaria regular y de campañas, ofrezca mayor transparencia, sea  sujeto  a  controles  más  efectivos.  Finalmente, como  consecuencia  de  los  propósitos  anteriores, se  busca  incentivar  la  participación  y  revertir  los graves índices de abstención, los peores de América Latina' 2 .\n\nA pesar de que el componente electoral también es  un  elemento  que  debe  ser  reformado,  es  algo que  se  ha  decidido  no  tocar  durante  la  presente reforma política. Por lo tanto, no se hará referencia a  las  materias  que  deben  ser  modificadas  en  el componente electoral,  toda  vez  que,  por  la  propia complejidad del tema, esta debe estar en otro tipo de  reforma  de  componente  que  toque  ese  tema exclusivamente.  Sin  embargo,  al  menos  cuatro  de los objetivos que se mencionan en el Informe de la Misión Electoral Especial también se comparten en esta propuesta.\n\nEn ese sentido, se pasarán a detallar cuales fueron las problemáticas encontradas por el informe de la Misión  Electoral  Especial  que  se  quieren  resolver con la propuesta de reforma política que se trae:\n\n2 Misión Electoral Especial. Propuestas Reforma Político Electoral. P. 13. Abril de 2017. https://moe.org. co/wp-content/uploads/2017/04/Libro-Reforrma-completo-2017-1-1.pdf\n\n## Financiación de campañas\n\nLos partidos y movimientos políticos necesitan alguna  medida  de  financiación  para  realizar  sus actividades. Sin embargo, siempre ha existido una tensión entre las formas de financiación y los valores básicos de la democracia que, a juicio de la Misión Electoral Especial 3  citando a Humberto de la Calle , son tres: La igualdad de los ciudadanos, la libertad de  los  electores  y  la  autonomía  de  los  elegidos. En Colombia la normatividad ha avanzado con el objetivo  de  fortalecer  los  controles  y  establecer fuentes  prohibidas  en  relación  a  esta  financiación teniendo en cuenta la realidad latente que permitió durante  mucho  tiempo  la  infiltración  de  dineros ilícitos en campañas y movimientos políticos.\n\nEn ese sentido, previo a la Constitución estaba la  Ley  58  de  1985,  con  posterioridad  a  la  misma y  el  desarrollo  que  se  dio  en  sus  artículos  se  han expedido las Leyes 130 de 1994, 996 de 2005, 1474 y  1475  de  2011,  1712  de  2014,  1778  de  2016  y 1864 de 2017. De la misma manera, la Constitución también ha sido reformada en múltiples ocasiones para  manejar  de  mejor  manera  el  tema.  Los  actos legislativos 1° de 2003, 2° de 2004 y 1° de 2009, fueron  los  encargados  de  modificar  la  redacción constitucional en relación a las campañas políticas y los partidos políticos. De toda esta normatividad destaca el Acto Legislativo 1° de 2009 para prohibir toda financiación proveniente de personas naturales y jurídicas extranjeras y de grupos que tuvieran fines antidemocráticos y contrarios al orden público.\n\nLo  anterior  da  muestra  de  que  ha  habido  un avance  importante  en  la  regulación  del  correcto funcionamiento  de  las  campañas  políticas.  Como resultado de esto a la normatividad electoral colombiana se ha incorporado (i) un régimen sancionatorio a las organizaciones políticas que avalen candidatos vinculados a grupos armados  ilegales,  y  al  narcotráfico,  sanciones  por vulneración de topes, un esquema de financiamiento preponderantemente estatal a las campañas y mecanismos de rendición de cuentas con el objetivo de transparentar ingresos y gastos de organizaciones políticas.\n\nA pesar de esto, personas y organizaciones han documentado  múltiples  dificultades  en  el  modelo actual  de  funcionamiento  que  implica  que  a  pesar de los remedios, el tema está lejos de solucionarse. La  Misión  Electoral  documentó  que  uno  de  los problemas relacionados con la financiación de campañas es la excesiva dependencia de los recursos de origen privados. Al respecto se menciona:\n\n'Aunque los recursos de origen privado constituyen una fuente legítima de financiación, la ausencia de restricciones y controles efectivos puede conllevar  varios  riesgos  que  afectan  la  equidad, la  igualdad  de  oportunidades  y  la  transparencia de  las  elecciones,  a  saber:  la  posibilidad  de  que dineros ilegales entren a las campañas, la incidencia de intereses corporativos, el encubrimiento de donaciones  a  través  de  créditos,  la  inequidad  en el acceso de créditos con el sector financiero y las donaciones que se realizan a los partidos pero luego se  convierten  en  contribuciones  a  las  campañas políticas, entre otros.' 4 .\n\nPor su parte, la Corte Constitucional, en la sentencia C-302 del 2021, declaró la inconstitucionalidad  de  una  disposición  de  la  Ley 2003 de 2019 que decía que no causaba conflictos de interés que congresistas participaran en la discusión y votación de proyectos de ley o de acto legislativo que generan algún efecto sobre financiadores de su campaña. La Corte Constitucional luego de analizar el  sistema  de  financiación  de  campañas  políticas, argumentó cuáles riesgos existían de la financiación privada de partidos políticos y campañas electorales:\n\n'En su mayoría, tales riesgos fueron expresados en las intervenciones dirigidas al presente proceso. Estas destacaron que la financiación privada de la política, específicamente a través de las donaciones a los partidos y a las campañas electorales, facilita la 'captura del Estado'. Aunque este fenómeno tiene diferentes  manifestaciones,  en  lo  que  concierne  al presente caso, denota la influencia desproporcionada que  los  financiadores  particulares  pueden  ejercer sobre los miembros de las corporaciones públicas de elección popular y la manera en que estos podrían ponerse al servicio de intereses privados -los cuales no  siempre  y  no  necesariamente  coinciden  con  el interés  general  y  el  bien  de  toda  la  comunidad-, para  obtener  beneficios  en  el  futuro.  Todos,  sin excepción,  advirtieron  que  a  este  punto  se  llega en  buena  parte  por  una  regulación  inadecuada, insuficiente, muy flexible o ingenua del régimen de conflictos de intereses, que incluso -como lo hace la norma demanda- exonere al congresista, 'para todos los efectos', del deber de declararlos cuando estos se presenten.' 5 .\n\nPara demostrar esta situación, es decir, la interferencia  del  sector  privado  en  los  trámites legislativos  iniciados  para  su  regulación,  algunos intervinientes trajeron a colación dos casos emblemáticos:  las  industrias  del  tabaco  y  de  los alimentos ultraprocesados. Respecto de este último caso, dos de ellas resaltaron que, coincidencialmente, de acuerdo con la información disponible, la industria de  los  alimentos  realizó  importantes  donaciones  a las campañas electorales al Senado y a la Cámara de Representantes en el 2018'.\n\nEsto  quiere  decir  que,  a  pesar  de  la  regulación existente sobre la financiación de campañas, hasta la Corte Constitucional reconoce los riesgos derivados de una financiación privada y exclusiva de campañas políticas  en  donde  los  sectores  privados  pueden incidir para después aprobar o no aprobar proyectos de  acuerdo  a  su  conveniencia.  En  este  sentido,  se\n\n4 Ibid.\n\n5 Corte Constitucional. Sala Plena. Sentencia C-302  de  2021.  Magistrada  Ponente:  Cristina  Pardo Schlesinger.https://www.corteconstitucional.gov.co/ Relatoria/2021/C-302-21.html\n\nreconoce que la financiación privada de campañas justamente  tiene  la  potencialidad  de  afectar  los tres valores de la democracia anteriormente mencionados:\n\nLa  igualdad  de  los  ciudadanos  se  afecta  en  el sentido de determinar que existe una ciudadanía de primera y una ciudadanía de segunda en la que lo que vale no es el interés público sino más bien el interés privado. Y si bien, hay ocasiones donde el interés privado puede coincidir con el interés público, hay circunstancias en la que no es así.\n\nLa  libertad  de  los  electores  se  afecta  en  que debido  a  que  la  financiación  por  lo  general  es desigual, hay actores políticos que no reciben esta financiación privada de campañas, lo cual repercute en  la  forma  como  pueden  desarrollar  sus  propias campañas políticas. En otras palabras, a veces dicha financiación, a pesar de estar regulada con topes y a  pesar  de  ser  minoritaria  frente  a  la  recibida  por el  Estado,  puede  determinar  el  desarrollo  de  las elecciones.\n\nFinalmente,  la  autonomía  de  los  elegidos  se afecta en el sentido de que cualquier decisión de las personas electas en el marco de campañas políticas donde fueron financiados por actores privados, en proyectos  donde  estos  financiadores  puedan  estar interesados,  necesariamente  van  a  quedar  con  un manto de duda en donde no se puede discernir hasta donde  es  una  decisión  consciente  e  individual  o hasta  donde  es  una  decisión  que  está  influenciada por estos financiadores. Esto no se soluciona a partir de mecanismos previstos en la legislación como los impedimentos.\n\nEstos  elementos  permiten  vislumbrar  que  una alternativa  democrática  para  evitar  estas  dudas  es que la financiación sea exclusivamente estatal.\n\n## Participación democrática y voto.\n\nEn  relación  con  las  formas  de  participación democrática y la herramienta del voto, hay que percibir una realidad bastante latente en Latinoamérica y en Colombia: el abstencionismo y la baja participación democrática, que eventualmente repercuten  en  la  legitimidad  de  las  personas  que son electas  para  cargos  de  representación  popular. En  la  siguiente  tabla  se  va  a  reseñar  el  índice  de participación en las anteriores elecciones en el caso colombiano en lo que llevamos de siglo.\n\n| Elecciones          | Población habilitada para votar                     | Población que votó                                                                           | Porcentaje de abstencionismo   |\n|---------------------|-----------------------------------------------------|----------------------------------------------------------------------------------------------|--------------------------------|\n| Territoriales 2023  | 38.965.515                                          | 23.082.284 (Alcaldías) 22.828.705 (Concejos) 19.831.275 (Gobernación) 19.665.510 (Asambleas) | 40.76% 41.41% 49.11% 49.53%    |\n| Presidenciales 2022 | 39.002.239                                          | 21.442.300 (1 ra Vuelta) 22.689.034 (2 da Vuelta)                                            | 45% 41.9%                      |\n| Congreso 2022       | 38.819.901                                          | 18.636.732 (Senado) 18.603.990 (Cámara)                                                      | 52% 52.08%                     |\n| Territoriales 2019  | 36.641.859 30.756.329 (Asambleas y Goberna- ciones) | 22.189.063 (Alcaldías) 21.670.003 (Concejos) 18.871.926 (Gobernación) 18.534.738 (Asambleas) | 39.44% 40.86% 48.5% 49.42%     |\n| Presidenciales 2018 | 36.783.940                                          | 19.643.676 (1 ra Vuelta) 19.535.459 (2 da Vuelta)                                            | 45.8% 46.2%                    |\n| Congreso 2018       | 36.418.741                                          | 17.818.185 (Senado) 17.872.185 (Cámara)                                                      | 51.17% 51.02%                  |\n| Territoriales 2015  | 33.849.909 28.396.823 (Asambleas y Goberna- ciones) | 20.089.321 (Alcaldías) 19.853.730 (Concejos) 16.995.677 (Asambleas) 17.195.142 (Gobernación) | 41% 41% 40% 39%                |\n| Presidenciales 2014 | 32.972.158                                          | 13.222.354 (1 ra Vuelta) 15.818.214 (2 da Vuelta)                                            | 40.09% 47.97%                  |\n| Congreso 2014       | 32.795.962                                          | 14.443.055 (Senado) 14.310.367 (Cámara)                                                      | 56% 56%                        |\n| Territoriales 2011  | 30.669.020 25.764.448 (Asambleas)                   | 17.336.861 (Concejos) 17.543.463 (Alcaldías) 14.951.928 (Asambleas)                          | 43.37% 42.70% 41.97%           |\n| Presidenciales 2010 | 29.983.279                                          | 14.781.020 (1 ra Vuelta) 13.296.924 (2 da Vuelta)                                            | 50.70% 55.65%                  |\n| Congreso 2010       | 29.861.699                                          | 13.209.389 (Senado) 13.191.277 (Cámara)                                                      | 55.76% 55.83%                  |\n| Territoriales 2007  | 27.536.364 23.206.497 (Asambleas)                   | 15.217.725 (Concejos) 15.346.174 (Alcaldías) 13.083.035 (Asambleas)                          | 44.74% 44.27% 43.62%           |\n\n| Elecciones          | Población habilitada para votar                                     | Población que votó                                                  | Porcentaje de abstencionismo   |\n|---------------------|---------------------------------------------------------------------|---------------------------------------------------------------------|--------------------------------|\n| Presidenciales 2006 | 26.731.700                                                          | 12.041.737                                                          | 54.95%                         |\n| Congreso 2006       | 26.595.171                                                          | 10.793.408 (Senado) 10.663.183 (Cámara)                             | 59.42% 59.91%                  |\n| Territoriales 2003  | 24.891.242 (Concejos) 22.722.887 (Alcaldías) 20.968.331 (Asambleas) | 12.140.124 (Concejos) 11.634.593 (Alcaldías) 10.385.758 (Asambleas) | 51.23% 48.8% 47.54%            |\n| Presidenciales 2002 | 24.208.311                                                          | 11.249.734                                                          | 53.53%                         |\n| Congreso 2002       | 23.998.685                                                          | 10.297.405 (Senado) 10.447.720 (Cámara)                             | 57.09% 56.47%                  |\n| Territoriales 2000  | 22.919.242 (Concejos) 21.253.222 (Alcaldía) 19.314.685 (Asambleas)  | 12.022.978 (Concejos) 11.191.319 (Alcaldías) 10.385.758 (Asambleas) | 47.57% 47.34% 46.23%           |\n\nTabla elaborada a partir del informe 'Abstencionismo electoral en Colombia: una aproximación  a  sus  causas'  de  la  Registraduría Nacional  del  Estado  Civil  en  diciembre  de  2013, de  diferentes  notas  de  prensa  y  de  informes  de seguimiento  de  los  diferentes  procesos  electorales realizados  por  diferentes  medios  de  comunicación y por la Misión de Observación Electoral (MOE).\n\nComo  se  puede  notar,  el  abstencionismo  en el  país,  si  bien  oscila  entre  el  40  y  el  60  %,  tiene mayor repercusión en las elecciones presidenciales y en las del Congreso de la República. Es cierto que  recientemente  el  abstencionismo  ha  bajado, pero  sigue  siendo  un  problema  que  se  tiene  que resolver. Sobre sus causas, se pueden ubicar en la desconexión de los territorios de los urbes donde se vota y en las causas de seguridad, por lo que ejercer  un  derecho/deber  ciudadano,  también  se vuelve un privilegio, por lo que el Estado debería realizar algunas acciones para facilitar su ejercicio.\n\nAl respecto, la Misión Electoral Especial, dice lo siguiente:\n\n'La discusión sobre el voto obligatorio se ha desarrollado alrededor de dos ejes: el jurídico y el político - institucional. El primero se enfoca en las discusiones teóricas sobre el derecho subjetivo, el voto  como  derecho  o  como  función  y  como  un deber  exigible  -o  no-  jurídicamente.  El  segundo centra  el  debate  en  la  relación  entre  el  diseño institucional y la consolidación y profundización de la democracia.\n\nLas reformas institucionales que han incluido el  voto  obligatorio  en  América  Latina  y  en  el mundo, han sido implementadas bajo esta última perspectiva, en la que el voto obligatorio se define como  un mecanismo  institucional que busca asegurar  la  participación  electoral,  enfatizando más en su relación con la cultura política, con la participación ciudadana, con el compromiso con los  asuntos  públicos,  que  con  su  obligatoriedad. Desde esta perspectiva, se le da mayor peso a los efectos que las instituciones políticas tienen sobre el comportamiento político, en donde los valores democráticos como la participación política surgen  y  se  mantienen  gracias  al  'aprendizaje institucional' de vivir en instituciones democráticas.\n\nEs  así  como  el  voto  obligatorio  en  América Latina se implementa con el fin de hacer frente a varios retos de las democracias contemporáneas: contra la desafección política, representada en los altos niveles de abstención electoral 150, y con la voluntad  de  extender  la  base  participativa  de  la democracia. Es aquí donde el voto obligatorio y la calidad de la democracia entablan una relación virtuosa, en la medida que los ciudadanos a través del voto contribuyen a legitimar el sistema político, a  controlar  a  quienes  ocupan  cargos  de  elección popular y ampliar la participación electoral.\n\nLo anterior busca también la ampliación de la oferta programática y de gobierno, incentivando a los viejos y nuevos partidos a diseñar estrategias que seduzcan e incluyan los intereses de aquellos electores  que  con  la  abstención  expresaban  su inconformidad con el sistema político. Esto permitirá determinar de mejor manera el perfil de los votantes.\n\nSi  se  parte  de  la  hipótesis  de  que  el  voto obligatorio  puede  aumentar  el  número  de  votos nulos como forma de protesta, es necesario recalcar que  no  hay  ninguna  evidencia  sobre  este  punto. Países con voto obligatorio pueden tener niveles muy bajos de voto nulo; y lo contrario es también cierto:  Colombia no solo tiene una participación muy baja, sino altos niveles de votos nulos (sobre todo en la elección parlamentaria). El voto blanco y nulo dependerá fundamentalmente de la oferta y de las características de la elección.\n\nEn la misma línea se encuentra que el aumento de la participación electoral con la obligatoriedad del  voto,  impacta  también  en  los  niveles  de compromiso de los ciudadanos con otras formas o mecanismos de participación política y el interés general por la política.\n\nDe acuerdo a lo anterior y teniendo en cuenta que  Colombia  es  el  país  de América  Latina  con el  nivel  más  alto  de  abstención,  60%  para  las últimas elecciones presidenciales, y altos niveles de desconfianza institucional, se recomienda el establecimiento del voto obligatorio  como\n\nmecanismo  para  fortalecer la democracia  del país' 6 .\n\nEn ese sentido, se ha trabajado en una propuesta que se retomará para establecer el voto obligatorio, pero generando unas cargas y obligaciones para el Estado  sin  que  se  generen  cargas  imposibles  a  la ciudadanía.\n\n## Listas cerradas\n\nLa composición de listas cerradas es prácticamente la propuesta central del informe de  la  Misión  Electoral  Especial  de  2017.  En  el mencionado informe se menciona que, para que el bicameralismo cumpla de forma eficaz su función de promover debates más elaborados, no basta con el  hecho de que existan dos cámaras sino también es  necesario  que  las  dos  cámaras  varíen  en  su composición y en el origen de sus miembros.\n\nEn ese sentido, como uno de los problemas del sistema  electoral  se  identificó  al  voto  preferente. Dice la Misión:\n\n'Por  último,  el sistema  electoral vigente  es innecesariamente complejo  para el votante.  La existencia  de  varias  circunscripciones  electorales (además  de  las  ordinarias  del  Senado  y  Cámara, están las circunscripciones especiales para minorías  indígenas  y  afrocolombianos)  hace  que el  ciudadano  se  enfrente  a  una  tarjeta  electoral con  múltiples  alternativas  que  son  excluyentes. Una  de  las  principales  razones  para  la  anulación de  los  votos  tiene  que  ver  con  que  las  personas marcan la circunscripción general y alguna(s) de las circunscripciones especiales.\n\nEl voto preferente complejiza aún más la labor del elector al dificultar la tarea de marcar correctamente al candidato de sus preferencias dentro de una vasta lista de nombres. Como consecuencia, una cantidad muy alta  de  votos  se  invalidan.  En  la  elección  al Senado en 2014, se anularon 1,394,597 votos, lo cual equivale al  10,5%  de  los  votos  válidos  en  esa  elección. Por comparación, en la elección del plebiscito para refrendar el Acuerdo entre el Gobierno y las Farc, de  octubre  de  2016,  se  anularon  tan  sólo  170,946 votos,  equivalentes  al  1,3%  de  los  votos  válidos. Una tarjeta  electoral  más  sencilla  podría  ayudar  a resolver el grave problema del número elevado de votos que se anulan en las elecciones' 7 .\n\nEn  el  análisis  también  se  hace  referencia  a  la dificultad  de  ser  candidato  y  al  personalismo  que supera la cohesión de los partidos. Dice la Misión:\n\n'Los partidos políticos son débiles, poco cohesionados, e impera el clientelismo. La Reforma Política de 2003 contribuyó enormemente a racionalizar  la  competencia  partidista  y  redujo  la excesiva  fragmentación  que  había  propiciado  la competencia intrapartidista permitida en el sistema\n\n6 Misión Electoral Especial. Propuestas Reforma Político Electoral. P. 242. Abril de 2017 https://moe.org.co/ wp-content/uploads/2017/04/Libro-Reforrma-completo-2017-1-1.pdf\n\n7\n\nanterior,  explotada  por  la  perniciosa  'operación avispa'.  Sin  embargo,  a  pesar  de  la  restricción  a una sola lista por partido, el éxito electoral de las organizaciones políticas sigue dependiendo en mayor  medida  de  la  reputación  individual  de  sus candidatos  que  de  los  proyectos  programáticos partidarios.  El  voto  preferente  es  la  expresión  de este  fenómeno.  Son  muy  pocos  los  partidos  que presentan listas cerradas y la mayoría de los votos reflejan preferencias por candidatos específicos; son excepcionales  los  votos  que  se  marcan  solamente por  el  partido.  El  uso  del  voto  preferente  sigue fomentando la competencia al interior del partido. En  varias  de  las  reuniones  con  los  miembros  de los  partidos,  se  utilizó  el  término  'canibalismo' para  referirse  a  este  fenómeno.  Esta  expresión no  puede  ser  más  diciente.  Además,  la  excesiva personalización  de  la  política  tiende  a  resultar  en fenómenos nocivos tales como el clientelismo y la corrupción.  La  tradición  clientelista  en  el  país  se apoya, en gran medida, en la relación personal que construyen los políticos individuales con un grupo de  votantes  concentrado  en  una  zona  particular (su 'clientela'). Por otro lado, el alto costo de las campañas  incentiva  la  búsqueda  de  recursos  que, luego, deben ser pagados con asignación fraudulenta de contratos,  subsidios  y  otro  tipo  de  dádivas  que atentan contra intereses públicos colectivos' 8 .\n\nEl  tema  también  repercute  en  la  elección  de nuevos y nuevas candidatas, pues las listas abiertas por lo general no resultan ser paritarias, a diferencia de las listas cerradas donde hay formas de garantizar que la mitad de las personas electas sean mujeres. Al respecto, dice la Misión:\n\n'La  dinámica  política  dificulta  el  acceso  de nuevos candidatos, particularmente mujeres. Como efecto adicional de los temas que se han discutido, las  listas  abiertas,  el  canibalismo  al  interior  de los  partidos  y  los  altos  costos  de  las  campañas  se constituyen  en  barreras  de  acceso  muy  altas  para nuevos candidatos. Además impactan en particular las posibilidades que tienen las mujeres de abrirse espacios en la política y lograr participar de forma efectiva' 9 .\n\nEn ese sentido, las listas cerradas se convierten en un mecanismo para enfrentar los personalismos que generan un 'canibalismo' dentro de los partidos, para hacer más sencilla la votación de las diversas personas y para asegurar de un modo efectivo que se logre paridad entre las personas electas.\n\nPor lo tanto, la Misión Electoral Especial recomienda abandonar el voto preferente:\n\n'Se recomienda  abandonar  el uso del voto preferente en las listas y que los partidos presenten listas cerradas y bloqueadas. Tal como se señaló, la utilización  del  voto  preferente  -o  listas  abiertas-  atenta contra  la  organización  interna  de  los  partidos.  La vida partidista requiere que se den debates al interior\n\n8\n\n9\n\nIbid. P. 66\n\nde los mismos de forma democrática e incluyente y que se establezcan prácticas que permitan organizar su funcionamiento. Las listas abiertas fomentan la competencia  entre  los  miembros  de  un  partido  y trasladan al votante decisiones que deberían tomarse en el seno del partido.\n\nLas listas cerradas y bloqueadas buscan generar una lógica de representación de proyectos colectivos en los que se fomenta la responsabilidad del partido frente a los electores. Para poder competir y diferenciarse unos de otros, las organizaciones políticas tendrán que recurrir a sus propias  reputaciones,  es  decir,  deberán  desarrollar programas, propuestas y mensajes de amplio alcance  que  sean  atractivos  y  convincentes  para los  votantes.  Al  mismo  tiempo,  los  ciudadanos tendrán  la  posibilidad  de  hacer  un  mejor  control a  la  capacidad  de  los  partidos  de  cumplir  con  las propuestas  que  hagan  en  la  época  de  elecciones. Esta  dinámica  estimularía  discusiones  importantes al  interior  de  los  partidos  acerca  de  las  personas que  deben  ocupar  la  lista  de  manera  que  sean representantes fieles del proyecto político colectivo del  partido. Al  mismo  tiempo,  se  desencadenarían procesos internos para la selección de los miembros de la lista, que, a su vez, tendrán que esforzarse por realizar una campaña en nombre del partido con la expectativa de maximizar el número de votos que obtienen y, consecuentemente, el número de curules que pueden lograr. (…)\n\nDe hecho, uno de los fenómenos que, a juicio de las mismas organizaciones políticas, afecta más la vida interna de los partidos y organizaciones políticas, y la construcción de proyectos partidistas coherentes, es  la  competencia  intrapartidista.  En  el  sistema actual, el uso del voto preferente hace que, para un candidato de la lista de un partido determinado, sus competidores no sean solamente los candidatos de las  listas  de  otro  partido  sino,  principalmente,  sus propios  copartidarios.  Por  eso  no  es  excepcional que las demandas de nulidad de la elección de un senador provengan de algún miembro de su propia organización  política,  que  aspira  a  arrebatarle  su curul en los estrados judiciales.\n\nPor el contrario, las listas cerradas y bloqueadas fomentan la cohesión partidista en la medida en que eliminan  esta  competencia  entre  miembros  de  la misma organización política. Los candidatos que un partido postule en su lista al Senado tendrán el claro incentivo de trabajar conjuntamente en la campaña, por  cuanto  de  su  esfuerzo  colectivo  en  obtener  la mayor cantidad de votos, para la lista del partido, depende la cantidad de senadores electos por dicho partido.\n\nUn  efecto  adicional,  que  no  es  menor,  es  que el uso de listas  cerradas  y  bloqueadas  reduce dramáticamente el costo de las campañas al Senado. Como ya se indicó, con el sistema de voto preferente que  opera  actualmente  cada  miembro  de  una  lista debe emprender y buscar la financiación de su propia campaña.  Eso  significa  que,  para  cada  partido  u organización política que aspire al Senado, se pueden desplegar hasta cien campañas distintas, sin mayor coordinación y, más bien, en una franca competencia entre ellas. En muchos casos, el candidato que más dinero logre recaudar, legal o ilegalmente, es quien obtiene la ventaja sobre sus copartidarios y tiene la mayor probabilidad de salir electo.\n\nPara  la  autoridad  electoral,  controlar  que  el desarrollo y, en particular, la financiación de hasta cien campañas individuales por partido se desarrollen de  acuerdo  con  las  normas  consagradas  en  la Constitución y en la Ley es una tarea prácticamente imposible,  lo  cual  constituye  un  riesgo  enorme que  facilita  el  ingreso  de  dineros  de  procedencia ilegítima  o  ilegal  a  las  campañas.  La  adopción  de las  listas  cerradas,  en  cambio,  fomenta  en  gran medida  la  efectividad  de  los  controles  que  puede ejercer  la  autoridad  electoral  sobre  la  financiación de dichas campañas. En suma, una medida fundamental  para  reducir  los  costos  de  campaña, controlar  la  financiación  ilegal  de  las  elecciones y, en consecuencia, mitigar el efecto del dinero en la política, es el abandono del voto preferente y la adopción de las listas cerradas y bloqueadas.\n\nFinalmente, la lista  cerrada,  combinada  con un  mandato  de  posición  entre  hombres  y  mujeres -la llamada 'lista cremallera'-, aumenta las posibilidades  de  que  más  mujeres  sean  elegidas, ampliando  así  la  representatividad  y  la  inclusión democrática.\n\nPor otra parte, es importante que se mantenga la lista  única  por  partido.  Esta  fue  la  corrección  que introdujo la Reforma Política de 2003 para acabar de  forma  definitiva  con  la  llamada  'operación avispa'. La exagerada fragmentación de los partidos colombianos tiene explicación en la utilización de múltiples listas de partidos. Sin duda, la restricción a listas únicas fue el elemento de dicha reforma que con mayor fuerza produjo la reducción de la atomización partidista. Vale la pena recordar que antes de 2003 las  listas  ya  eran  cerradas  y  bloqueadas,  pero  la posibilidad de presentar más de una lista por partido condujo a una situación caótica. Es imperativo no cometer el mismo error' 10 .\n\nEsas resultan ser las problemáticas que se pretenden resolver con el establecimiento de listas cerradas.\n\n## Renovación política y límites a reelección en cargos de elección popular.\n\nEste  tema  no  se  encuentra  contemplado  en el  informe  de  la  Misión  Electoral  Especial.  Sin embargo, este tema es importante ya que justamente una reforma política debe garantizar que personas en  cargos  de  elección  popular  no  se  'atornillen' en sus puestos. Este punto no es un asunto nuevo. Justamente  fue  uno  de  los  puntos  de  la  consulta anticorrupción de 2018. En  dicha consulta, se incluyó la pregunta 7 bajo estos términos:\n\n10 Ibid. P. 71-74.\n\nNo  más  atornillados  en  el  poder:  máximo  3 períodos en corporaciones públicas\n\n¿Aprueba usted establecer un límite de máximo tres  periodos  para  ser  elegido  y  ejercer  en  una  misma corporación de elección popular como el Senado de  la  República,  la  Cámara  de  Representantes, las  Asambleas Departamentales, los Concejos Municipales y las Juntas  Administradoras Locales?\n\nSobre  este  punto,  el  Instituto  Internacional  de Estudios Anticorrupción decía lo siguiente:\n\n'El límite propuesto puede contribuir a refrescar la democracia, abrir el camino a nuevos liderazgos, y  ayudar  a  dinamizar  la  política  en  las  regiones, las  cuales,  en  muchos  casos  están  controladas  por casas y caciques eternos, que hacen que la política sea un 'juego cerrado' e impenetrable. Países como México y Costa Rica ya han prohibido la reelección inmediata de congresistas, sin prohibir un número total  de  periodos. Así,  en  esos  países  una  persona puede ser congresistas las veces que quiera, pero no sucesivamente.\n\nDe  ese  modo,  además  de  ser  una  conveniente, el establecimiento de un máximo de periodos para quienes  sean  parte  de  una  misma  corporación,  es una  medida  novedosa  que  convertiría  a  Colombia en un referente en la región' 11 .\n\nEn  la  exposición  de  motivos  del  proyecto  de Acto Legislativo 074 de 2018 que fue archivado en la Cámara de Representantes, se decía lo siguiente:\n\n'La limitación a la reelección indefinida de los miembros  que  conforman  los  cuerpos  colegiados, como  el  Senado,  la  Cámara  de  Representantes, las asambleas departamentales, los concejos municipales  y  las  juntas  administradoras  locales, resultaría conveniente, en la medida que dinamizaría la  rotación  y  alternancia  en  el  poder  y  permitiría dar  mayores  oportunidades  a  aquellos  interesados en participar en la  democracia  colombiana  de manera activa, fortaleciendo la aplicación del artículo 40 constitucional, uno de cuyos pilares es la participación democrática y el derecho a elegir y ser elegido, principio que permite que más y nuevas personas  participen  en  la  democracia,  al  impulsar la  rotación  en  los  cargos  de  elección  popular  y  la renovación en las corporaciones públicas.\n\nPor  otro  lado,  es  importante  aclarar  que  en  un sistema democrático cualquier limitación al derecho fundamental  a  la  participación  política  -derecho  a elegir y ser elegido- debe- derivar de un cuidadoso análisis de la situación, que lleve a concluir que son mayores  los  beneficios  que  los  perjuicios  que  se generan.' 12 .\n\nEn ese sentido, es una problemática a los ojos de la  ciudadanía  que  existan  tantas  personas  que,  en\n\n11 Instituto Internacional de Estudios Anticorrupción. Consideraciones sobre la Consulta Anticorrupción. P. 19. 15  de  abril  de  2018.  https://estudiosanticorrupcion.org/ wp-content/uploads/2020/04/Consulta-Anticorrupcion. pdf\n\nel ámbito político que se sigan eligiendo en tantos periodos  consecutivos,  se  ha  buscado  incluir  este punto para ser evaluado.\n\n## Democratización interna de los partidos políticos.\n\nLa democratización interna de los partidos políticos  más  que  una  lucha  es  una  necesidad  de los  tiempos.  Los  partidos  políticos  originalmente son un canal de intermediación entre la ciudadanía y el Estado, pero actualmente por distintos factores tienen una pérdida de credibilidad y confianza por la  ciudadanía.  De  acuerdo  a  la  Misión  Electoral Especial, esto puede estar circunscrito a lo que se ha denominado 'Crisis de representación democrática'.\n\nPara la Misión Electoral, los procesos de democracia  interna  y  la  apertura  de  espacios  de participación  en  la  toma  de  decisiones  internas para su militancia y el electorado, puede constituir un  mecanismo  apropiado  para  superar  la  falta  de credibilidad. Dice la Misión:\n\n'La  democracia  interna  puede  ser  entendida como una serie de condiciones que permiten a los militantes y/o al electorado en general, tomar parte en  las  decisiones  internas  de  las  organizaciones políticas, siendo entonces deseable su aplicación.\n\nEl reconocido académico español Manuel Alcántara, identifica dos dimensiones de la democracia  interna  de  los  partidos,  a  saber:  la forma en que los partidos eligen a sus autoridades y seleccionan a sus candidatos. Aspectos relacionados con la naturaleza pública del partido que implica la intervención por parte del Estado y con el proceso interno de cada una de las colectividades.\n\nEn  este  mismo  sentido  trabajos  como  el  de Freindenberg,  tienen  en  cuenta  aspectos  como  el quién  y  el  cómo  se  da  el  proceso.  Para  responder estas cuestiones las elecciones abiertas, con participación de los ciudadanos; las elecciones cerradas,  con  la  participación  de  sus  miembros;  y las elecciones en las que participan sólo los cargos directivos  del  partido,  se  convierten  en  variables que determinan el grado de democracia interna de los  partidos,  relacionadas  también  con  el  grado de descentralización del partido. En resumen, la  democracia  interna  se  expresa  en  la  forma  de elección y el grado de descentralización del partido en el proceso de selección de candidatos.\n\nAlgunos autores llaman la atención sobre otras dimensiones  de  la  democracia  interna  al  estudiar otras  variables  adicionales.  En  primer  lugar,  los controles y procedimientos  legales que  existen al  interior  del  partido  para  que  sus  dirigentes  no actúen de manera autoritaria. Esto desde un plano netamente jurídico ya que estudia los mecanismos que prevén y regulan al mismo tiempo la dinámica interna del partido, estos mecanismos  son  los llamados  controles  de  constitucionalidad  que  se encuentran con el único fin de defender los derechos de sus miembros (Fernández, 2002).\n\nEn segundo lugar, una reconocida por los autores como constitutiva de la democracia interna,\n\nla  participación  de  sectores  minoritarios  en  los procesos  de  toma  de  decisiones  al  interior  del partido  125,  así  como  también  en  su  dirigencia interna (Fernández 2002). También los procesos de accountability de los dirigentes del partido hacia sus bases, relacionado estrechamente con los procesos de  rendición  de  cuentas  sobre  la  financiación  de campañas electorales. Lo anterior tiene la intención de  propender  por  el  fortalecimiento  interno  de  las organizaciones partidistas frente a su militancia, sus electores y la comunidad en general, en términos de transparencia de sus procesos internos y de rendición de cuentas al interior y exterior del partido.\n\nDe  esta forma, la democracia  interna tiene como  principio  garantizar  la  participación  de  los miembros  y  la  competencia  y  controversia  entre distintos sectores que componen las organizaciones partidistas.' 13 .\n\nBajo  ese  panorama,  promover  los  procesos  de democracia  interna  en  los  movimientos  políticos ha sido un tema recurrente dentro de la legislación colombiana. Ejemplos de eso son las reformas dadas por  la  Ley  130  de  1994,  la  Ley  616  del  2000,  la reforma política del año 2003, la Ley 974 de 2005, la reforma política de 2009, la Ley 1475 de 2011 y la Ley 1712 de 2014. Dice la Misión en su propuesta:\n\n'Como  se  notó  en  la  discusión  teórica  sobre la  democracia  interna  de  los  partidos  políticos,  se identifican una gran cantidad de atributos asociados a ella, los cuales se pueden agrupar en cinco grandes dimensiones que aglutinan los elementos trabajados por los diferentes autores: (i) El establecimiento de procesos y mecanismos plurales para selección de candidatos a cargos de elección popular y (ii) para la selección de dirigentes y autoridades de los partidos; (iii) la inclusión de grupos subrepresentados como las  mujeres y los jóvenes; (iv) la definición de un régimen  para  afiliados  que  contenga  sus  deberes y  derechos  y  (v)  el  establecimiento  de  criterios mínimos  y  de  estrategias  para  la  rendición  de cuentas.\n\nDe acuerdo  con  la  experiencia  del  comportamiento de los partidos en años anteriores, con lo establecido en el acuerdo de paz entre el Gobierno nacional y las FARC, y con las recomendaciones para mejorar la calidad de las organizaciones  partidistas, se hace  necesario  plantear  una  reforma  que  ahonde en  algunos  aspectos  de  la  democracia  interna,  así como en mayor control por parte de la organización electoral a los partidos políticos.\n\nEstas propuestas se hacen necesarias y complementan  también  la  planteada  en  el  marco de la reforma al sistema electoral por la Misión de Electoral  Especial  MEE  sobre  el  establecimiento de listas cerradas para la elección de corporaciones públicas como el Senado, la Cámara de Representantes, las  Asambleas  y  los  Concejos.\n\n13 Misión Electoral Especial. Propuestas Reforma Político  Electoral.  P.  208-210. Abril  de  2017  https://moe. org.co/wp-content/uploads/2017/04/Libro-Reforrmacompleto-2017-1-1.pdf\n\nEn esta propuesta se plantean también otras condiciones básicas que los partidos deben cumplir con  el  fin  de  fortalecer  la  institucionalización  de las organizaciones partidistas, de promover la transparencia y la rendición de cuentas periódica e integral (no solo financiera).\n\nVale  la pena  aclarar que  esta  propuesta  de regulación no busca controlar los partidos políticos en  detrimento  de  su  autonomía  organizacional, sí, en cambio, establecer los principios sobre los  cuales  se  deben  regir  las  colectividades  a  la hora  de  tomar  decisiones  para  el  trámite  de  sus controversias y acción colectiva, teniendo en cuenta  e  incluyendo  de  manera  efectiva:  (i).  la participación  y  representatividad  de  los  distintos grupos  poblacionales  de  la  organización,  (ii).  de los diferentes niveles territoriales  donde  tienen representación  e  influencia  y  (iii)-  de  las  distintas tendencias políticas que se encuentran en su interior.' 14 .\n\nA pesar de que esto es así, como se pasará a ver en la siguiente sección, la democratización interna ha sido dejada más como una opción que como un imperativo que deben cumplir todos los movimientos políticos. Por este motivo es que, si bien se considera que la reforma que propone la Misión es de orden legal,  antes  se  necesita  una  reforma  constitucional para  entender  por  qué  la  democratización  de  los partidos no es opcional sino obligatoria y por qué se debe implementar de una forma inmediata y no progresiva con términos.\n\n## Deuda con la juventud\n\nLa  situación  de  la  participación  política  de  los jóvenes ha sido uno de los problemas que se deben abordar  en  una  reforma  política.  Al  respecto,  la Misión  Electoral  Especial  identifica  a  la  juventud como un grupo poblacional excluido de las decisiones políticas  del  país,  tanto  al  interior  de  los  partidos políticos, como al exterior. La misión sostiene que, el sistema electoral debe ser reformado con efectos de  lograr  mejorar  la  representación  política  y  su calidad en términos de grupos poblacionales, como los jóvenes.\n\nLa propuesta de la Misión Electoral se preocupa en  diversos  temas  que  pueden  ser  abordados  en normas  de  rango  legal  como  la  financiación  de las  campañas,  la  forma  en  que  se  seleccionan candidatos o en la vinculación de los jóvenes en la toma  de  decisiones  de  los  movimientos  políticos. Sin embargo, dentro de esta deuda con la juventud también  debe  plantearse  la  revisión  de  las  edades para poder ser senador y representante a la Cámara.\n\nAl respecto, hay que recordar que desde el año 2013  se  han  radicado  9  reformas  constitucionales con  el  mismo  objetivo.  Estos  proyectos  radicados han  sido  archivados  por  tránsito  de  legislatura  en donde no se han debatido por diferentes cuestiones. Llama  la  atención  la  exposición  de  motivos  del Proyecto de Acto Legislativo número 098 de 2022\n\ndonde  explica  la  problemática  de  una  forma  muy completa:\n\n'Si  consideramos  que  los  jóvenes  tienen  la obligación de prestar el servicio militar obligatorio pueden adquirir responsabilidades tales como conformar familias y representan una parte importante  de  la fuerza de trabajo que  aporta económicamente al país, es claro que deben tener el  derecho de elegir sus líderes y de presentarse a elecciones.\n\nLas disposiciones constitucionales en discusión mantienen la paradoja en la que se es jurídicamente capaz  para  suscribir  todo  tipo  de  contratos,  pagar impuestos  y  ser  juzgado  por  delitos  desde  que  se obtiene  la  mayoría  de  edad,  pero  no  se  puede  ser Congresista, Alcalde Mayor de Bogotá ni presidente. Ello separa injusta e inconvenientemente la calidad de los electos para estos cargos de elección popular con la de un sector muy significativo de la población.\n\nLimitar  la  participación  en  estas  instancias  de representación  política  a  ciudadanos  colombianos acorde con la Constitución va en contravía de los principios que inspiran la misma  y  constituye una  barrera para el ejercicio de la  ciudadanía plena, limitando el ejercicio de los derechos constitucionales  por  una  disposición  sin  mayor justificación  y  que  reproduce  una  institución  que en la historia constitucional de Colombia ha tenido diferentes expresiones.' 15 .\n\nEn  este  sentido,  se  considera  que  tocar  este tema  también  puede  ser  algo  ideal  para  empezar a  solventar  la  enorme  deuda  que,  desde  el  poder político se tiene en el país. con la juventud.\n\n## 4. Justificación del Proyecto de Acto Legislativo\n\nPara  tocar  los  puntos  que  la  Misión  Electoral problematizó en su informe, se pone a consideración un Acto Legislativo que tiene como propósito una reforma  política  que  necesita  el  país  desde  hace años y cuya necesidad se evidenció desde la firma del Acuerdo Final de Paz en 2016. Para lograr este fin, y partiendo de la premisa de que se quiere volver a  las  propuestas  originales  de  la  Misión  Electoral Especial, así como traer otras con el fin de alistar las reformas legales que también propone la Misión, se ha construido un Acto Legislativo con los siguientes puntos:\n\n## 1. Libertad Política: inclusión de un parágrafo  transitorio  al  artículo  107  de la  Constitución  Política  con  el  objetivo de que los miembros  de  los cuerpos colegiados  de  elección  popular  puedan inscribirse a un partido distinto al que los avaló, sin renunciar a la curul o incurrir en doble militancia.\n\nLa adopción de esta regla transitoria corresponde por, al menos dos motivos: (i) porque en la adopción de una reforma política en donde se quieren tocar aspectos  relacionados  a  los  partidos  políticos,  es necesaria  una  regla  que,  transitoriamente  permita a los miembros de cuerpos colegiados de elección popular poder inscribirse  a  un  partido  diferente  al que los avaló sin que se renuncie a la curul o incurran en  doble  militancia.  Lo  anterior  no  es  nuevo  en nuestra  historia  republicana.  La  Honorable  Corte Constitucional  declaró  exequible  una  disposición exactamente  igual  que  estaba  presente  en  el Acto Legislativo número 1 de 2009 al considerar que la norma, lejos de sustituir la Constitución o permitir la doble militancia y el transfuguismo, estaba dentro de los objetivos de una reforma política compleja. Dijo  la  Corte  en  la  sentencia  C-303  de  2010  que después reiteró en la sentencia C-569 de 2010:\n\n'En  el asunto  objeto  de  análisis,  no  puede perderse  de  vista  que  el  parágrafo  transitorio  es apenas un componente de una reforma política de amplio  espectro,  que  estableció  distintas reglas constitucionales unívocamente dirigidas a fortalecer la  democracia  participativa  a  través  del  aumento de  los  estándares  de  la  disciplina  de  partidos  y movimientos  políticos,  aunada  a  la  fijación  de responsabilidades y sanciones a estas agremiaciones cuando permitan la interferencia de grupos armados ilegales  y  el  narcotráfico.  Esta  reforma  establece, como se ha señalado insistentemente, requisitos más estrictos  para  los  miembros  de  las  corporaciones públicas, entre ellos, mayores exigencias y sanciones en  lo  que  se  refiere  al  transfuguismo  y  la  doble militancia.\n\nPor  lo  tanto, no  es  acertado  sostener  que  la norma  demandada  sustituya  la  Constitución, puesto que se limita a prever una regla transitoria inmersa  en  una  reforma  constitucional  amplia, que está dirigida precisamente al fortalecimiento de los principios y valores constitucionales que la demandante considera afectados. Incluso, la Sala advierte,  que  la  norma  acusada,  según  sus  particulares condiciones, puede válidamente comprenderse como  un  mecanismo  para  salvaguardar  derechos constitucionales relevantes, como  el derecho a elegir  y  ser  elegido  (artículo  40.1  C.  P.),  al  igual que  el  encauzamiento  institucional  de  la  garantía al  derecho  de  conformar,  pertenecer  y  retirarse  de partidos  o  movimientos  políticos  (artículo  107  C. P.). Ello, en tanto posibilita que los congresistas que decidiesen cambiar de partido y movimiento político no  terminaran  afectados  retroactivamente  por  el nuevo régimen que, se insiste, establece condiciones más estrictas para esta opción.\n\nPara  la  Corte,  es  imprescindible  interpretar la  norma  acusada  en  su  verdadero  sentido,  el cual  no  está  dirigido  a  avalar  el  transfuguismo político y la doble militancia in genere, sino que se  circunscribe  a  facilitar  la  transición  entre regímenes constitucionales bajo el cumplimiento de precisas condiciones identificadas en fundamento jurídico de este fallo. Esas especiales, características permiten inferir, contrario sensu, que toda  forma  de  doble  militancia  y  transfuguismo que  se  manifieste  por  fuera  de  tales  condiciones excepcionales, recibirá el reproche jurídico\n\nvigorosamente  alentado  por  la  reforma  política de  2009  y,  en  consecuencia  será  pasible,  de  las sanciones previstas por la Constitución y la Ley para tal efecto.\n\nEmpero, la Corte considera imprescindible señalar que lo decidido en esta sentencia, se restringe al ámbito de competencia de este Tribunal para efectuar el juicio de sustitución y las implicaciones, en todo caso limitadas, que la norma acusada  tiene  para  la  democracia  constitucional. Por tanto, lo expresado en esta sentencia no puede comprenderse, de ninguna manera como un aval de conductas profundamente nocivas para la estabilidad institucional y la representación democrática, como la doble militancia, la indisciplina de bancadas y el transfuguismo  político' 16 .  (Subrayados  fuera  del texto)\n\nEn  esta  ocasión,  tampoco  se  pretende  avalar el  transfuguismo  político  y  la  doble  militancia, sino facilitar la transición entre regímenes constitucionales debido al contenido de la Reforma Política que se trae al Congreso de la República.\n\n(ii) A su vez, hay que tenerse en cuenta que en la legislatura pasada también se presentó el Proyecto de Acto Legislativo número 394 de 2024 Cámara, en donde si bien no se traía a consideración ninguna reforma política, se traía en cambio una situación que justificaba  que  diferentes  parlamentarios  pudieran cambiar de movimiento o partido político sin  que se vulneraran las reglas de la doble militancia. En la  ponencia  mayoritaria  para  segundo  debate  del mencionado  proyecto,  se  encuentra  la  siguiente argumentación:\n\n'De igual manera, la realidad actual de nuestro sistema de partidos dificulta otro escenario de gestión  pública  que  debería  brillar  por  su  fluidez. Fundamentalmente, la eficiencia del trámite legislativo se basa en la facilidad de identificar las posiciones argumentativas representadas en los actores  parlamentarios.  La  deliberación  congresional, que  pasa  por  la  adopción  franca  de  posturas  y  la designación concertada de voceros, corre el riesgo de dispersarse, dada la compartimentación del tiempo que implica el alto número de partidos vinculados. De igual  modo,  la  necesaria  interrelación  entre  la rama legislativa y la rama ejecutiva, en lo tocante al  ejercicio  permanente  de  la  función  de  control político,  se  complejiza  en  demasía  en  escenarios de multiplicidad de partidos, haciendo inabarcable o ineficiente la discusión necesaria entre ramas del poder,  uno  de  los  factores  que  determina  en  gran medida el desempeño del aparato estatal.\n\nUn ejemplo claro  de  las  anteriores  consideraciones radica en  que, en  el escenario  político actual, considerado  a  la  luz  de  los  procesos  electorales de 2022 y 2023, se evidenció una necesidad\n\n16 Corte Constitucional. Sala Plena. Sentencia C-303 de 2010. Magistrado Ponente: Luis Ernesto Vargas Silva. Reiterado en Corte Constitucional. Sala Plena. Sentencia C-569 de 2010. Magistrado Ponente: Juan Carlos Henao Pérez.\n\nurgente de reorganización programática de los partidos  políticos,  particularmente  por  el  uso,  casi generalizado, de la figura de las coaliciones. Partidos que, ya por su historia o por la formulación de sus programas, podrían considerarse esencialmente antagónicos  o  difícilmente  convergentes,  al  igual que  partidos  cuya  naturaleza,  programa  y  origen son casi indistinguibles, presentaron propuestas y  candidaturas  conjuntas  en  el  ámbito  nacional  y territorial, muchas de ellas con resultados positivos. Esta  circunstancia  particular,  que  por  disposición constitucional sólo se permite una vez, no permite que proyectos políticos construidos para hacer frente a  la  situación  actual  del  país,  tengan  vocación  de permanencia o puedan redundar en la construcción de  partidos  cada  vez  más  sólidos  o  abarcantes, puesto que al superar el margen  de votación establecido en el artículo 262 superior (15% en la respectiva circunscripción), las coaliciones tendrían una vigencia limitada en extremo, constituyendo una carga  injustificada  para  aquellos  actores  políticos que vieron en la unión una posibilidad de interpretar el  sentimiento  ciudadano  y  encontraron  eco  en  el electorado.\n\nEste  proyecto  pretende  la  materialización  del principio democrático, estableciendo un marco temporal de reorganización de los actores políticos democráticamente  elegidos,  especialmente  cuando mediante  la  suscripción  de  acuerdos  de  coalición, en uso de su libertad política, la ciudadanía los ha investido  del  apoyo  popular.  En  esta  medida,  la participación  de  los  corporados  en  colectividades democráticas,  partidos  o  movimientos  políticos, obedecerá fundamentalmente a criterios programáticos y la búsqueda del bien  común determinado por su perspectiva particular. Con ello, la  libertad  política,  entendida  como  la  conjunción real entre la voluntad popular y los intereses genuinos  de  los  actores  políticos,  permite  superar la  fragmentación del espectro ideológico, a la que obliga  el  cumplimiento  de  la  actual  disposición constitucional.\n\nBuscando inscribirse en este debate académico, político y filosófico, este proyecto pretende encontrar un punto medio, un espacio transitorio de distención  política,  que  permita  la  reorganización de los actores políticos en función de sus representados, identificando dentro de un panorama de múltiples opciones, aquella en la cual consideren que  sus  posturas,  valores,  intereses,  convicciones y  sentimientos,  encuentran  un  escenario  lógico  y natural de potenciación, sin vulnerar la voluntad de sus electores, ni tampoco sacrificar las convicciones propias.' 17 .\n\nEn  tanto  la  problemática  que  buscaba  resolver ese proyecto de acto legislativo de autoría de todas las  bancadas  y  que  fue  archivado  por  términos no desapareció y en tanto una disposición de esta naturaleza  es  necesaria  para  darle  contenido  a  la\n\nreforma  política  que  se  está  presentando,  se  trae nuevamente a consideración.\n\n## 2. Democratización interna de los partidos  y  cambio  de  reglas  en  los  partidos  y movimientos  políticos: modificación\t al\t artículo 108\t de\t la\t Constitución\t Política\t con\t el\t fin\t de volver  obligatorios  los  procesos  de  democracia interna  en  los  movimientos  políticos  y  con  el fin\t de\t cambiar\t las\t reglas\t para\t postular\t listas\t y candidatos.\n\nComo se expuso anteriormente, los procesos de democratización  interna  no  son  un  capricho,  sino más bien una necesidad de los tiempos para acercar los movimientos políticos a la ciudadanía. Aunque la  Misión  Electoral  Especial  propone  una  reforma legal en este punto, hay que tener en cuenta que la redacción del artículo 108 de la Constitución Política también se puede hacer más claro que los procesos dentro  de  un  partido  deben  ser  democráticos.  Al respecto, hay que tener en cuenta que, en este artículo se  prevén  dos  escenarios  mediante  los  cuales  los partidos toman decisiones colectivamente:\n\n1. La obligación de que se celebren convenciones durante 2 años que posibiliten a los miembros influir en la toma de decisiones.\n2. La posibilidad de adoptar como bancadas las decisiones tomadas de manera democrática por los partidos políticos.\n\nSin embargo, ni en la inscripción de candidatos, ni  en  la  regulación  de  los  estatutos  o  el  régimen disciplinario  interno,  se  prevén  mecanismos  para poder tomar decisiones democráticamente de manera interna,  a  pesar  del  marco  legal  existente.  En  este sentido, ante la falta de una regulación que permita establecer como obligación y no como potestad la obligación  de  tomar  esta  clase  de  decisiones,  se propone ampliar el artículo 109 con el objetivo de que quede claro que la democratización interna de los partidos es una obligación.\n\nLa  modificación  a  este  artículo  también  prevé otros  elementos  con  el  objetivo  de  cambiar  las reglas en relación a los porcentajes de la personería política  de  los  partidos.  La  necesidad  de  aclarar estas reglas, además de lo mencionado por la Misión Electoral  Especial,  también  responde  al  cruce  de interpretaciones en que está el Consejo de Estado, el Consejo Nacional Electoral y la Corte Constitucional frente al cual se ha dado una proliferación y temprano fin de los partidos políticos.\n\nLa Corte  Constitucional  por  medio  de  las  sentencia SU-257  de  2021  y  SU-316  de  2021  reconoció personería  jurídica  a  los  partidos  políticos  Nuevo Liberalismo  y  Colombia  Humana  haciendo  una interpretación  garantista  de  los  derechos  políticos de los miembros de esos movimientos. A raíz de la regla de decisión que operó en esas providencias, el CNE aprobó la personería jurídica de, entre otros, los siguientes movimientos y partidos políticos:\n\n- -En Marcha\n- -Fuerza Ciudadana\n- -Soy Porque Somos\n- -Creemos\n- -Todos Somos Colombia\n- -Liga de Gobernantes Anticorrupción\n- -Nueva Fuerza Democrática\n- -Gente en Movimiento\n- -La Fuerza de la Paz\n- -Dignidad\n- -Partido Comunista Colombiano\n- -Poder Popular\n- -Independientes.\n- -Esperanza, Paz y Libertad\n- -Salvación Nacional.\n\nRecientemente, el Consejo de Estado ha anulado la personería jurídica de los siguientes movimientos y partidos políticos:\n\n- -Independientes\n- -Fuerza Ciudadana\n- -En Marcha\n- -Creemos\n- -Todos Somos Colombia.\n\nHay motivos para creer  que  ese  cruce  de  decisiones va a continuar y que, mientras el Consejo Nacional Electoral va a seguir dando personerías jurídicas, el Consejo de Estado va a seguir anulándolas. Debido a que esto genera inseguridad jurídica, se propone modificar las reglas sobre personería jurídica de la siguiente manera:\n\n1. Se reconocerá personería jurídica, como movimiento político, a aquellas organizaciones políticas que demuestren tener una base de afiliados compuesta por al menos el 0.2% del censo electoral nacional. Los movimientos políticos sólo tendrán derecho a postulación de listas y candidatos de conformidad con las siguientes reglas:\n2. (a)  En las elecciones en circunscripciones territoriales, siempre que hayan demostrado un número mínimo de afiliados del 1% del respectivo censo electoral.\n3. (b)  En las elecciones de carácter nacional, siempre que hayan demostrado que cuentan con  una  base  de  afiliados  que  residen  en, al  menos,  un  número  de  circunscripciones territoriales cuyos censos electorales sumados superen el 50% del censo electoral nacional.\n2. Se  reconocerá  la  condición  como  partido político, a aquellas organizaciones políticas que hayan obtenido una votación no inferior al tres por ciento (3%) de los votos emitidos válidamente en el territorio nacional\n\nen  las  últimas  elecciones  de  Cámara  de Representantes o Senado.\n\nTambién  se  pretende  enunciar  los  derechos  de los partidos, así como algunos deberes como llevar el  registro  de  afiliados.  Las  medidas  enunciadas buscan ser un mecanismo mediante el cual se pueda resolver  problemáticas  relacionadas  a  (i)  la  falta de  democratización  interna  de  los  movimientos políticos,  (ii)  la  proliferación  de  partidos  políticos y  el  'choque  de  trenes'  en  que  se  encuentran  el Consejo Nacional Electoral, el  Consejo  de  Estado y  la  Corte  Constitucional.  Esta  propuesta  buscará ser  el  inicio  de  reglas  de  interpretación  menos contradictorias y más armónicas.\n\n## 3. Financiamiento exclusivamente estatal: modificación al artículo 109 de la Constitución Política con el propósito que los partidos y movimientos políticos sean financiados\t exclusivamente\t con\t recursos estatales.\n\nUna vez conocido el cuestionamiento existente de  la  Misión  Electoral  Especial  sobre  el  régimen legal y constitucional sobre el financiamiento de  las  campañas  electorales,  en  este  Proyecto  de Acto Legislativo se propone cambiar radicalmente las  reglas  sobre  este  tema.  En  este  sentido,  se pretende modificar la financiación de las campañas presidenciales  en  donde  las  campañas  electorales sean financiadas exclusivamente con recursos estatales mediante (i) anticipos y (ii) reposición de gastos.\n\nEn  ese  sentido,  la  distribución  de  anticipos  se pretende hacer bajo las siguientes reglas:\n\n- (i) El  50%  en  parte  iguales  entre  todas  las organizaciones políticas con candidatos debidamente inscritos.\n- (ii)  Tratándose de elección de una Corporación Pública el 50% se distribuirá así:\n- (a)  un 30% en proporción al número de curules que hayan obtenido en la misma elección en el proceso inmediatamente anterior.\n- (b)  un  10%  proporcionalmente  al  número  de personas pertenecientes a pueblos indígenas, negros, afrodescendientes, raizales y palenqueros,  o  a  comunidades  campesinas inscritas como  candidatas  en  cada  lista. Esto  con  el  objetivo  de  promocionar  la participación  de  personas  de  los  diferentes pueblos indígenas y NARP.\n- (c)  un 10% proporcionalmente al número de  jóvenes  inscritos  como  candidatos  en cada  lista.  Como  una  parte  de  la  respuesta que,  institucionalmente  se  quiere  plantear para  fomentar  la  participación  de  personas jóvenes en partidos y movimientos políticos.\n- (iii) Tratándose  de  elección  de  Presidente  de  la República,  Gobernador  o  Alcalde,  el  50% se  distribuirá  en  proporción  al  número  de curules obtenidas en el Congreso, Asamblea\n\no Concejo respectivo en la elección inmediatamente anterior.\n\nSe  deja  a  la  Ley  el  porcentaje  de  votación necesario  para  tener  derecho  de  la  financiación, así  como  el  monto  de  los  gastos  que  partidos, movimientos, grupos significativos de ciudadanos o candidatos puedan hacer en las campañas electorales y la cuantía máxima de las contribuciones privadas. Con  esto  se  busca  separar  la  financiación  de  las campañas políticas de la financiación de los partidos y movimientos políticos. Pues se aclara que, únicamente se toca lo atinente a la primera, sin que se modifique la reglamentación sobre la segunda.\n\nEn consecuencia, también se modifica el último inciso del artículo 262 de la Constitución Política. Por  lo  tanto,  se  aclara  que  a  la  Ley  también  le corresponde la regulación de la financiación exclusivamente estatal de las campañas.\n\nDebe dejarse claro que el objetivo de la reforma a la financiación de las campañas busca los siguientes objetivos:\n\n- I. Evitar la captura corporativa del Estado.\n- II. Contrarrestar  la  posibilidad  de  que  dineros ilegales entren a las campañas políticas.\n- III.  Superar la inequidad en el acceso de créditos con  el  sector  financiero  y  las  donaciones que  luego  se  convierten  en  contribuciones políticas.\n- IV.  Generar un régimen más democrático de tal forma que se promueva (i) la igualdad de los ciudadanos, (ii) la libertad de los electores y (iii) la autonomía de los elegidos.\n\nAl respecto, hay que tener en cuenta que, como se enunció en líneas anteriores, la financiación privada de campañas  justamente tiene la potencialidad de erosionar  la  democracia  y  que  unas  reglas más  transparentes  buscan  que  prime  el  debate democrático  sobre  los intereses de personas y sectores financiadores.\n\n## 4. Voto obligatorio: modificación\tal\tartículo 258 de la Constitución Política con el propósito de establecer el voto obligatorio, garantizando la objeción de conciencia a los ciudadanos que libre y\tlegítimamente\tasí\tlo\tmanifiesten.\n\nComo  ya  se  explicó,  en  Colombia  existe  una problemática asociada al abstencionismo muy profundo y que tiene múltiples causas. Sin analizar elecciones  extraordinarias  de  carácter  nacional  o territorial,  se  ha  encontrado  que  en  las  elecciones ordinarias existe una participación de más o menos la  mitad  del  electorado.  Esto  tiene  al  menos  dos consecuencias:  La  primera  es  que  la  legitimidad democrática  de  las  personas  electas  podría  ser mayor,  mientras  que  la  segunda  es  que  más  de  la mitad  del  electorado  no  está  participando  en  el juego democrático, aunque está sufriendo sus consecuencias.\n\nLa  medida  propuesta  en  el  Acto  Legislativo entonces pretende que (i) las personas electas tengan una  legitimidad  mayor  y  (ii)  va  dirigida  especialmente\n\na esa población que no puede votar. En ese sentido, como ya  lo  expresó  la  Misión  Especial  Electoral, el  voto  obligatorio tiene una relación virtuosa con la  democracia  en  tanto  con  el  voto,  la  ciudadanía ayuda  a  legitimar  el  sistema  política,  controla  a quienes ocupan cargos de elección popular y amplía la participación electoral.\n\nPor lo tanto, se pretende instaurar el voto obligatorio por medio de una modificación al artículo 258  de  la  Constitución  Política.  Sin  embargo,  el enfoque que se pretende abarcar es diferente. Quien debe  garantizar  que  el  voto  sea  obligatorio  es  el propio Estado, no la ciudadanía. Por ese motivo, se pretenden incluir dos medidas para garantizar que le sea exigible:\n\n- I. La  garantía  de  la  objeción  de  conciencia por  medio  de  un  trámite  adelantado  por  la Registraduría General del Estado Civil para aquella parte de la ciudadanía que no desee votar por sus razones personales.\n- II. La  garantía  de  no  imponer  sanciones  o consecuencias negativas de ningún tipo para la ciudadanía que por fuerza mayor no pueda ejercer el voto.\n\nEstas medidas se complementarán con aquellas contenidas en otras disposiciones legales (como la garantía de transporte) y que hacen que el Estado sea responsable de garantizar que la ciudadanía pueda ejercer  su  derecho  al  sufragio.  Por  estos  motivos, y previendo que el voto obligatorio puede ser una herramienta  para  combatir  el  ausentismo,  sin  que en  todo  caso  se  pueda  reemplazar  la  libertad  que tiene la ciudadanía para abstenerse de votar alguna iniciativa, se propone en el presente acto legislativo la modificación del artículo 258 constitucional.\n\n5. Listas\tcerradas\ty\tparitarias,\t y\t modificación de reglas para coaliciones: modificación\tal artículo  262  de  la  Constitución  Política con\t el\t fin\t de\t establecer\t listas\t cerradas, paritarias y cremalleras, así como  la creación de consultas primarias tres meses\tantes\tde\tlas\telecciones\tpara\tdefinir el orden de las candidaturas.\n\nEl objetivo de volver obligatorio para los partidos y movimientos políticos el establecimiento de listas cerradas, paritarias y cremalleras, así como la creación de consultas primarias tres meses antes de las elecciones para definir el orden de las candidaturas tiene varios objetivos, como se pasa a detallar:\n\n- I. Lograr  mayor  unidad  programática  en  los diversos  movimientos políticos,  para  evitar la indisciplina de bancadas y el personalismo.\n- II. Materializar la paridad con las mujeres, de un modo que garantice que al menos la mitad de ellas van a poder ser elegidas.\n- III.  Generar un mecanismo  de  participación democrática  para  vincular  a  la  ciudadanía que se sienta afín a un movimiento político, a la toma de decisiones del mismo.\n\nIV. Evitar que se tomen decisiones 'a dedo'.\n\nEn este sentido, el objetivo de las listas cerradas y paritarias, lejos de restringir el ámbito decisional de  los  movimientos  políticos,  o  debilitarlos,  lo que  quiere  es  fortalecerlo,  dotándolo  de  diversos mecanismos  para  lograr  la  unidad  democrática, dejar de ser percibidos como ajenos a la realidad de sus representados y materializar la paridad.\n\nComo ya se ha visto,  las  listas  cerradas  tienen algunos beneficios:\n\nEn primer lugar, las listas cerradas permiten a los partidos  políticos  presentar  candidatos  de  acuerdo a  sus  plataformas  y  prioridades,  lo  que  ayuda  a garantizar  una  representación  proporcional  de  las distintas corrientes dentro del partido. Esto genera que  se  pueda  promover  la  cohesión  y  disciplina partidaria, lo que puede contribuir a la estabilidad y gobernabilidad.\n\nEn segundo lugar, se logra mayor transparencia. Lo anterior, debido a que los partidos políticos deben presentar sus candidatos de manera clara y de forma pública lo cual facilita la rendición de cuentas. De la misma manera, se genera mayor responsabilidad sobre los movimientos políticos, pues las acciones de  determinado  personaje  de  un  partido  ya  no  se circunscriben únicamente a su fuero personal, sino también dentro de los partidos. Esto puede generar una mejora en la calidad de la democracia.\n\nEn tercer lugar, se simplifica el voto. Las listas cerradas  simplifican  el  proceso  de  votación  para los  electores,  quienes  pueden votar por un partido en  lugar  de  individuos,  lo  que  podría  aumentar  la participación  electoral.  Esta  participación  se  tiene que  analizar  desde  etapas  tempranas  del  proceso electoral  y  más  concretamente,  en  la  etapa  de selección de candidaturas\n\nSiendo así, la modificación al artículo 262 Constitucional busca (i) obligar a las organizaciones políticas  que  decidan  participar  en  procesos  de elección popular la inscripción de candidatos por  medio  de  listas  únicas  y  cerradas,  (ii)  que  la selección  de  estos  candidatos  se  haga  por  medio de  mecanismos  de  democracia  interna  por  medio de  la  realización  de  elecciones  primarias  abiertas, simultáneas y obligatorias para definir el orden de las candidaturas, y (iii) que estas listas se hagan por medio  de  los  principios  de  paridad,  alternancia  y universalidad.\n\n6. Límite de periodos en corporaciones públicas: modificación\tal\tartículo\t126\tde la  Constitución  Política  con  el  propósito de  limitar  el  periodo  del  Senado  de  la República,  Cámara  de  Representantes, Asamblea Departamental, Concejo Distrital o Municipal, o Junta Administradora  Local  a  tres  periodos consecutivos.\n\nComo  ya  se  mencionó,  esta  fue  una  de  las banderas  de  la  fallida  consulta  anticorrupción  que obtuvo alrededor de once millones de votos a favor. Esta  medida  no  busca  prohibir  definitivamente  la\n\nparticipación política. Busca que aquellas personas que se hayan desempeñado tres veces en un cargo de elección popular no puedan ser elegidas para el mismo cargo de elección popular.\n\nEsta  medida  busca  recoger  la  voluntad  de  las personas que votaron en la consulta anticorrupción por esta medida. La medida  va  acorde a las restricciones  de  los  derechos  políticos  ya  que  de ninguna  manera  pretende  excluir  a  sectores  de  la participación política, sino todo lo contrario. Dado que se busca obtener renovación política, justamente lo que se busca es que el poder y la representación política pase a más personas que puedan ejercerlo.\n\nLo  anterior  justamente  pretende  fortalecer  las instituciones  sobre  las  personas,  permitiendo  que el poder político pueda rotar, como debe ser en un sistema  de  pesos  y  contrapesos  basado  en  valores democráticos. En ese sentido, se traen a colación las palabras citadas en el Proyecto de Acto Legislativo número 035 de 2021 con este objeto:\n\nComo  bien  lo  plantea  Miguel  Andrés  Silva Moyano, profesor del Instituto de Estudios Urbanos de la Universidad Nacional, el límite a la reelección de congresistas y corporaciones de elección popular  contribuye  a  una  mayor  renovación  de la  política.  Así,  cada  colectividad  le  apunta  a  la rotación de miembros, lo que los obliga a generar mayor  apertura  a  personas  nuevas,  consiguiendo que los votos no estén en cabeza de determinados senadores,  representantes  a  la  cámara,  diputados o  concejales.  Más  allá,  Silva  Moyano  afirma  que 'aunque  en  Colombia  la  práctica  de  la  política en cuerpo ajeno ha sido evidente en algunas ocasiones,  no  siempre  los  actores  políticos  que  lo hacen logran endosar la totalidad de sus votos a sus sucesores'. En este sentido, la medida de reforma que impone una limitación a la reelección, supone una  alternancia  que  no  es  contradictoria  con  el derecho a la participación política, sino que fomenta la posibilidad de que más ciudadanos, en igualdad de  condiciones,  puedan  acceder  a  un  cargo  de representación popular, evitando la concentración y control de las instituciones y funciones del Estado.\n\nEn tales términos, se cree que la medida ayudará a fortalecer el sistema democrático.\n\n## 7 . Participación política de los jóvenes: modificación al artículo 177 de la Constitución Política para que los jóvenes  a  partir  de  los  dieciocho  años puedan ser  Representantes  a  la  Cámara y modificación al artículo 172 de la Constitución Política para que los jóvenes a partir de los veinticinco años puedan ser Senadores de la República.\n\nComo ya se mencionó anteriormente, se tiene una deuda enorme con la juventud. En el marco de los derechos políticos es una antinomia que, mientras el derecho a votar se habilita a los 18 años, el derecho a  ser  elegido  en  la  Cámara  de  Representantes  y en  el  Senado  de  la  República  se  habilita  mucho tiempo después, siendo en el caso de la Cámara de Representantes  a  los  25  años,  mientras  que  en  el Senado es a los 30 años.\n\nPor tal motivo, y como una medida que se tiene que tomar a nivel constitucional antes de plantear las  modificaciones  a  nivel  legal  para  favorecer a  la  población  joven  del  país,  se  ha  planteado la  modificación  de  los  artículos  172  y  177  de la Constitución Política para que las personas puedan  ser  representantes  a  la  Cámara  desde  los 18 años, mientras que puedan ser senadores desde los 25. Como ya se explicó, lo que se busca es la apertura democrática para que más jóvenes puedan ser personas  elegidas,  sin  que  existan  criterios excluyentes únicamente en razón de su edad.\n\nEste proceso va acorde a la propuesta de la Misión Electoral  y  debe  ser  una  de  las  líneas  presentes en  una  reforma  política  que  permita  fortalecer  la democracia.\n\n## 8. Entrada en vigencia\n\nSe  prevé  que,  dado  que  se  busca  hacer  una reforma política estructural, para no generar mayores  traumatismos,  se  necesita  realizar  una vigencia escalonada. En ese sentido, para no generar dificultades  en  los  procesos  electorales  de  2026  y 2027, se propone que, así el presente acto legislativo entre en vigencia inmediatamente, comience  a tener  efectos  desde  el  año  2029  para  el  proceso electoral  de  2030.  De  esta  manera,  se  busca  que la  institucionalidad,  la  ciudadanía  y  los  partidos  y movimientos políticos se puedan preparar para los cambios que se proponen.\n\n## 5. Derecho comparado\n\n## Financiación de campañas\n\n## -México:\n\nLa  financiación  de  campañas  en  México  es pública, de acuerdo al artículo 41 de su constitución y a los artículos 49, 50, 53. 54 y 55 de la Ley General de Partidos Políticos. La disposición constitucional es desarrollada bajo los siguientes términos:\n\nEl financiamiento público para los partidos políticos  que  mantengan  su  registro  después  de cada elección, se compondrá de las ministraciones destinadas al sostenimiento de sus actividades ordinarias permanentes, las tendientes a la obtención del  voto  durante  los  procesos  electorales  y  las  de carácter específico 18 .\n\nPor su parte, la Ley General de Partidos Políticos menciona lo siguiente en los artículos reseñados:\n\nArtículo  49. Conforme  a  lo  señalado  en  el artículo 41 de la Constitución, corresponde  al Instituto la administración de los tiempos del Estado para fines electorales, en los términos previstos en la  Ley  General  de  Instituciones  y  Procedimientos Electorales.\n\n18 Constitución de los Estados Unidos Mexicanos. Artículo 41.\n\n## Artículo 50.\n\nLos  partidos  políticos  tienen  derecho  a  recibir, para desarrollar sus actividades, financiamiento público  que  se  distribuirá  de  manera  equitativa, conforme  a  lo  establecido  en  el  artículo  41,  Base II de la Constitución, así como lo dispuesto en las constituciones locales.\n\nEl\t financiamiento\t público\t deberá\t prevalecer sobre otros tipos de financiamiento y será destinado  para  el  sostenimiento  de  actividades ordinarias permanentes, gastos de procesos electorales\t y\t para\t actividades\t específicas\t como entidades de interés público.\n\n…\n\n- b) Para gastos de Campaña:\n- I. En el año de la elección en que se renueven el Poder Ejecutivo federal o local y las dos Cámaras  del  Congreso  de  la  Unión  o  la Cámara de alguna entidad federativa, a cada partido político nacional o local, en su caso, se  le  otorgará  para  gastos  de  campaña  un monto  equivalente  al  cincuenta  por  ciento del financiamiento público que para el sostenimiento de sus actividades ordinarias permanentes le corresponda en ese año;\n- II. En el año de la elección en que se renueve solamente la Cámara de Diputados federal o los  Congresos  de  las  entidades  federativas, a  cada  partido  político  nacional  o  local, respectivamente,  se  le  otorgará  para  gastos de campaña un monto equivalente al treinta por  ciento  del  financiamiento  público  que para  el  sostenimiento  de  sus  actividades ordinarias  permanentes  le  corresponda  en ese año, y\n- III.  El financiamiento de campaña será administrado en su totalidad por los partidos políticos;  estableciendo  el  prorrateo  conforme lo previsto en esta Ley; teniendo que informarlas a la Comisión de Fiscalización diez  días  antes  del  inicio  de  la  campaña electoral,  la  cual  lo  hará  del  conocimiento del Consejo  General  del  Instituto  en  la siguiente sesión, sin que dichos porcentajes de prorrateo puedan ser modificados.\n\nArtículo  53 .  Además  de  lo  establecido  en  el Capítulo que antecede, los partidos políticos podrán recibir  financiamiento  que  no  provenga  del  erario público, con las modalidades siguientes:\n\n- a) Financiamiento por la militancia;\n- b) Financiamiento de simpatizantes;\n- c) Autofinanciamiento, y\n- d) Financiamiento por rendimientos financieros, fondos y fideicomisos.\n\n## Artículo 54.\n\n1. No podrán realizar aportaciones o donativos a  los  partidos  políticos  ni  a  los  aspirantes, precandidatos o candidatos a cargos de\n2. elección popular, en dinero o en especie, por sí  o  por  interpósita persona y bajo ninguna circunstancia:\n- a) Los poderes Ejecutivo, Legislativo y Judicial de la Federación y de las entidades federativas, y los ayuntamientos, salvo en el caso del financiamiento público establecido en la Constitución y esta Ley;\n- b) Las  dependencias,  entidades  u  organismos de la Administración Pública Federal, estatal o municipal, centralizada o paraestatal, y los órganos de gobierno del Distrito Federal.\n- c) Los organismos autónomos federales, estatales y del Distrito Federal\n- d) Los  partidos  políticos,  personas  físicas  o morales extranjeras;\n- e) Los organismos internacionales de cualquier naturaleza\n- f) Las personas morales, y\n- g) Las  personas  que  vivan  o  trabajen  en  el extranjero.\n\n## Artículo 55.\n\n1. Los  partidos  políticos  no  podrán  recibir aportaciones de personas no identificadas.\n2. Las aportaciones en dinero que los simpatizantes realicen a los partidos políticos, serán deducibles del Impuesto sobre la Renta, hasta en un monto del veinticinco por ciento.\n\n…\n\n## 2. El\t financiamiento\t privado\t se\t ajustará\t a los siguientes límites anuales:\n\n- a) Para el caso de las aportaciones de militantes, el dos por ciento del financiamiento público otorgado a la totalidad  de  los  partidos  políticos  para el sostenimiento de sus actividades ordinarias  y  precampañas  en  el  año  de que se trate;\n- b) Para el caso de las aportaciones de candidatos,  así  como  de  simpatizantes durante  los  procesos  electorales,  el  diez por  ciento  del  tope  de  gasto  para  la elección  presidencial  inmediata  anterior, para ser utilizadas en las campañas de sus candidatos;\n- c) Cada partido político, a través del órgano previsto en el artículo 43 inciso c) de esta Ley  determinará  libremente  los  montos mínimos y máximos y la periodicidad de las  cuotas  ordinarias  y  extraordinarias de sus militantes, así como de las aportaciones voluntarias y personales que los  precandidatos  y  candidatos  aporten exclusivamente  para  sus  precampañas  y campañas, y\n- d) Las aportaciones de simpatizantes tendrán  como  límite  individual  anual  el\n\n## 0.5  por  ciento  del  tope  de  gasto  para  la elección presidencial inmediata anterior.\n\n## Tipo de Lista\n\nDe acuerdo con la CELAG 19 , la representación del tipo de listas en América Latina es el siguiente:\n\n<!-- image -->\n\n<!-- image -->\n\nFuente:CELAG\n\nComo se puede evidenciar, el sistema de las listas cerradas  y  bloqueadas  es  usado  en  países  como Argentina,  Costa  Rica,  El  Salvador,  Guatemala, Honduras,  Paraguay,  Perú,  Surinam  y  Uruguay, en  el  caso  de  contar  con  sistemas  de  elección plurinominales como los que existen en Colombia.\n\nEn el caso de Bolivia, Haití, México y Venezuela, se adopta un sistema de listas cerradas y bloqueadas con  la  particularidad  de  que  no  se  basan  en  un sistema  de  elección  plurinominal,  sino  también uninominal.  Llama  poderosamente  la  atención  el caso  mexicano  donde  existe  un  40%  de  distritos plurinominales donde se utiliza el sistema de lista cerrada bloqueada, mientras que el resto de distritos se  entienden  uninominales.  En  otros  países  como España, Lituania y Noruega también se utilizan las listas cerradas.\n\n## Edad para ser congresistas\n\nEn relación a la edad para ser congresistas, se ha realizado la siguiente tabla que denota la situación en algunos países del mundo:\n\n| País       | Edades para ser parlamentario   | Edades para ser parlamentario         |\n|------------|---------------------------------|---------------------------------------|\n| País       | Cámara Alta/Senado/ Parlamento  | Cámara Baja/ Cámara de Representantes |\n| México     | 25                              | 21                                    |\n| Costa Rica |                                 | 21                                    |\n| Argentina  |                                 | 25                                    |\n| Bolivia    |                                 | 25                                    |\n| Ecuador    |                                 | 18                                    |\n| Perú       |                                 | 25                                    |\n| Uruguay    | 30                              | 21                                    |\n| Jamaica    |                                 | 21                                    |\n\n19 Se puede ver en el siguiente link https://www. celag.org/reglas-electorales-presidencias-y-legislativasen-america-latina/\n\n| País          | Edades para ser parlamentario   | Edades para ser parlamentario         |\n|---------------|---------------------------------|---------------------------------------|\n| País          | Cámara Alta/Senado/ Parlamento  | Cámara Baja/ Cámara de Representantes |\n| El Salva- dor | 25                              |                                       |\n| Venezuela     | 21                              |                                       |\n| Honduras      | 21                              |                                       |\n| España        | 18                              |                                       |\n\n## Voto Obligatorio\n\nDe  acuerdo  con  la  CELAG 20 ,  los  sistemas  de votación  en  América  Latina  se  pueden  distribuir en 3: i) Países que cuentan con el voto obligatorio con  sanciones,  ii)  países  que  cuentan  con  el  voto obligatorio sin sanciones, y iii) países que cuentan con  voto  voluntario.  Las  cifras  de  los  países  en América Latina son las siguientes:\n\n<!-- image -->\n\nEsos datos han sido desagregados por la CELAG de la siguiente manera, con la aclaración de  que  únicamente  se  analiza  la  última  elección presidencial:\n\nEntre los 17 países latinoamericanos estudiados, encontramos tres tipos de régimen electoral: en seis países  no  es  obligatorio  votar,  en  otros  cuatro  es obligatorio, pero no existen sanciones y, finalmente, en siete países es obligatorio y hay sanciones por el incumplimiento.\n\nHemos correlacionado la participación electoral en  las  últimas  elecciones  presidenciales  con  el régimen  de  obligatoriedad  -y  sancionatorio-  de cada  país.  El  gráfico  1  muestra  la  participación promedio en los últimos procesos electorales de los 17 países según los tres grupos mencionados. Las conclusiones son contundentes:\n\nCuando  no  existe  sanción,  la  participación  es ligeramente  superior  en  países  que  es  obligatorio\n\n20 La información se puede consultar en el siguiente link https://www.celag.org/voto-obligatorio-y-participacion-electoral-en-america-latina/\n\n(65 % en promedio) respecto a aquellos países en que no es obligatorio el voto (55 %).\n\nEn cambio, en aquellos países que es obligatorio y existe sanción la participación alcanzó el 82 % en promedio.\n\nDestaca el caso chileno, que ha vivido la reciente instauración del voto obligatorio con fuertes sanciones  económicas  para  los  infractores  (190 USD). En este caso la participación escaló del 47 % en las presidenciales (sin obligación) al 85 % en el plebiscito (con obligación y sanción), más de 38 puntos.\n\nEn el extremo opuesto señalamos el caso panameño  como  el  único país en el que sin sanciones efectivas administrativas o pecuniarias la participación  sistemáticamente  escala  por  encima del 70 % en las elecciones presidenciales.\n\nComo  se  puede  evidenciar,  en  aquellos  países en  que  el  voto  sea  obligatorio,  ya  sea  que  exista o no exista algún tipo de sanción, la participación ciudadana es más alta que en aquellos países donde no existe el voto obligatorio.\n\n## Participación juvenil\n\nUna de las críticas al modelo actual que existe en el actual estatuto de ciudadanía juvenil tiene que ver con el hecho de que los jóvenes no cuentan con espacios  decisorios  de  participación  política.  Los Consejos de Juventud son mecanismos autónomos de participación, concertación, vigilancia y control de la gestión pública e interlocución de los jóvenes, al  tenor  del  artículo  33  de  la  Ley  1622  de  2013. Sin  embargo,  no  son  una  instancia  que  deba  ser tenida  en  cuenta  ni  por  los  órganos  colegiados  a nivel  territorial,  ni  mucho  menos  por  los  órganos colegiados a nivel nacional.\n\nEn este sentido, la participación juvenil ha sido minimizada  en  aspectos  que  les  corresponde  sin que  apenas  pueda  escucharles.  Se  ha  reportado  lo siguiente en distintos medios de comunicación:\n\nPero su principal problema es que la mayoría de gobiernos  departamentales  y  locales  no  les  paran bolas.\n\nUn  informe  de  la  Procuraduría,  de  febrero  de 2024, con corte a agosto de 2023, muestra que en 9  de  los  32  departamentos  no  hubo  posesión  de los consejeros; en 15 no hay un espacio físico para sesionar y en 26 no hay un programa de apoyos.\n\nCon corte a diciembre de 2023, 1.069 alcaldías tienen el Consejo de Juventud activo, pero en 434 no hay un espacio para sesionar y en 842 no existe un programa de apoyos.\n\nEn  el  primer  semestre  de  2023,  solo  en  326 municipios los consejeros se reunieron con el alcalde, aunque deben hacer al menos dos sesiones al año.\n\nEl Gobierno Petro, que se precia de haber llegado al poder sobre los hombros de los jóvenes, también les ha mostrado su desprecio.\n\n'La falta de garantías y de articulación con las entidades gubernamentales desmotiva a los chicos, sienten que no se está haciendo nada con respecto a lo que dice la ley', dice Gissela Moreno, consejera nacional por Magdalena. 21\n\nPor  tal  razón,  se  sugiere  la  inclusión  de  un artículo constitucional nuevo que vuelva vinculantes a nivel nacional y regional los distintos espacios de participación.\n\n## 6. Conclusión\n\nSe  presenta  la  siguiente  propuesta  de  reforma política con el objetivo de mejorar las reglas democráticas  en  el  país,  con  medidas  que  han demostrado funcionar en otros lugares, y como el resultado de un clamor cada vez más generalizado en donde se pide una reforma política con la fuerza necesaria para responder a las necesidades que tiene una sociedad democrática.\n\nEn ese sentido, el camino no es otro que remitirse a los documentos que ya están, con el objetivo de presentar una discusión seria, sesuda y sobre todo en la que primen los argumentos para poder mejorar el  sistema  político.  Para  eso,  se  escoge  partir  del origen de una propuesta que, a pesar de haber sido estudiada y creada a partir del Acuerdo de Paz, fue dejada de lado durante mucho tiempo.\n\nFinalmente, no hay que olvidar que la reforma política no es un capricho, debe salir como parte de un gran Acuerdo Nacional como lo dice la propia Comisión para el Esclarecimiento de la Verdad en su  capítulo  de  hallazgos  y  recomendaciones.  Dice la Comisión:\n\n## 3.2.  Reforma política\n\n## Mediano plazo\n\n16. Al  Gobierno  nacional,  el  Congreso  de  la República,  los  partidos  y  movimientos  políticos avanzar  en  una  reforma  al  régimen  político  y electoral, que tenga en cuenta las propuestas realizadas por la Misión Especial Electoral creada en  el  marco  de  la  implementación  del  Acuerdo de  Paz,  a  través  de  un  discusión  amplia  y  plural para  la  búsqueda  de  consensos  alrededor  de  las garantías para un régimen pluralista, democrático y deliberativo, que permita dignificar el ejercicio de la política. Esta debe incluir, cuando menos, medidas para:\n\n- Garantizar la representatividad de la diversidad  regional  y,  en  particular,  de  la ruralidad  sobre  la  base  de  una  revisión  y ajuste  del  sistema  de  representación  en  el Congreso de la República.\n\n21 Se puede consultar en https://www.lasillavacia. com/silla-nacional/los-consejos-de-juventud-van-porun-lado-y-el-gobierno-por-otro/\n\n- Establecer garantías necesarias para la implementación  de  las Circunscripciones Especiales Transitorias para la paz a partir de una  evaluación  de  los  desafíos  y  lecciones aprendidas en las pasadas elecciones.\n- Fortalecer la democracia interna de los partidos  a  través  de  procesos  inclusivos, participativos y democráticos con garantías de  paridad  de  género,  para  la  elección  de candidatos, definición de agenda y directivos.\n- Avanzar hacia un sistema de listas cerradas y  bloqueadas,  con  paridad  de  género  (lista cremallera) que reemplace el voto preferente, mediante la entrega de incentivos de recursos adicionales para la organización partidaria o para gastos de campaña a aquellos partidos que decidan cerrar sus listas.\n- Fortalecer  la  regulación  de  la  financiación a  los  partidos  políticos  y  las  campañas, incluyendo  la  revisión  de  topes  y  mayores controles; y avanzar hacia una financiación predominantemente estatal.\n- Revisar y fortalecer el régimen de sanción a los partidos y movimientos políticos.\n- Garantizar la participación de la ciudadanía en  los  procesos  de  inspección,  vigilancia y  control  de  los  recursos  empleados  en  los procesos electorales.\n- Hacer ajustes institucionales para garantizar la independencia y capacidad de autoridades electorales, la Registraduría Nacional del  Estado  Civil  y  el  Consejo  Nacional Electoral, en lo que se refiere a su eficacia y  oportunidad.  Es  necesario  fortalecer  su presencia  territorial  y  establecer  concursos públicos  de  mérito  para  la  elección  de  sus integrantes, entre otras acciones. 22\n\nNo  cabe  la  menor  duda  de  que  la  reforma política  que  se  propone  materializa  la  mayoría  de recomendaciones que hace la Comisión de la Verdad.\n\n## 7. Competencia del Congreso\n\n## Constitucional\n\n' Artículo  114. Corresponde  al  Congreso  de  la República reformar la Constitución, hacer las leyes y  ejercer  control  político  sobre  el  gobierno  y  la administración.\n\nEl  Congreso  de  la  República,  estará  integrado por el Senado y la Cámara de Representantes…'\n\n(…)\n\n22 Comisión para el Esclarecimiento de la Verdad, la Convivencia y la No Repetición. Informe Final. Capítulo Hallazgos y Recomendaciones. P. 812. 28 de junio de 2022. https://www.comisiondelaverdad.co/sites/default/files/descargables/2022-06/Informe%20Final%20 capi%CC%81tulo%20Hallazgos%20y%20recomendaciones.pdf\n\n'Artículo 150 .  Corresponde al Congreso hacer las  leyes.  Por  medio  de  ellas  ejerce  las  siguientes funciones:\n\n1. Interpretar, reformar y derogar las leyes.\n2. Expedir  códigos  en  todos  los  ramos  de  la legislación y reformar sus disposiciones.\n3. Aprobar el plan nacional de desarrollo y de inversiones públicas que hayan de emprenderse o continuarse, con la determinación de los recursos y apropiaciones que se autoricen para su ejecución,  y  las  medidas  necesarias  para impulsar el cumplimiento de los mismos.\n4. Definir la división general del territorio con arreglo a lo previsto en esta Constitución, fijar las bases y condiciones para crear, eliminar, modificar o fusionar entidades territoriales y establecer sus competencias (…)'.\n\n## Legal\n\nLey 3ª de 1992, por la cual se expiden normas sobre las Comisiones del Congreso de Colombia y se dictan otras disposiciones.\n\n(…)\n\n'…Artículo 2°. Tanto en el Senado como en la Cámara de Representantes funcionarán Comisiones Constitucionales  Permanentes,  encargadas  de  dar primer debate a los proyectos de acto legislativo o de ley referente a los asuntos de su competencia.\n\nLas  Comisiones  Constitucionales  Permanentes en cada una de las Cámaras serán siete (7) a saber:\n\nComisión Primera.\n\nCompuesta por diecinueve (19) miembros en  el  Senado  y  treinta  y  cinco  (35)  en  la  Cámara de Representantes, conocerá de: reforma constitucional; leyes estatutarias; organización territorial; reglamentos de los organismos de control; normas generales sobre contratación administrativa; notariado y registro; estructura y organización de la administración nacional central; de los derechos, las garantías y los deberes; rama legislativa; estrategias y políticas para la paz; propiedad intelectual; variación  de  la  residencia  de  los  altos  poderes nacionales; asuntos étnicos.' (Subrayado y negrilla por fuera del texto).\n\nLey  5ª  de  1992 por  la cual se expide  el reglamento del Congreso; el Senado y la Cámara de Representantes\n\n'Artículo 219. Atribución Constituyente. Las  Cámaras  Legislativas  tienen,  como  órgano constituyente,  las  atribuciones  de  enmendar  las disposiciones  e  instituciones  políticas  consagradas en el cuerpo normativo constitucional, mediante el procedimiento dispuesto expresamente en la misma Ley  Fundamental  y  reglamentado  en  la  presente ley'.\n\n'Artículo  221.  Acto  Legislativo. Las  normas expedidas  por  el  Congreso  que  tengan  por  objeto modificar, reformar, adicionar o derogar los textos constitucionales, se denominan Actos Legislativos, y deberán cumplir el trámite señalado en la Constitución y en este Reglamento.\n\nArtículo 222. Presentación de Proyectos. Los proyectos  de  acto  legislativo  podrán  presentarse en  la  Secretaría  General  de  las  Cámaras  o  en  sus plenarias.\n\nArtículo 223. Iniciativa Constituyente. Pueden presentar proyectos de acto legislativo:\n\n1. El Gobierno nacional.\n2. Diez (10) miembros del Congreso\n3. Un número de ciudadanos igual o superior al cinco por ciento (5%) del censo electoral existente en la fecha respectiva.\n4. Un veinte (20%) por ciento de los Concejales del país.\n5. Un veinte (20%) por ciento de los Diputados del país…'.\n\n## 8. Conflictos\tde\tinterés\n\nDe  acuerdo  a  lo  dispuesto  en  el  artículo  291 de la Ley 5 a de 1992, modificado por la Ley 2003 de 2019, se indicarán las circunstancias o eventos que  potencialmente  pueden  generar  un  conflicto de  interés  para  los  honorables  congresistas  que discutan  y  decidan  el  presente  proyecto  de  acto legislativo. No se constituye un conflicto de interés sobre algún parlamentario, toda vez que la presente reforma busca realizar una reforma política sin que por esta modificación se constituya algún beneficio actual,  directo  y  particular.  Como  ha  señalado  la Corte  Constitucional,  por  regla  general,  sobre  los actos  legislativos  no  se  constituye  algún  conflicto de interés. Sobre este asunto, afirmó la Honorable Corte en sentencia C-1040 de 2005:\n\n'La  regla general es que no cabe plantear impedimentos o recusaciones por conflicto de intereses  con  motivo  del  trámite  de  una  reforma constitucional; estas figuras únicamente son procedentes  en  casos  excepcionales  en  los  que aparezca  claramente  demostrada  la  existencia  de un  interés  privado  concurrente  en  cabeza  de  un miembro del Congreso.\n\nComo por regla general las reformas constitucionales afectan por igual a todos los colombianos, independientemente de su condición o no de parlamentario, es inusual que algún congresista se encuentre particularmente privilegiado o perjudicado  por  un  acto  legislativo,  y  que,  por  lo mismo, de él se predique un conflicto de intereses. No  se  deben  confundir,  de  un  lado,  los  intereses políticos  -inevitables  en  el  ámbito  parlamentario y sobre todo cuando se trata de reformar la Constitución-  los  cuales  pueden  concurrir  con  los intereses generales, con los denominados intereses meramente  privados  que,  de  otro  lado,  sí  están excluidos  por  la  figura  del  conflicto  de  intereses -tales  como  los  intereses  económicos  particulares del congresista o los intereses meramente personales y subjetivos de orden no político-. De admitirse que los  intereses  políticos  a  favor  o  en  contra  de  una reforma constitucional inhiben a los congresistas de participar en su tramitación, muchas normas de la Carta se tornarían irreformables o pétreas, como por ejemplo todas las normas sobre el Congreso de la República,  las  elecciones,  los  partidos,  la  relación entre  el  gobierno  y  la  oposición  y  las  entidades territoriales' 23 .\n\nDe las y los honorables congresistas,\n\n<!-- image -->\n\n<!-- image -->"
}