{
  "id": "060",
  "corporacion": "Camara",
  "numeroGaceta": "1450",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1450\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA\n\nwww.imprenta.gov.co\n\nBogotá, D. C., miércoles, 20 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  18  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P O N E N C I A S\n\n## INFORME DE PONENCIA POSITIVA PARA SEGUNDO DEBATE AL PROYECTO DE LEY NÚMERO 386 DE 2024 CÁMARA\n\n## EXPOSICIÓN DE MOTIVOS PROYECTO DE LEY NÚMERO 386 DE 2024 CÁMARA\n\npor medio del cual se declara a Putumayo como territorio Andino-Amazónico y se dictan otras disposiciones.\n\nBogotá, D. C., 13 de agosto de 2025\n\nHonorables Representantes Directivos de Cámara\n\n## ERICK ADRIÁN VELASCO BURBANO\n\nANA ROGELIA MONSALVE ÁLVAREZ\n\nHonorable Secretario\n\n## CAMILO ERNESTO ROMERO GALVÁN\n\nAsunto:  Informe  de  Ponencia  para  Segundo Debate al Proyecto de Ley número 386 de 2024 Cámara\n\nDe  conformidad  con  mi  calidad  de  ponente del proyecto de ley de la referencia, y acorde a la designación  realizada  por  la  Mesa  Directiva  de  la Comisión  Quinta  Constitucional  de  Cámara,  en cumplimiento  de  lo  establecido  por  la  Ley  5ª  de 1992, me permito presentar Informe de Ponencia Positiva  para  Segundo  Debate  del  Proyecto  de Ley número 386 de 2024 Cámara, por medio del cual se declara a Putumayo como territorio AndinoAmazónico y se dictan otras disposiciones.\n\nCordialmente,\n\n<!-- image -->\n\nLeyla Marleny Rincon Trujillo Representante a la Camara por el Huila Pacto Historico\n\n## 1. ANTECEDENTES  Y  TRÁMITE  DEL PROYECTO DE LEY\n\nEste proyecto de ley fue radicado en octubre del 2024, por los autores honorable Representante Jorge Andrés Cancimance López, honorable Senador Robert  Daza  Guevara ,  honorable  Representante Leider Alexandra Vásquez Ochoa , honorable Representante Pedro José Suárez Vacca , honorable Representante Carmen  Felisa Ramírez  Boscán , honorable  Representante Leyla  Marleny  Rincón Trujillo, sin antecedentes en esta materia.\n\nEl  objetivo  principal  de  esta  ley  es  declarar al  departamento  de Putumayo  como  un  territorio Andino-Amazónico, reconociendo su valor estratégico como una región de transición entre los ecosistemas de la cordillera de los Andes y la llanura amazónica.  El  territorio  se  sujeta  a  una  especial protección ambiental debido a su alta biodiversidad, importancia en la regulación climática, y la coexistencia de comunidades étnicas que dependen de sus recursos naturales.\n\nEste  proyecto  de  ley  establece  un  marco  de medidas de conservación y preservación que garantizan la protección de los ecosistemas presentes en Putumayo, regulando las actividades mineras y promoviendo prácticas sostenibles. La ley prohíbe la minería de mediana y gran escala en el territorio y  regula  la  minería  artesanal,  de  subsistencia  y ancestral, garantizando la preservación de los recursos hídricos y la biodiversidad. Asimismo, se crea un régimen de transición para las actividades mineras existentes, fomentando  la reconversión hacia economías sostenibles como el ecoturismo y la agricultura de bajo impacto ambiental.\n\nAdemás, la ley garantiza la participación activa de las  comunidades  locales  y  pueblos  étnicos, mediante  el derecho al consentimiento libre e informado, protegiendo su integridad cultural, social  y  económica.  Se  reconoce  el  conocimiento ancestral en la planificación y manejo del territorio, involucrando  a  las  comunidades  en  la  toma  de decisiones sobre la protección de sus recursos.\n\nEl  proyecto  también  fomenta  la  conectividad ecológica entre los ecosistemas andinos y amazónicos, promoviendo la creación de corredores biológicos que garanticen la migración de especies y la preservación de los flujos ecológicos. Se establece la  posibilidad  de  que  otros  entes  territoriales  se acojan a esta declaratoria para integrar esfuerzos de conservación a nivel regional.\n\nFinalmente,  la  ley  contempla  la  creación  de  la Cátedra de Educación Ambiental sobre la AndinoAmazonía,  para  fomentar  la  sensibilización  sobre la  importancia  del  bioma  andino-amazónico  en los  niveles  educativos,  y  se  instituye  el  Día  de  la Andino-Amazonía, el Agua, la Montaña y la Vida el 31 de marzo, como una fecha para promover la conciencia  ambiental  en  torno  a  la  protección  de este ecosistema.\n\nEn conclusión, esta ley busca asegurar la protección de los ecosistemas, la biodiversidad y los recursos hídricos del territorio Andino-Amazónico del Putumayo, en armonía con los derechos de las comunidades  locales,  y  promover  un  desarrollo sostenible para las generaciones presentes y futuras.\n\n## 2. JUSTIFICACIÓN DEL PROYECTO\n\n## 2.1   Caracterización de Putumayo como territorio Andino-Amazónico\n\nLa  Andino-Amazonía  es  una  subregión  que comprende ' la transición entre distintos ecosistemas andinos  y  amazónicos  en  un  gradiente  altitudinal que oscila de los 3200 m s. n. m. a los 300 m s. n. m. y que se caracteriza por la alta concentración de  biodiversidad  de  ecosistemas  de  la  Amazonia colombiana.  Aquí  confluyen  diferentes  culturas  y pueblos  indígenas:  cofán,  siona,  korewajü,  inga, kamentsä, murui, kichwa, nasa, awá, pasto, embera chamí y yanakona […]'. 1\n\nEl presente proyecto de ley busca su protección en un territorio concreto como lo es el departamento de  Putumayo.  Dada  su  localización  estratégica, Putumayo  se caracteriza por poseer una gran diversidad  biofísica  de  fauna,  flora,  hidrografía, paisajística  e  infinidad  de  recursos  naturales  con servicios  ecosistémicos  que  requieren  protección especial.\n\n1\n\nMoncada-Rasmussen, D.M., Díaz-Pulido, A., Mora-Rodríguez, D., Sánchez-Clavijo, L. M., Restrepo-Isaza, A., Valenzuela, L., y Espinosa-Sanabria, J. A. (eds.). (2021).  Experiencias  público-privadas  de  monitoreo, seguimiento y reporte de la biodiversidad en contextos andino-amazónicos: contribución de la iniciativa Biodiversidad y Desarrollo por el Putumayo al monitoreo y reporte de la biodiversidad. ANDI, SINCHI, IAvH y WCS. Pág. 34.\n\nPutumayo  se  localiza  político  administrativamente al  sur  del  país,  con  una  superficie  de  24.885  km 2 ; sus límites administrativos son compartidos con los departamentos  de  Nariño,  Huila,  Cauca,  Caquetá, Amazonas, compartiendo límites naturales con los  países  de  Perú  y  Ecuador  por  medio  de  los ríos  Putumayo  y  San  Miguel.  En  el  departamento confluyen  diversas  figuras  de  protección  legal  del territorio como son: zona de reserva forestal de ley 2ª, resguardos indígenas, páramos, rondas hídricas, humedales, zonas de reserva forestal, Parques Nacionales Naturales, consejos comunitarios, entre otras. 2\n\nDe acuerdo con la división políticoadministrativa, el departamento está compuesto por tres  subregiones  geográficas  denominada  como  el Alto,  Medio  y  Bajo  Putumayo,  configurándose  a su vez en 13 municipios y 2 corregimientos, en los cuales también se configuran otras representaciones y organizaciones sociales como lo son los resguardos, reservas naturales nacionales,  reservas  sociedad civil,  campesina  y  cabildos  de  las  comunidades indígenas.\n\nComo  parte  de  la  biorregión  del  Piedemonte Andino-Amazónico nacional, que abarca desde las altas cumbres del macizo colombiano -cuna del 70% del agua dulce del país- hasta la llanura amazónica, Putumayo es un territorio geográficamente estratégico para la conservación de una gran biodiversidad  para  la  vida  y  sostenibilidad  social, económica, ambiental, cultural y ecosistémica de la Amazonía, de Colombia y del planeta.\n\nAsí,  el  territorio  del  Putumayo  hace  parte  de dos grandes regiones; 3  una de ellas es la biorregión de Piedemonte  Andino-Amazónico propiamente dicho  que  abarca  un  área  total  de  15.800  km 2 de  la  extensión  de  nacional  y  la  otra  es  la  región amazónica. Abarcando las escarpadas montañas del suroccidente de Colombia, desde las altas cumbres del  macizo  colombiano  como  el  Volcán  Puracé hasta  llegar  a  las  formaciones  de  la  Serranía  de los  Churumbelos  y  el  Cerro  Patascoy,  los  valles aluviales de los ríos Guamuéz, Fragua, Alto Orito y San Miguel y los altiplanos del Valle de Sibundoy y el Páramo  de  Bordoncillo. Mientras que la región  amazónica  se  inserta  en  la  integración  de los bosques de selvas y ríos como zonas naturales de  los  principales  tributarios  de  la  cuenca  del  río Amazonas.\n\nPertenece a un área de sistema natural que abarca una enorme diversidad de hábitats y ecosistemas para la vida silvestre, y sus recursos naturales son la base\n\n2 Corpoamazonía. (2015). Determinantes ambientales y asuntos ambientales para el ordenamiento territorial en  el  departamento  del  Putumayo.  http://corponarino. gov.co/expedientes/planeacion/DOCUMENTO DETERMINANTESDICIEMBRE2015.pdf\n\n3\n\nBarrera, X., Constantino, E., Espinosa, J. C., Lucía, O., Hernández, M., Naranjo, L. G., Niño, I., Polanco, R., Restrepo, H., Revelo- Salazar, J. V., Salazar, C., y Yépes, F. (2007). Escenarios de conservación en el piedemonte andino-amazónico de Colombia (WWF Colombia (ed.)).\n\ndel  sustento  y  desarrollo  de  muchas  comunidades y municipios asentados a lo largo de sus ríos, que cuenta  de  una  importante  riqueza  cultural,  étnica y  conocimiento  ancestral  de  la  historia  territorial, teniendo así un gran potencial multidimensional y multiterritorial para la generación de estrategias de desarrollo  sostenible  con  base  en  su  gran  riqueza natural y cultural.\n\nSegún una investigación intersectorial sobre monitoreo en la Andino-Amazonía colombiana 'en total,  se  registran  en  Putumayo  4.642  especies  de plantas  entre  las  cuales  las  palmas  representan más de la mitad de estas especies [palmas] (2.682), seguidas  por  los  helechos  (1.857)  y  los  musgos (922) '. 4 Asimismo, aun reconociendo el déficit de información pública al respecto, dicha investigación registró al menos 2.442 especies de animales, 'entre las  cuales  las  aves  aportan  la mayor cantidad de especies (1.041), seguidas por los insectos (620) y los peces (296). ' 5\n\nGráfico 1. Cifras grupos de especies en Putumayo\n\n<!-- image -->\n\nFuente: Moncada et al ., 2021, pág. 60.\n\nDentro  de  la  gran  complejidad  del  Putumayo como un territorio Andino-Amazónico, existen en la región  múltiples  microclimas  y  ecosistemas  desde los páramos, con elevaciones por encima de los 3.000 m s. n. m. hasta la llanura amazónica a los 300 m s. n. m. Según investigaciones el Piedemonte AndinoAmazónico del instituto WWF Colombia (2014) 6  y los estudios de las Corporaciones ambientales como Corpoamazonia (2015), el departamento como parte de las dos regiones entre la cordillera Real Oriental y  la  cuenca  amazónica  de  Colombia  abarca  dos ecorregiones terrestres,  los  páramos  y  los  bosques montanos de la cordillera real; los páramos ubicados de manera dispersa y aislada en las elevaciones más altas desde los 3.000 m s. n. m., son áreas reducidas en  comparación  con  los  bosques,  encontrándose inmersos en una matriz de bosques y otro tipo de ecosistemas que van desde los 300- 800 hasta los 3,200 - 3.500 m s. n. m.\n\nPutumayo,  dada  su  ubicación  geográfica  tiene diversos microclimas, la temperatura media  es inferior  a  los  15°C  y  su  promedio  puede  alcanzar\n\n4 Moncada et al ., 2021, pág. 60.\n\n5 Ibidem .\n\n6 https://www.wwf.org.co/?225190/WWF-en-el-piedemonte-Andino-Amazonico-de-Colombia.\n\ntemperaturas  superiores  a  30°C:  ' Esta  variación térmica, asociada a una elevada humedad relativa (oscila entre 70% y 85%), da como resultado una alta  evapotranspiración  y  la  formación  de  densos bancos  de  neblina  que,  al  ser  arrastrados  hasta las altas cumbres del macizo colombiano y el nudo de  los  pastos,  generan  lluvias  más  abundantes  y constantes que en la llanura amazónica '  (Barrera et al ., 2007).\n\nLas abundantes lluvias y su variabilidad climática durante  todo  el  año  caracterizan  a  esta  región como  una  importante  estrella  fluvial  donde  nacen numerosos  ríos  y  quebradas  que  son  tributarios de  las  importantes  cuencas  hidrográficas  del  r ío Caquetá  y  el  río  Putumayo,  ambos  pertenecientes a  la  gran  cuenca  hidrográfica  del río  Amazonas: 'entre los ríos principales están el Fragua, Conejo, San Juan, Acae, Espinayaco, Estero, Mocoa, Orito, Rumiyaco, San Juan y San Miguel y varios de estos ríos son fuentes de abastecimiento para acueductos municipales  y  veredales.  Putumayo  tiene  también numerosos humedales de montaña, el más importante de los cuales es la Laguna de la Cocha, fuente del río Guamuéz, declarada como sitio de importancia internacional en el marco de la convención Ramsar' (Barrera et  al .,  2007).  Múltiples  cuencas y microcuencas hidrográficas que recorren desde el Macizo a la Amazonia, obteniendo así gran riqueza hídrica  y  paisajística,  siendo  indudablemente  el agua el recurso de vida para todo sistema de modos y formas de habitar el territorio.\n\nPor otra parte, la topografía compleja, el clima, la geología, ecología y la historia biogeográfica del departamento insertado  en  el  Piedemonte AndinoAmazónico han contribuido a configurar un mosaico de  hábitats  y  comunidades  biológicas  restringidas a  superficies  geográficas  relativamente  pequeñas. Es  posible  encontrar  diversos  ecosistemas  como selva húmeda tropical, bosque húmedo subandino y bosques húmedos andinos.\n\nReconociendo esta biorregión como un punto de confluencia  de  especies  andinas  y  amazónicas,  lo cual explica su extraordinaria diversidad biológica y es justificación más que suficiente para buscar la conservación de los grandes bloques de ecosistemas estratégicos  que  aún  mantienen  la  mayor  parte de  sus  atributos  originales  (Cuesta et  al. 2005), configurándose  con  altos  niveles  de  integridad  y múltiples sitios importantes para la conservación de la biodiversidad.\n\nEn  el  departamento  de  Putumayo  por  parte  de las  entidades  ambientales  como  Corpoamazonía podemos  destacar  varios  ecosistemas  estratégicos y  parques  nacionales  que  están  distribuidos  en '11  áreas  protegidas  por  la  Dirección  Territorial Amazonia  de  Parques  Nacionales  Naturales  de Colombia (DTAM-PNN)  abarcan  9.727.645  ha de  territorio,  entre  las  que  confluyen  ecosistemas andinos,  de  piedemontes  amazónico  y  orinocense, de selva húmeda tropical y de sabana'. 7  Así mismo,\n\n7 Moncada et al., 2021.\n\nde estas 11 áreas 8  de jurisdicción de la DTAM, diez tienen  traslapes  parciales  o  totales  con  resguardos indígenas. Cinco de estas cuentan con cerca de 233 kilómetros de frontera con Brasil, Ecuador y Perú y  una  relación  directa  con  culturas  indígenas  y campesinas, que incluye diferentes formas de uso, ocupación y tenencia de los territorios.\n\nEl siguiente mapa de biodiversidad del departamento  permite  dimensionar  la  su  riqueza, especialmente concentrada en el Piedemonte Andino-Amazónico.\n\nGráfico 2. Distribución municipal de especies animales en Putumayo\n\n<!-- image -->\n\nFuente: Moncada\n\net al\n\n., 2021, pág. 61.\n\nPese a esta riqueza, de acuerdo con WCS (2007), existen crecientes amenazas de origen antrópico en el Piedemonte Andino-Amazónico asociadas con los asentamientos humanos y su dinámica sociopolítica y económica. El paisaje ha sufrido múltiples impactos  causados  por  diversas  bonanzas,  como la  del  caucho,  la  quinua,  el  comercio  de  pieles  de fauna silvestre, la producción de coca y el petróleo. Durante  la  última  década  se  han  perdido  grandes zonas de bosque, para transformar dichas áreas en su  mayoría  en  pastizales,  vegetación  secundaria, superficies agrícolas heterogéneas y arbustales, entre otros. 9\n\nEl  panorama  de  estado  legal  del  territorio  de Putumayo  evidencia  la  existencia  de  diferentes figuras de protección como son: resguardos indígenas  (61  con  249.854  ha.  aprox.),  Parques Nacionales Naturales (PNN La Paya, con 422.000 ha, y PNN Serranía de los Churumbelos Auka-Wasi, con 4.330 ha), Reservas naturales, el Santuario de\n\n8 De acuerdo con el mapa de ecosistemas de la Amazonia  a  escala  1:100.000,  esta  región  comprende  1042 unidades ecosistémicas, de las cuales 381 corresponden a  ecosistemas  acuáticos  y  661  a  ecosistemas  terrestres (Instituto  Amazónico de Investigaciones Científicas (SINCHI) y Parques Nacionales Naturales de Colombia (PNN), (2017).\n\n9\n\nDisponible  en:  https://colombia.wcs.org/es-es/Paisajes/Piedemonte-Andino-Amazonico.aspx\n\nFlora-Orito  Ingi Ande  (con  10.204,26  ha),  rondas hídricas, Reserva forestal protectora alto río Mocoa, zona de reserva campesina Perla Amazónica (22.000 ha),  Corredor  Páramo  de  Bordoncillo-Cerro  de Patascoy-La Cocha, Humedales y Zona de Reserva Forestal de la Amazonía, entre otras. En muchas de estas áreas se encuentra superposición de solicitudes y títulos mineros.\n\nBajo este contexto, el Piedemonte  AndinoAmazónico presenta unas características biológicas, sociales  y  económicas,  dentro  de  las  cuales  se destacan la fragmentación de las coberturas naturales,  la  alta  biodiversidad  y  el  desarrollo  de sectores  productivos  extractivistas  (principalmente minería e hidrocarburos). Estas características hacen  pertinente  la  implementación  de  estrategias de  conservación  que  conlleven  al  mantenimiento de  la  biodiversidad  y  sus  servicios  ecosistémicos, al  mismo  tiempo  que  se  genere  un  desarrollo sostenible.\n\nPor lo anterior, el presente proyecto busca garantizar  la  conectividad  entre  los  Andes  y  la Amazonía, a través de la conservación del ecosistema de transición Andino-Amazónico que está presente en Putumayo, entendiendo la conectividad como:\n\n[…] el grado en el que el paisaje facilita o impide el movimiento de los organismos entre parches de hábitat.  Un  paisaje  con  alta  conectividad  es  aquel en el que los individuos de una especie determinada pueden desplazarse fácilmente (Alonso et al., 2017).  Existen  dos  componentes  que  influyen  en la  conectividad  potencial  para  una  especie:  uno estructural y otro funcional (Taylor et al., 2006). La conectividad  estructural  o  espacial  se  refiere  a  las relaciones  de  continuidad  y  adyacencia  entre  los fragmentos de un tipo de cobertura. La conectividad funcional  se  refiere  a  la  continuidad  de  los  flujos ecológicos que se dan a través del paisaje (Correa et  al.,  2014;  Taylor  et  al.,  2006).  Los  requisitos de hábitat, historia de vida y niveles de tolerancia propios  de  las  especies  determinarán  la  capacidad de estas para moverse a través de un paisaje y, por lo tanto, se relacionan directamente con la conectividad funcional  (Alonso  et  al.,  2017).  En  este  sentido, aunque varias especies vivan en el mismo hábitat, se espera que tengan respuestas conductuales diferentes a la estructura de un mismo paisaje y, en consecuencia, que experimenten niveles distintos de conectividad funcional (Bennett, 2004). 10\n\n## 2.2   Actividades  extractivas  y  minería  en  el departamento de Putumayo\n\nLos  principales  procesos  en  la  configuración territorial de Putumayo se desprenden de la relación  entre  la  conformación  de  economías  de extracción  (quina,  caucho,  maderas,  pieles,  tagua, petróleo, coca) y de dos dinámicas de poblamiento: i)  la  colonización  dirigida  como  estrategia  para el  poblamiento  y  la  salvaguardia  de  la  soberanía nacional en las fronteras con Ecuador y Perú y ii) la ampliación de la frontera agrícola. Ambos procesos\n\nhan sido impulsados por el Estado en su esfuerzo por articular la región al país por medio de sus agentes institucionales o su delegación a instituciones como la iglesia católica. Dentro de la historia de la configuración  territorial,  que  va  desde  inicios  del siglo XVIII hasta finales del siglo XX, se reconocen al menos 5 periodos: 11\n\n- i. El periodo de las expediciones (1900-1946), caracterizado  por  la  extracción  de  la  quina y  el  caucho,  y  por  la  puesta  en  marcha  de las  misiones  evangelizadoras  en  manos  de los Capuchinos y los Franciscanos (misiones en  los  llamados  territorios  de  frontera  de la  región  amazónica).  De  este  periodo  se destaca la presencia de la Casa Arana y su responsabilidad en el genocidio de pueblos indígenas.\n- ii. La época de la violencia (1946-1962), marcada  por  la  migración  y  colonización de personas del interior del país en busca de tierras, producto de la violencia bipartidista entre liberales y conservadores.\n- iii. La 'fiebre petrolera' (1963-1976). A finales de  los  años  cincuenta,  el  Estado  dio  en concesión a la Texas Pretoleum Company y a la Colombian Gulf Oil Company , 940.000 hectáreas  para  la  explotación  del  petróleo. Este proceso  influyó directamente  en  la creación  de  poblados  del  bajo  Putumayo. Este  mismo  periodo  se  caracterizó  por  la crisis petrolera por descenso de la producción de crudo.\n- iv. La  'llegada  de  la  coca'  (1977-1987),  que emergió por la crisis petrolera y por la baja inversión  social  del  Estado.  Es  una  época que coincidió con la entrada de las guerrillas del  EPL,  el  M-19,  el  ELN,  las  FARC  y por  la  primera  generación  de  paramilitares asociados al narcotráfico (Combos y Masetos).\n- v. Medidas estatales para el control del narcotráfico y la guerrilla (1988-2006). Este tiempo se caracterizó por las movilizaciones campesinas  en  contra  de  los  procesos  de fumigación aérea a los cultivos de coca con glifosato llevados a cabo en otras regiones del país (Caquetá, Guaviare); por la disminución de la coca y las primeras medidas estatales para  el  control  del  narcotráfico  como  el Plan Colombia; y la entrada de la segunda generación  de  paramilitares,  el  Bloque  Sur Putumayo de las AUC.\n\n11 Ramírez, María Clemencia. (2001). Entre el estado y  la  guerrilla.  Identidad  y  ciudadanía  en  el  movimiento de campesinos cocaleros del Putumayo . Bogotá, Colombia: Instituto Colombiano de Antropología e Historia  (ICANH);  Centro  Nacional  de  Memoria  Histórica. (2011). La masacre de El Tigre, Putumayo. 9 de enero de 1999. Reconstrucción de memoria histórica en el Valle del Guamuéz . Bogotá, Colombia.\n\nActualmente, el departamento de Putumayo ocupa  el  tercer  lugar  en  cuanto  a  la  proporción de superficie titulada en la región amazónica (10,07%),  con  57  títulos  mineros  concedidos,  de los 172 que existen en toda la Amazonia. Respecto a  las  solicitudes  mineras,  Putumayo  es  el  tercer departamento con mayor número de estas: 94 en total, lo que constituye el 10,71% del total de solicitudes de la amazonia. Asimismo, en Putumayo se presenta el  mayor  número  de  solicitudes  de  legalización minera (40) y la mayor superficie también del total que desea legalizar (46,59%) en toda la Amazonía colombiana. 12\n\nLa  minería  amenaza  la  diversidad  biológica  y cultural de la Andino Amazonía en el departamento de Putumayo, por ello, el presente proyecto busca cambiar  la  concepción  de  este  territorio,  pasando de ser una despensa de recursos naturales del nivel central del Estado a ser un territorio protegido por su riqueza ambiental, ecológica, cultural y espiritual.\n\nEste  proyecto  cumple  con  las  condiciones  que han  sido  ampliamente  debatidas  por  los  jueces de  Colombia  y  propone  una  salida  alternativa  a conflictos  de  ordenamiento  territorial,  abriendo  el camino a disposiciones de enfoque territorial:\n\n- -Posee  comunidades  indígenas  de  especial protección por el Estado colombiano.\n- -Se presentan circunstancias culturales y étnicas de categoría o incidencia de derechos fundamentales individuales y colectivos.\n- -Es viable la declaración de un departamento como un cuerpo jurídico que requiere normas especializadas, diferenciales a otros departamentos del territorio nacional.\n\n## 3. ANTECEDENTES LEGALES Y CONSTITUCIONALES EN COLOMBIA\n\nExiste una tendencia jurisprudencial en Colombia, en la que la Corte Constitucional, otras cortes  y  tribunales,  han  proferido,  sendos  fallos que  buscan  proteger  los  ecosistemas  estratégicos, los  recursos  naturales,  ríos  y  paramos  entre  otros, declarándoles como sujetos de derechos. Las vías han sido esencialmente, judiciales. Este proyecto como otros  varios,  busca  que  esta  declaratoria  se  haga por vía legislativa y es innovador en la perspectiva de incorporar herramientas de ordenamiento y pedagogía en la propuesta.\n\nUna solicitud de esta naturaleza no sería viable en estrados judiciales (tutela o acción popular) para la  garantía  de  los  derechos  del  territorio  aborda esta  nueva  perspectiva,  desde  la  ecología  de  la\n\n12 SINCHI. (2021). Investigación en conservación y aprovechamiento sostenible  de  la  diversidad  biológica, socioeconómica y cultural de la Amazonia colombiana -  BPIN  2017011000137.  Títulos  y  solicitudes  mineras 2008-2021. Datos hasta agosto de 2021. Disponible en https://www.sinchi.org.co/files/DOCUMENTOS%20 I N S T I T U C I O N A L E S / I N F O R M E % 2 0 D E % 2 0 GESTION/Informe%20de%20Gestion%202021%20 MAR1%20Completo.pdf\n\nconservación.  La  defensa  del  interés  colectivo  y gozar  de  un  entorno  ambiental  vital  y  saludable. La Constitución Política de Colombia, como Constitución  ecológica,  en  sus  artículos  8°,  58, 66,  70,  80,  88,  93,  95,  267,  277,  331,  339,  336, entre  otros,  establece  la  obligación  de  usar  de manera racional y eficiente los recursos naturales no  renovables,  garantizando  el  ambiente  sano,  la vida, la salud, la pervivencia étnica y cultural, así como la diversidad de la vida en el país.\n\nLa protección al medio ambiente como condición necesaria  para  la  vida  irradia  el  ordenamiento jurídico  facultando  a  las  autoridades  a  tomar  las medidas necesarias para proteger la riqueza natural de la Nación, por encima de intereses particulares representados en actividades económicas concretas. La Ley 99 de 1993 incorporó los principios de la Declaración de río de Janeiro sobre medio ambiente y  desarrollo  sostenible,  incluyendo  los  principios de precaución, prevención, sostenibilidad, participación y equidad intergeneracional, estableciendo que la biodiversidad del país es un patrimonio nacional y de interés de la humanidad, y  otorgó  -entre  otras  funciones-,  la  misión  al Ministerio de Ambiente para ser el órgano rector de la política ambiental del país 'encargado de  impulsar  una  relación  de  respeto  y  armonía del  hombre  con  la  naturaleza  y  de  definir,  en los  términos  de  la  presente  ley,  las  políticas  y regulaciones a las que se sujetarán la recuperación, conservación,  protección,  ordenamiento,  manejo, uso  y  aprovechamiento  de  los  recursos  naturales renovables y el medio ambiente de la Nación, a fin de asegurar el desarrollo sostenible' (Artículo 2°).\n\nAsimismo, es de especial interés el artículo 5° de la Ley 99 que establece como función específica del  Ministerio  de Ambiente  ' Fijar,  con  carácter prioritario,  las  políticas  ambientales  para  la Amazonía colombiana y el Chocó biogeográfico, de  acuerdo  con  el  interés  nacional  de  preservar estos ecosistemas' (negrillas añadidas).\n\nEl Derecho Internacional Ambiental ha desarrollado  también  normatividad  y  consensos globales  para  la  protección  de  los  ecosistemas y de la vida en la tierra. Así, la Ley 165 de 1994 incorporó  al  derecho  interno  el  Convenio  sobre Diversidad Biológica (CDB), que tuvo  como objetivos: 1) la conservación de la biodiversidad, 2)  el  uso  sostenible  de  la  biodiversidad,  y  3)  la participación  justa  y  equitativa  de  los  beneficios derivados del uso de la biodiversidad. En el contexto del territorio Andino-Amazónico de Putumayo, el CBD refuerza la necesidad de proteger esta región debido  a  su  rica  biodiversidad  y  su  rol  crucial como ecosistema de transición entre la cordillera de  los Andes  y  la Amazonía.  La  región  es  hogar de  una  amplia  gama  de  especies  endémicas  y ecosistemas  que  necesitan  protección  especial,  y el CBD establece la obligación para Colombia de tomar medidas concretas para evitar la pérdida de esta biodiversidad. El convenio también reconoce la  importancia del uso sostenible de los recursos, lo que implica que las actividades económicas en Putumayo deben llevarse a cabo sin comprometer los ecosistemas a largo plazo.\n\nAdemás,  el  CBD  resalta  la  relevancia  de  los conocimientos  tradicionales  de  las  comunidades indígenas que habitan en Putumayo. El convenio promueve la participación de estas comunidades en la gestión y conservación de los recursos naturales, asegurando que se respete su cosmovisión y derechos territoriales. Esto respalda las disposiciones  del  proyecto  de  ley  que  garantizan procesos  de  consentimiento,  libre  e  informado, en las decisiones sobre el uso del territorio y los recursos. Así, el CBD no solo impulsa la protección del medio ambiente, sino también la justicia social y el respeto a las culturas ancestrales, integrando la biodiversidad y los derechos humanos como parte de un enfoque holístico de conservación.\n\nDe igual forma, en 2015 se concertó el Acuerdo de  París  sobre  cambio  climático,  incorporado  a nuestro  ordenamiento  jurídico  mediante  la  Ley 1844  de  2017,  el  cual  impone  metas  climáticas a  Colombia,  entre  ellas,  las  relacionadas  no  solo con la disminución de emisiones de carbono, sino con  la  conservación  de  ecosistemas  estratégicos como  el  amazónico,  sus  ciclos  hídricos  y  de carbono, así como de la biodiversidad asociada a este  ecosistema,  y  la  garantía  del  goce  y  disfrute del planeta para generaciones futuras. Este tratado respalda la protección del territorio AndinoAmazónico  de  Putumayo,  ya  que  los  bosques amazónicos,  incluidos  los  de  esta  región,  actúan como importantes sumideros de carbono, cruciales para  mitigar  el  cambio  climático.  Al  conservar estos ecosistemas, Colombia contribuye a reducir sus  emisiones  de  gases  de  efecto  invernadero, cumpliendo con los compromisos adquiridos en el marco del acuerdo. Los bosques de Putumayo no solo absorben carbono, sino que también regulan los ciclos hídricos y climáticos, lo que los convierte en un recurso vital tanto para la región como para la estabilidad climática global.\n\nEl Acuerdo de París también aborda la necesidad de adaptación al cambio climático, aspecto especialmente relevante para las comunidades que habitan el Putumayo, las cuales son vulnerables a eventos  climáticos  extremos  como  inundaciones o  sequías.  El  tratado  promueve  la  adopción  de estrategias  que  fortalezcan  la  resiliencia  de  los ecosistemas y las poblaciones locales, asegurando que  puedan  enfrentar  los  impactos  del  cambio climático.  La  protección  del  territorio  AndinoAmazónico de Putumayo bajo este acuerdo, no solo se basa en la mitigación de emisiones, sino también en  la  creación  de  un  marco  que  permita  a  las comunidades y ecosistemas adaptarse a los desafíos climáticos, asegurando así su sostenibilidad a largo plazo.\n\nIgualmente, cabe destacar la sentencia del Consejo  de  Estado  de  'Ventanilla  minera'  del 4 de agosto de 2022 con Radicado número 25000234100020130245901,  la cual estableció en  su  orden  tercera  al  Ministerio  de Ambiente  y Desarrollo  Sostenible,  al  Ministerio  de  Minas  y Energía y a la Agencia Nacional de Minería, que apliquen  los  artículos  16,  34,  36,  53,  270,  201, 271, 273 y 274 del Código de Minas 'con el fin de atender: '(i) los problemas de desarticulación institucional de los sectores minero y ambienta l; (ii)  el  déficit  de  información  y  de  ordenamiento minero ambiental del territorio colombiano; (iii) las debilidades del modelo de control y fiscalización de los títulos mineros, y (iv) el desconocimiento del  derecho  a  la  consulta  previa ' (negrillas propias).\n\nEn  este  orden  de  ideas,  la  ponente  considera que, por unidad de materia, no es posible incluir las definiciones mineras en este proyecto de ley, pues eso hace parte del Código Minero y las definiciones podrían tener implicaciones que exceden el trámite de una ley ordinaria.\n\nFinalmente, un componente relevante del proyecto es la educación ambiental y la inclusión del día de la Amazonía. La creación de la Cátedra de  Educación Ambiental  sobre  la Amazonía  está respaldada por la Constitución Política de Colombia en su artículo 79, que establece el deber del Estado de fomentar la educación para proteger el ambiente. Además, la Ley 99 de 1993 y la Ley 115 de 1994 ordenan  la  inclusión  de  la  educación  ambiental en  todos  los  niveles  educativos,  destacando  su importancia en la formación para la conservación de los recursos naturales. La Declaración de Estocolmo (1972) y la Declaración de Río (1992) también  subrayan  la  necesidad  de  sensibilizar  a la  ciudadanía en temas ambientales. Por tanto, la cátedra y la declaración del 31 de marzo como día de la Amazonía responde a la obligación de formar ciudadanos conscientes del valor de la Amazonía y su protección.\n\n## 4. OBJETO DEL PROYECTO DE LEY\n\nLa  presente  ley  tiene  como  objeto  declarar  al departamento de Putumayo  como  un  territorio Andino-Amazónico y establecer medidas de protección y conservación de sus ecosistemas.\n\n## 5. IMPACTO FISCAL\n\nDando cumplimiento al artículo 7° de la Ley 819 de 2003 'Análisis del impacto fiscal de las normas', el proyecto en comento no ordena gasto, ni genera beneficios  tributarios  adicionales,  por  lo  cual  no tiene  un  impacto  para  las  finanzas  del  Gobierno nacional.\n\nNo deberá entonces el Gobierno nacional disponer  de  más  recursos  que  aquellos  que  hayan sido aprobados o dispuestos para la efectividad de leyes anteriores.\n\n## 6. CONFLICTO DE INTERESES\n\nEn cumplimiento de lo dispuesto en el artículo 3°  de  la  Ley  2003  del  19  de  noviembre  de  2019, que modifica el artículo 291 de la Ley 5ª de 1992, disposición por medio de la cual se le imparte a los autores y ponentes la obligación de presentar en el cuerpo de la exposición de motivos un acápite que describa  las  circunstancias  o  eventos  que  podrían generar un conflicto de interés para la discusión y votación del proyecto, me permito argumentar que:\n\nPara que se configure el conflicto de interés es necesario que exista un beneficio particular, actual y directo a favor del congresista. Sobre este punto, la Ley 2003 de 2019, determina:\n\n- a) Beneficio particular: aquel que otorga un  privilegio  o  genera  ganancias  o  crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no  gozan  el  resto  de  los  ciudadanos.  Modifique normas que afecten investigaciones penales, disciplinarias, fiscales o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio  actual:  aquel  que  efectivamente se configura en las circunstancias presentes y existentes al momento  en  el que el congresista participa de la decisión.\n- c) Beneficio directo: aquel que se produzca de forma  específica  respecto  del  congresista, de  su  cónyuge,  compañero  o  compañera permanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.\n\nEse  interés,  con  tales  características,  ha  de  ser particular,  pues  si  se  tratara  del  interés  general, común  a  todos,  resultaría  que  los  congresistas, todos ellos, en todos los casos, se encontrarían en situación  de  conflicto.  La  situación  de  conflicto resulta, pues, del asunto o materia de que se trate, de las particulares circunstancias del congresista o su cónyuge o compañero o compañera permanente, sus parientes o sus socios, y de su conducta, en cada caso.\n\n'...si  el  interés  se  confunde  con  el  que  asiste  a todas las personas o a la comunidad en general, en igualdad de condiciones, no existe conflicto, pues en tal caso estaría actuando en interés de la colectividad y no en el suyo propio' 13 .\n\nEn  virtud  de  lo  anterior,  es  dable  argumentar que frente al proyecto de ley objeto de estudio, se considera  que  los  honorables  congresistas  no  se encuentran en conflicto de intereses, pues el proyecto de ley tiene efectos jurídicos generales, abstractos y a futuro.\n\n13 Consejo de Estado, Sala de lo Contencioso Administrativo, sentencia de 10 de noviembre de 2009, Radicado número FI. 01180-00 (Concejera Ponente: Martha Teresa Briceño de Valencia).\n\n## 7. PLIEGO DE MODIFICACIONES\n\n| TEXTOAPROBADO EN PRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | TEXTO PROPUESTO PARASEGUNDO DEBATE   |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------|\n| Artículo 1°. Objeto . La presente ley tiene como objeto declarar al departamento de Putumayo como un territorioAndino-Amazónico y establecer medidas de protección y conservación de sus ecosis- temas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Sin cambios                          |\n| Artículo 2°. Putumayo Andino Amazónico. Declárese al departa- mento de Putumayo como un territorio Andino-Amazónico, eco- sistema de transición entre la cordillera de los Andes y la llanura amazónica, y sujeto a especial protección ambiental.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | Sin cambios                          |\n| Artículo 3°. Principios . Para efectos de la interpretación y aplica- ción de la presente ley se atenderán los principios de coordinación, concurrencia, subsidiariedad, equidad intergeneracional, precau- ción, prevención, sostenibilidad y participación.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | Sin cambios                          |\n| Artículo 4°. Definiciones . Para efectos de interpretación de la pre- sente ley se establece la siguiente definición: Piedemonte Andino Amazónico: es una región geográfica de tran - sición que se extiende entre las estribaciones de la cordillera de los Andes y la llanura amazónica. Se caracteriza por ser una zona de pendiente variable donde las montañas de los Andes comienzan a                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | Sin cambios                          |\n| Artículo 5°. Protección del ecosistema Andino-Amazónico. Para conservar y preservar la biodiversidad de la Andino Amazónica, en el departamento de Putumayo se permitirá la realización de ac- tividades mineras con base en estudios técnicos y la normatividad vigente.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          | Sin cambios                          |\n| Artículo 6°. Reconversión Productiva y Laboral. El Ministerio de Minas y Energía, el Ministerio de Ambiente y Desarrollo Sosteni- ble, el SENA junto a la Agencia Nacional de Minería, en el plazo de seis (6) meses, establecerá un régimen de reconversión produc- tiva y laboral para quienes voluntariamente deseen transformar su actividad económica, o para quienes por medidas ambientales que se deriven de esta ley. Para facilitar y garantizar la reconversión productiva estas entida- des podrán brindar incentivos financieros, técnicos o educativos que permitan el desarrollo de economías sostenibles, como el eco- turismo, o actividades agrícolas de bajo impacto ambiental, entre otras actividades que se estimen convenientes y adecuadas a la geo- grafía regional.                                                                                                                                                                                                                      | Sin cambios                          |\n| Artículo 7°. Consulta previa y consentimiento libre e informado. En los territorios étnicos, se garantizará el derecho fundamental a la consulta previa, y al consentimiento libre e informado, cuando éste proceda, como derecho principal y no subsidiario, frente a me- didas que puedan afectarles directamente en las formas y sistemas de vida o su integridad étnica, cultural, espiritual, social y econó- mica, así como en los casos en los que se desarrollen actividades mineras permitidas por la ley.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                | Sin cambios                          |\n| Artículo 8°. Medidas de Conservación y Preservación de la An- dino Amazonía. El Gobierno nacional, a través del Ministerio de Ambiente y Desarrollo Sostenible y en coordinación con entidades competentes, deberá establecer en un plazo máximo de un (1) año medidas para la protección y conservación del ecosistema Andino Amazónico. Estas medidas deberán incluir: 1. Prevención de la deforestación y protección de fuentes hídricas. 2. Creación y ampliación de áreas protegidas y corredores ecoló- gicos. 3. Ordenamiento territorial sostenible, considerando los usos del suelo y la resolución de conflictos socioambientales. 4. Participación de comunidades locales y pueblos étnicos, recono- ciendo sus saberes y derechos. 5. Fomento de actividades económicas sostenibles, como el ecotu- rismo y la restauración ecológica. 6. Monitoreo ambiental continuo, con ajustes periódicos a las estra- tegias de conservación. Parágrafo. Este plan deberá alinearse con normativas de protección | Sin cambios                          |\n\n| TEXTOAPROBADO EN PRIMER DEBATE                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | TEXTO PROPUESTO PARASEGUNDO DEBATE   |\n|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------|\n| Artículo 9°. Conectividad ecológica. Los entes territoriales que de- seen acogerse a la declaratoria de territorios Andino Amazónicos deberán solicitar su inclusión al Ministerio de Ambiente y Desa- rrollo Sostenible dentro del año siguiente a la vigencia de esta ley, conforme a la reglamentación expedida por dicho ministerio. Para fortalecer la conectividad ecológica entre los ecosistemas Andino y Amazónico, se promoverá la creación y ampliación de corredores biológicos, la protección de riberas, humedales y pára- mos, así como la conformación de reservas naturales estratégicas. También se podrán celebrar acuerdos interdepartamentales para garantizar la migración de especies y la preservación de los flujos ecológicos.                                                          | Sin cambios                          |\n| Artículo 10. Día de la Andino Amazonía. Se declara el 31 de marzo como el Día de la Andino-Amazonía, el Agua, la Montaña y la Vida. Las entidades nacionales y territoriales podrán conmemorar- lo con actividades educativas y de sensibilización ambiental, pro- moviendo la protección del territorio.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | Sin cambios                          |\n| Artículo 11. Asignaciones presupuestales. Se autoriza al Gobierno nacional, a través del Ministerio de Ambiente y Desarrollo Soste- nible, del Ministerio de Minas y Energía o quien haga sus veces, al Departamento del Putumayo y a Corpoamazonia, a incluir en sus presupuestos las apropiaciones correspondientes para cumplir cabalmente con el objeto de la presente ley. El Ministerio de Ambiente y Desarrollo Sostenible, podrá destinar recursos del fondo para la vida y la biodiversidad, y el Ministerio de Minas y Energía podrá destinar recursos de todos los fondos especiales que tiene bajo su obligación, para el cumplimiento de lo establecido en la presente ley. Lo anterior, respetando el principio de sostenibilidad fiscal y guardando relación con el marco fiscal de mediano plazo. | Sin cambios                          |\n| Artículo 12. Vigencia . La presente ley rige a partir de su promulga- ción y deroga las disposiciones que le sean contrarias.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | Sin cambios                          |\n\n## 8. PROPOSICIÓN\n\nLa suscrita congresista, en los términos señalados, rindo ponencia favorable y solicito a los honorables miembros de la Plenaria de la Cámara de Representantes, dar segundo debate al Proyecto de Ley número 386 de 2024 Cámara, por medio del cual se declara a Putumayo como territorio AndinoAmazónico y se dictan otras disposiciones .\n\nCordialmente,\n\n<!-- image -->\n\n## TEXTO PROPUESTO PARA SEGUNDO DEBATE AL PROYECTO DE LEY NÚMERO 386 DE 2024 CÁMARA\n\npor medio del cual se declara a Putumayo como territorio Andino-Amazónico y se dictan otras disposiciones.\n\n## El Congreso de la República de Colombia DECRETA:\n\nArtículo 1 ° . Objeto . La presente ley tiene como objeto declarar al departamento de Putumayo como un territorio Andino-Amazónico y establecer medidas de protección y conservación de sus ecosistemas.\n\nArtículo 2 ° . Putumayo Andino-Amazónico. Declárese  al  departamento  de  Putumayo  como un territorio  Andino-Amazónico,  ecosistema  de transición entre la cordillera de los  Andes y la llanura amazónica, y sujeto a especial protección ambiental.\n\nArtículo  3 ° . Principios . Para efectos de la interpretación y aplicación de la presente ley se atenderán los principios de coordinación, concurrencia, subsidiariedad, equidad intergeneracional, precaución, prevención, sostenibilidad, y, participación.\n\nArtículo 4 ° . Definiciones . Para efectos de interpretación  de  la  presente  ley  se  establece  la siguiente definición:\n\nPiedemonte  Andino  Amazónico :  es  una  región geográfica  de  transición  que  se  extiende  entre  las estribaciones  de  la  cordillera  de  los  Andes  y  la llanura amazónica. Se caracteriza por ser una zona de  pendiente  variable  donde  las  montañas  de  los Andes comienzan a descender hacia las tierras bajas de la cuenca amazónica.\n\nArtículo 5 ° . Protección del ecosistema Andino-Amazónico. Para  conservar  y  preservar la biodiversidad de la Andino-Amazónica, en el departamento de Putumayo  se permitirá la\n\nrealización  de  actividades  mineras  con  base  en estudios técnicos y la normatividad vigente.\n\nArtículo 6 ° . Reconversión productiva y laboral . El Ministerio de Minas y Energía, el Ministerio de Ambiente y Desarrollo Sostenible, el SENA junto a la Agencia Nacional de Minería, en el plazo de seis (6)  meses,  establecerá  un  régimen  de  reconversión productiva  y  laboral  para  quienes  voluntariamente deseen  transformar  su  actividad  económica,  o  para quienes por medidas ambientales que se deriven de esta ley.\n\nPara facilitar y garantizar la reconversión productiva estas entidades podrán brindar incentivos financieros, técnicos o educativos que permitan el  desarrollo  de  economías  sostenibles,  como  el ecoturismo, o actividades agrícolas de bajo impacto ambiental,  entre  otras  actividades  que  se  estimen convenientes y adecuadas a la geografía regional.\n\nArtículo  7 ° . Consulta  previa  y  consentimiento libre  e  informado. En  los  territorios  étnicos,  se garantizará  el  derecho  fundamental  a  la  consulta previa, y al consentimiento libre e informado, cuando este proceda, como derecho principal y no subsidiario, frente a medidas que puedan afectarles directamente en las formas y sistemas de vida o su integridad étnica, cultural, espiritual, social y económica, así como en los casos en los que se desarrollen actividades mineras permitidas por la ley.\n\nArtículo 8 ° . Medidas de conservación y preservación de la Andino-Amazonía. El Gobierno nacional, a través del Ministerio de  Ambiente y Desarrollo Sostenible y en coordinación con entidades competentes, deberá establecer en un plazo máximo de un (1) año medidas para la protección y conservación del ecosistema  Andino-Amazónico. Estas medidas deberán incluir:\n\n1. Prevención de la deforestación y protección de fuentes hídricas.\n2. Creación y ampliación de áreas protegidas y corredores ecológicos.\n3. Ordenamiento territorial sostenible, considerando los usos del suelo y la resolución de conflictos socioambientales.\n4. Participación de comunidades locales y pueblos étnicos, reconociendo sus saberes y derechos.\n5. Fomento de actividades económicas sostenibles, como el ecoturismo y la restauración ecológica.\n6. Monitoreo  ambiental  continuo,  con  ajustes periódicos a las estrategias de conservación.\n\nParágrafo. Este plan deberá alinearse con normativas  de  protección  intergubernamentales  del bioma amazónico.\n\nArtículo  9 ° . Conectividad  ecológica . Los  entes territoriales  que  deseen  acogerse  a  la  declaratoria de  territorios Andino-Amazónicos  deberán  solicitar su inclusión al Ministerio de Ambiente y Desarrollo Sostenible dentro del año siguiente a la vigencia de esta ley, conforme a la reglamentación expedida por dicho ministerio.\n\nPara  fortalecer  la  conectividad  ecológica  entre los ecosistemas Andino y Amazónico, se promoverá la  creación  y  ampliación  de  corredores  biológicos, la  protección  de  riberas,  humedales  y  páramos, así  como  la  conformación  de  reservas  naturales estratégicas.  También  se  podrán  celebrar  acuerdos interdepartamentales para garantizar la migración de especies y la preservación de los flujos ecológicos.\n\nArtículo  10. Día  de  la  Andino-Amazonía . Se declara el 31 de marzo como el Día de la AndinoAmazonía,  el  Agua,  la  Montaña  y  la  Vida.  Las  entidades nacionales y territoriales podrán conmemorarlo con actividades educativas y de sensibilización ambiental, promoviendo la protección del territorio.\n\nArtículo  11. Asignaciones  presupuestales . Se autoriza al Gobierno nacional, a través del Ministerio de Ambiente y Desarrollo Sostenible, del Ministerio de  Minas  y  Energía  o  quien  haga  sus  veces,  al departamento  del  Putumayo  y  a  Corpoamazonia, a incluir en sus presupuestos las apropiaciones correspondientes  para  cumplir  cabalmente  con  el objeto de la presente ley.\n\nEl Ministerio de  Ambiente y Desarrollo Sostenible, podrá destinar  recursos  del  fondo  para  la  vida  y  la biodiversidad,  y  el  Ministerio  de  Minas  y  Energía podrá destinar recursos de todos los fondos especiales que tiene  bajo  su  obligación,  para  el  cumplimiento de  lo  establecido  en  la  presente  ley.  Lo  anterior, respetando  el  principio  de  sostenibilidad  fiscal  y guardando relación con el marco fiscal de mediano plazo.\n\nArtículo  12. Vigencia . La  presente  ley  rige  a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\n<!-- image -->\n\nTEXTO APROBADO EN PRIMER DEBATE EN SESIÓN ORDINARIA DE LA COMISIÓN QUINTA CONSTITUCIONAL PERMANENTE DE LA CÁMARA DE REPRESENTANTES EL DÍA 27 DE MAYO DE 2025.\n\n## PROYECTO DE LEY NÚMERO 386 DE 2024 CÁMARA\n\npor medio del cual se declara a Putumayo como territorio Andino-Amazónico y se dictan otras disposiciones.\n\n## El Congreso de la República de Colombia DECRETA:\n\nArtículo 1 ° . Objeto . La presente ley tiene como objeto declarar al departamento de Putumayo como un territorio Andino-Amazónico y establecer\n\nmedidas de protección y conservación de sus ecosistemas.\n\nArtículo 2 ° . Putumayo Andino-Amazónico . Declárese  al  departamento  de  Putumayo  como un territorio  Andino-Amazónico,  ecosistema  de transición entre la cordillera de los  Andes y la llanura amazónica, y sujeto a especial protección ambiental.\n\nArtículo  3 ° . Principios . Para efectos de la interpretación y aplicación de la presente ley se atenderán los principios de coordinación, concurrencia, subsidiariedad, equidad intergeneracional, precaución, prevención, sostenibilidad, y, participación.\n\nArtículo 4 ° . Definiciones . Para efectos de interpretación  de  la  presente  ley  se  establece  la siguiente definición:\n\nPiedemonte Andino Amazónico: es una región geográfica  de  transición  que  se  extiende  entre  las estribaciones  de  la  cordillera  de  los  Andes  y  la llanura amazónica. Se caracteriza por ser una zona de  pendiente  variable  donde  las  montañas  de  los Andes comienzan a descender hacia las tierras bajas de la cuenca amazónica.\n\nArtículo 5 ° . Protección del ecosistema Andino-Amazónico. Para  conservar  y  preservar la  biodiversidad  de  la  Andino-Amazonía,  en  el departamento de putumayo se permitirá la realización de actividades mineras, con base en estudios técnicos y la normatividad ambiental vigente.\n\nArtículo 6 ° . Reconversión productiva y laboral . El  Ministerio  de  Minas  y  Energía,  el  Ministerio de  Medio  Ambiente  y  Desarrollo  Sostenible,  el SENA junto a la Agencia Nacional de Minería, en el plazo de seis (6) meses, establecerá un régimen de  reconversión  productiva  y  laboral  para  quienes voluntariamente  deseen  transformar  su  actividad económica, o para quienes por medidas ambientales que se deriven de esta ley, no puedan continuar con desarrollo de actividades mineras, o extractivas en general.\n\nPara facilitar y garantizar la reconversión productiva estas entidades podrán brindar incentivos financieros,  técnicos  o  educativos  que  permitan el  desarrollo  de  economías  sostenibles,  como  el ecoturismo, o actividades agrícolas de bajo impacto ambiental,  entre  otras  actividades  que  se  estimen convenientes y adecuadas a la geografía regional.\n\nArtículo 7 ° . Consulta previa y consentimiento libre  e  informado. En  los  territorios  étnicos,  se garantizará  el  derecho  fundamental  a  la  consulta previa, y al consentimiento  libre  e  informado, cuando este proceda, como derecho principal y no subsidiario, frente a medidas que puedan afectarles directamente  en  las  formas  y  sistemas  de  vida  o su integridad étnica, cultural, espiritual, social y económica, así como en los casos en los que se desarrollen  actividades  mineras  permitidas  por  la ley.\n\nArtículo 8 ° . Medidas de conservación y preservación de la Andino-Amazonía. El Gobierno nacional, a través del Ministerio  de  Ambiente y  Desarrollo  Sostenible  y  en  coordinación  con entidades competentes, deberá establecer en un plazo máximo de un (1) año medidas para la protección y conservación  del  ecosistema  Andino-Amazónico. Estas medidas deberán incluir:\n\n1. Prevención de la deforestación y protección de fuentes hídricas.\n2. Creación y ampliación de áreas protegidas y corredores ecológicos.\n3. Ordenamiento territorial sostenible, considerando los usos del suelo y la resolución de conflictos socioambientales.\n4. Participación de comunidades locales y pueblos étnicos, reconociendo sus saberes y derechos.\n5. Fomento de actividades económicas sostenibles, como el ecoturismo y la restauración ecológica.\n6. Monitoreo  ambiental  continuo,  con  ajustes periódicos a las estrategias de conservación.\n\nParágrafo. Este plan deberá alinearse con normativas de protección intergubernamentales del bioma amazónico.\n\nArtículo 9 ° . Conectividad ecológica . Los entes territoriales  que  deseen  acogerse  a  la  declaratoria de territorios Andino-Amazónicos deberán solicitar su inclusión al Ministerio de Ambiente y Desarrollo Sostenible dentro del año siguiente a la vigencia de esta ley, conforme a la reglamentación expedida por dicho ministerio.\n\nPara  fortalecer  la  conectividad  ecológica  entre los ecosistemas Andino y Amazónico, se promoverá la creación y ampliación de corredores biológicos, la  protección  de  riberas,  humedales  y  páramos, así  como  la  conformación  de  reservas  naturales estratégicas.  También  se  podrán  celebrar  acuerdos interdepartamentales para garantizar la migración de especies y la preservación de los flujos ecológicos.\n\nArtículo 10. Día de la  Andino-Amazonía . Se  declara  el  31  de  marzo  como  el  Día  de  la Andino-Amazonía, el  Agua, la Montaña y la Vida. Las entidades nacionales y territoriales podrán  conmemorarlo  con  actividades  educativas y  de  sensibilización  ambiental,  promoviendo  la protección del territorio.\n\nArtículo  11. Asignaciones  presupuestales . Se autoriza al Gobierno nacional, a través del Ministerio de Ambiente y Desarrollo Sostenible, del Ministerio de  Minas  y  Energía  o  quien  haga  sus  veces,  al departamento  del  Putumayo  y  a  Corpoamazonia, a  incluir  en  sus  presupuestos  las  apropiaciones correspondientes  para  cumplir  cabalmente  con  el objeto de la presente ley.\n\nEl Ministerio de Ambiente y Desarrollo Sostenible, podrá destinar recursos del fondo para la vida y la biodiversidad y el Ministerio de Minas y Energía podrá destinar recursos de todos los fondos especiales  que  tiene  bajo  su  obligación,  para  el cumplimiento de lo establecido en la presente ley.\n\nLo anterior, respetando el principio de sostenibilidad fiscal  y  guardando relación con el marco fiscal de mediano plazo.\n\nArtículo  12. Vigencia . La  presente  ley  rige  a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\n<!-- image -->\n\nLEYLA MARLENY RINCON TRUJILLO Ponente Camara de representantes - Huila\n\nPacto Historico\n\nJOSE OCTAVIOCARDONA LEON\n\nPresidenteComision! Quinta\n\nCAMILO' ERNESTO ROMERO GALVAN.\n\nSecretafio gomision Quinta\n\nCamara de Representantes\n\n<!-- image -->\n\nLa relación completa de la aprobación en primer  debate  del  proyecto  de  ley  consta  en  el Acta  número  036,  correspondiente  a  la  sesión realizada el día 27 de mayo de 2024 el anuncio de la votación del proyecto de ley se hizo el día 20 de mayo de 2025, Acta número 035, de acuerdo con el artículo 8 ° del Acto Legislativo número 1 de 2003.\n\n* * *\n\n## INFORME DE PONENCIA POSITIVA EN SEGUNDO DEBATE AL PROYECTO DE LEY NÚMERO 426 DE 2024 CÁMARA\n\npor medio de la cual se fortalece la investigación de los accidentes de la Fuerza Pública y se dictan otras disposiciones.\n\nBogotá, D. C., agosto de 2025\n\nSecretario\n\n## JUAN CARLOS RIVERA PEÑA\n\nComisión Segunda de la Honorable Cámara de Representantes\n\nCiudad\n\nReferencia. Informe de Ponencia en Segundo Debate para el Proyecto de Ley número 426 de 2024 Cámara, por medio de la cual se fortalece la  investigación  de  los  accidentes  de  la  Fuerza Pública y se dictan otras disposiciones.\n\nRespetado Secretario:\n\nEn consideración con lo dispuesto en el artículo 153 de la Ley 5ª de 1992 y en cumplimiento de la  designación  realizada  por  la  Mesa  Directiva de la Comisión Segunda de la Cámara de Representantes,  nos  permitimos  rendir  Informe de PONENCIA POSITIVA para Segundo Debate del Proyecto de Ley número 426 de 2024 Cámara, por medio de la cual se fortalece la investigación de los accidentes de la Fuerza Pública y se dictan otras disposiciones.\n\nCordialmente\n\n<!-- image -->\n\nT\n\nDAVIDALEJANDROTORORAMIREZ Representante a la Camara\n\nALVAROMAURICIOLONDONOLUGO Representantea la Camara\n\nPonente\n\nPonente\n\n<!-- image -->\n\nINFORME DE PONENCIA PARA SEGUNDO DEBATE EN LA CÁMARA DE REPRESENTANTES AL PROYECTO DE LEY NÚMERO 426 DE 2024 CÁMARA\n\n## 1. TRÁMITE DE LA INICIATIVA\n\nEl  Proyecto  de  Ley  número  426  de  2024 Cámara fue radicado el día 11 de noviembre de 2024  en  la  Secretaría  General  de  la  Cámara  de Representantes  por  el  honorable  Representante Juan  Manuel  Cortés  Dueñas acompañado  por los  honorable  Representante Juan  Carlos  Wills Ospina, Juan Daniel Peñuela Calvache, Andrés Felipe  Jiménez  Vargas,  William  Ferney  Aljure Martínez, Mary Anne Andrea Perdomo, Elizabeth Jay-Pang Díaz, Juan Fernando Espinal Ramírez, Álvaro Mauricio Londoño Lugo y los honorable Senador Germán Alcides Blanco Álvarez y Óscar Barreto Quiroga, siendo publicado en la Gaceta del Congreso número 1987 de 2024.\n\nEl  día  5  de  diciembre  de  2024  la  Secretaría de la Comisión Segunda de la Cámara de Representantes  mediante  Oficio  número  CSCP. 379/2024  (IS) nos designa a los honorables Representante David  Alejandro  Toro  Ramírez (Coordinador) y Álvaro Mauricio Londoño Lugo como ponentes del mencionado proyecto de ley.\n\nEl día 7 de mayo de 2025 se discutió y aprobó en la Comisión Segunda de Cámara con informe de  ponencia  positivo  publicado  en  la Gaceta del  Congreso número  447  de  2025.  Mediante Oficio  número  CSCP  -  3.2.02.660/2025  (IIS)  la Secretaría de la Comisión Segunda designa a los honorables  Representante David Alejandro Toro Ramírez y Álvaro Mauricio Londoño Lugo como ponentes  para  segundo  debate  ante  la  Plenaria de  la  Cámara,  motivo  por  el  cual  procedemos  a rendir informe de ponencia.\n\n## 2. OBJETO DEL PROYECTO DE LEY\n\nEl  presente  proyecto  de  ley  tiene  por  objeto fortalecer  la  investigación  de  los  accidentes  de aeronaves de la Fuerza Pública, para lo cual se hace obligatorio que en todas las aeronaves de Estado exista un sistema de grabación y almacenamiento de voz que registre las conversaciones que tenga la tripulación en la cabina y la creación del Comité Interinstitucional de Investigación de Accidentes como garantía de transparencia y responsabilidad\n\npara la mejora de la seguridad aérea en accidentes aéreos con fatalidades humanas.\n\n## 3. MARCO NORMATIVO ACTUAL\n\nActualmente  el  proceso  investigativo  de los accidentes que involucran aeronaves del Estado se rige bajo los parámetros establecidos en el RECAE 114, adoptado mediante la Resolución número 001 del 30 de julio de 2020 y elaborado por la Fuerza Aérea  Colombiana  en  su  condición  de  Autoridad Aeronáutica de Aviación del Estado de conformidad con lo previsto en el Decreto número 2937 de 2010.\n\nEn este documento se establece que las investigaciones, cuando involucran a una sola fuerza, estarán a cargo de un investigador encargado designado por la entidad que sufrió el accidente y este, a su vez, conformará una junta investigadora de expertos en la materia:\n\n'(a)   Cuando se presenten accidentes o incidentes graves de las siguientes características:\n\n- (1)  El suceso tenga alto impacto mediático.\n- (2)  Cualquier otro suceso, que se determine por el órgano investigador del Ente de Aviación de  Estado,  o  la Autoridad  de  Investigación de Accidentes de la Aviación de Estado.\n\nEl  órgano  investigador  del  Ente  de  Aviación de  Estado,  designará  un  Investigador  encargado, quien a su vez conformará una Junta Investigadora compuesta,  según  sea  requerido,  por  un  grupo de expertos en factores humanos, medicina y psicología de aviación, licencias de personal, aeronavegabilidad  y  mantenimiento  de  aeronaves, operación de aeronaves, servicios de tránsito aéreo, procedimientos  de  aeronavegación,  meteorología aeronáutica, telecomunicaciones e información aeronáutica,  salvamento  y  extinción  de  incendios, búsqueda  y  salvamento,  ayudas  a  la  navegación, aeropuertos y servicios de aeródromos, entre otros, según se requiera. Dichos expertos, deberán conformar  una  junta  investigadora  y  abocar  este proceso desde las diferentes áreas de su competencia, para determinar la incidencia o no en el suceso.\n\n- (b)   El número de personas llamadas a participar, dependerá  exclusivamente  de  la  particularidad  de cada  caso  y  de  preferencia,  se  tratará  de  personas que,  por  sus  calificaciones  y  trayectoria,  pueden aportar sus conocimientos especializados y de esta manera, lograr sinergia en el proceso y así alcanzar factores  contribuyentes  y/o  fallas  latentes.  Para tales fines, el investigador encargado, será el vocero autorizado por la junta vigente.\n\n(c)   Salvo  casos  excepcionales,  donde  no  haya más expertos disponibles en el órgano investigador del Ente de  Aviación de Estado, se buscarán personas externas,  de  los  demás  EAE  O  UAEAC  según  el caso, que no estén involucradas en la supervisión o tengan parentesco alguno, dentro del cuarto grado de  consanguinidad,  segundo  de  afinidad  o  único civil con:\n\na. Cargos de mando y dirección superiores al nivel del órgano investigador del EAE.\n\n- b. Tripulaciones involucradas.\n- c. Terceros involucrados.\n\nCuando representantes acreditados, de las empresas fabricantes de la aeronave, participen en la investigación, el órgano investigador del EAE, podrá invitarlos a formar parte de la junta investigadora.\n\nLos representantes acreditados y sus asesores:\n\n- a. Proporcionarán al órgano investigador que  lleva  a  cabo  la  investigación  toda  la información pertinente de la que dispongan.\n- b. No  divulgarán  información  sobre  el  curso y  las  conclusiones  de  la  investigación  a ninguna persona, sin el consentimiento expreso del órgano investigador del Ente de Aviación de Estado 1 '.\n\nPor otro lado, cuando se presentan accidentes que involucran a dos entidades de aviación de Estado la investigación se adelanta de manera conjunta entre las respectivas juntas investigadoras:\n\n'Cuando se produzca un accidente, donde estén involucradas aeronaves de más de un Ente  de  la  Aviación  de  Estado,  se  establecerán mecanismos  de  coordinación  entre  las  respectivas juntas investigadoras. En el suceso, en el cual más de  un  Ente  de  Aviación  de  Estado  se  encuentre involucrado, la investigación correspondiente, esta se efectuará por un comité conjunto, o coordinado, por un investigador de seguridad operacional, citado entre los EAE implicados. Este comité investigador, estará integrado por miembros expertos, de cada uno de  los  Entes  de  Aviación  de  Estado  involucrados dentro  del  suceso  y  la  Autoridad  Aeronáutica  de Aviación  de  Estado,  participa  como  garante  del proceso investigativo 2 '.\n\nSin embargo, este modelo de investigación acarrea varias dificultades. En primer lugar, cuando un accidente involucra a una sola fuerza la investigación la adelanta la misma entidad, lo cual genera  un  proceso  sin  independencia  y  con  una potencial  posibilidad  de  intromisión  en  el  proceso investigativo por parte de los niveles directivos de la institución afectada.\n\nPor ejemplo, si la causa de un accidente es una falla  en  el  mantenimiento  de  las  aeronaves  por deficiencias en la contratación de los repuestos, la entidad  que  incurrió  en  el  error  es  la  misma  que adelanta la investigación, lo cual, de plano, afecta las  conclusiones  a  las  que  puede  llegar  la  junta investigadora,  a  pesar  que  esta  tenga  un  origen técnico.\n\n1 Fuerza  Aérea  Colombiana.  Recae  114  de  2020. Adoptado conforme al artículo Primero de la Resolución número 001 del 30 de julio de 2020. Publicado en el Diario Oficial número 51.461 del 8 de octubre de 2020. Punto 114.330.\n\n2\n\nFuerza  Aérea  Colombiana.  Recae  114  de  2020. Adoptado conforme al artículo Primero de la Resolución número 001 del 30 de julio de 2020. Publicado en el Diario Oficial número 51.461 del 8 de octubre de 2020. Punto 114.340.\n\nEn segundo lugar, solamente cuando un accidente involucra  a  dos  entes  de  aviación  del  Estado  se realiza una investigación conjunta. No obstante, al igual que sucede con los siniestros que involucran a  una  sola  Fuerza,  la  entidad  responsable  de  las operaciones de vuelo es la misma que investiga las causas  del  suceso,  lo  cual,  de  nuevo,  genera  una afectación  a  la  independencia  de  la  investigación y  no  permite  que  exista  un  mecanismo  de  control entre fuerzas.\n\nDebido a ello, el presente proyecto de ley busca modificar  este  modelo  de  investigación  para,  en cambio,  establecer  que  todo  accidente  que  genere pérdidas de vidas humanas deba ser investigado por un Comité integrado por dos representantes expertos de cada Fuerza Armada y la Policía Nacional.\n\nDe  esta  manera,  las  investigaciones  no  estarán afectadas  por  falta  de  independencia  y,  por  el contrario,  cada  una  de  las  fuerzas  terminará  ejerciendo un  control  autónomo  a  la  actuación  de  la  otra,  de manera semejante a como las diferentes ramas del poder público desarrollan sus competencias bajo un modelo de pesos y contrapesos.\n\nSe  considera  fundamental  modificar  las  reglas bajo  las  cuales  se  adelanta  la  investigación  de accidentes aéreos para establecer un procedimiento donde participen expertos de cada una de las Fuerzas del Estado, además de técnicos externos que brinden soporte a la actividad.\n\n## 4. JUSTIFICACIÓN DE LA INICIATIVA\n\nEste proyecto de ley busca que la implementación de este sistema de grabación y almacenamiento de voz sea obligatoria para las aeronaves de la Fuerza Pública  de  tal  forma  que,  las  Fuerzas  Militares  y de  Policía  puedan  utilizar  las  grabaciones  como principal herramienta para determinar factores claves en una investigación de un accidente aéreo, entre otras, por las siguientes razones.\n\n1. Mejora  en  la  Investigación  de  Accidentes: la grabación de voces en la cabina proporcionaría datos cruciales sobre las decisiones y acciones de la tripulación durante un  vuelo.  Esto  puede  ayudar  a identificar causas de accidentes y mejorar la seguridad aérea.\n2. Transparencia y responsabilidad: la implementación de estas grabaciones fomentaría  una  mayor  transparencia  en  las operaciones de aeronaves de estado. En caso de  incidentes,  las  grabaciones  permitirían esclarecer lo sucedido, ayudando a mantener la confianza del público en las instituciones.\n3. Prevención  de  incidentes  futuros:  analizar grabaciones  de audio de vuelos previos podría  revelar  patrones  de  comportamiento que  contribuyan  a  accidentes,  permitiendo a las autoridades implementar medidas preventivas efectivas.\n4. Comparativa  con  la  aviación  comercial:  la aviación  comercial  ya  cuenta  con  sistemas\n\nde  grabación  de  voz  en  la  cabina  (CVR). Implementar sistemas similares en aeronaves de Estado permitiría un estándar de seguridad más  elevado,  alineándose  con  las  mejores prácticas de la industria.\n\n5. Fortalecimiento del marco normativo: un  marco  legal  que  regule  la  grabación  y almacenamiento de estas voces establecería protocolos claros sobre el uso y acceso a la información,  protegiendo  la  privacidad  de la  tripulación  y  garantizando  que  los  datos se  utilicen  exclusivamente  para  fines  de investigación.\n6. Tecnología  y  eficiencia:  con  los  avances tecnológicos, la grabación y almacenamiento de  audio  se  ha  vuelto  más  accesible  y  asequible. Esto permitiría una implementación eficiente sin requerir grandes inversiones.\n7. Colaboración  interinstitucional: establecer un sistema de grabación en aeronaves de  Estado  puede  facilitar  la  cooperación internacional en investigaciones de accidentes,  permitiendo  un  intercambio  de información más fluido con otras Fuerzas y la Policía Nacional.\n\nPor  otro  lado,  y  de  la  mano  de  las  anteriores disposiciones el proyecto busca que los accidentes de  aeronaves  de  la  Fuerza  Pública  donde  hubiese fallecido  cualquier  persona,  sin  importar  el  estado de  la  aeronave,  sea  investigado  por  un  Comité Interinstitucional  de  Investigación  de  Accidentes Aéreos conformado como mínimo, por dos expertos de cada Fuerza y la Policía Nacional especializados en investigación de accidentes aéreos, lo cual permitirá  que  haya  independencia  e  imparcialidad en  la  elaboración  del  informe  final  que  determine las verdaderas causas de un accidente.\n\nLa  creación  de  un  Comité  Interinstitucional  de Investigación de Accidentes Aéreos en rango legal, es  un  paso  esencial  hacia  una  mayor  seguridad y  responsabilidad  en  la  aviación.  Al  promover la  cooperación  entre  instituciones  y  asegurar  un enfoque integral en la investigación de accidentes, se  pueden  identificar  mejor  las  causas  y  prevenir futuros incidentes, protegiendo así a los pasajeros y la comunidad en general.\n\nFinalmente, la iniciativa establece que el Ministerio  de  Defensa  estará  en  la  obligación  de entregar el informe de la investigación del accidente aéreo que realice el comité a las  Comisiones Segundas  del  Congreso  de  la  República,  lo  cual permitirá que el legislativo, en cumplimiento de su labor  constitucional  de  adelantar  control  público, lleve  a  cabo  un  seguimiento  a  la  actuación  de  las diferentes Fuerzas del Estado con capacidad aérea.\n\nEstas  medidas  permitirán  proteger  la  vida  de los  pilotos,  tripulantes  y  tropas  que  dependen  de las  aeronaves  de  la  Fuerza  Pública,  al  igual  que facilitará el desarrollo de investigaciones sólidas y transparentes para determinar las verdaderas causas de estos accidentes.\n\nLa  presente  iniciativa  legislativa  busca  generar medidas para fortalecer la investigación cuando se dan casos de accidentes aéreos en la Fuerza Pública mediante  dos  medidas:  primero,  la  instalación  de una 'caja negra' en todas las aeronaves de la Fuerza Pública; segundo, mediante la creación de un comité interinstitucional  de  investigación  que  se  activará cuando  se  presenten  accidentes  con  pérdidas  de vidas humanas.\n\nPara  la  elaboración  de  la  presente  ponencia  se solicitó concepto al Ministerio de Defensa, solicitud\n\n## 5. DEBATE EN COMISIÓN SEGUNDA\n\n| Texto propuesto para primer debate                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | Proposición                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         | Comentario                                                                                             |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------------------------------------------------------|\n| Artículo 2 ° . Sistema de grabación y al- macenamiento de voz. Las aeronaves de la Fuerza Pública deberán contar con un siste- ma de grabación y almacenamiento de voz que registre las conversaciones que sosten- ga la tripulación única y exclusivamente en la cabina en todos los trayectos que realice una aeronave, incluyendo vuelos operacio- nales, mantenimiento y de entrenamiento. (...) Parágrafo 1 ° . El Gobierno nacional defini - rá la implementación progresiva del sistema de grabación y registro de vuelo en todas las aeronaves de la Fuerza Pública, la cual no podrá ser superior a tres (3) años a partir de la entrada en vigencia de la ley. | Artículo 2 ° . Sistema de grabación y al- macenamiento de voz. Las aeronaves de la Fuerza Pública deberán contar con un siste- ma de grabación y almacenamiento de voz que registre las conversaciones que sosten- ga la tripulación única y exclusivamente en la cabina en todos los trayectos que realice una aeronave, incluyendo vuelos operacio- nales, mantenimiento y de entrenamiento. (...) Parágrafo 1 ° . El Gobierno nacional defini - rá la implementación progresiva del sistema de grabación y registro de vuelo en todas las aeronaves de la Fuerza Pública, la cual no podrá ser superior a tres (3) años un (1) año a partir de la entrada en vigencia de la ley. | Proposición presentada por el honorable Representante Jhon Jairo Berrío. Fue aprobada por la Comisión. |\n\n## 6. PLIEGO DE MODIFICACIONES\n\n| Texto aprobado en primer debate                                                                                                | Texto propuesto para segundo debate                                                                                                               | Comentario                          |\n|--------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------|\n| Por medio de la cual se fortalece la investi- gación de los accidentes de la fuerza públi- ca y se dictan otras disposiciones. | Por medio de la cual se fortalece la inves- tigación de los accidentes de las aerona- ves de la F uerza P ública y se dictan otras disposiciones. | Se corrige la redacción del título. |\n\n## 7. IMPACTO FISCAL\n\nEl  artículo  7°  de  la  Ley  819  de  2003  estipula que  los  proyectos  de  ley  deberán  contener  en  la exposición de motivos el posible impacto fiscal de la iniciativa legislativa propuesta. Frente a la materia, la Corte Constitucional se ha pronunciado en diferentes sentencias.  Una  de  estas,  la  Sentencia  C-502  de 2007,  expresó  que  los  requisitos  establecidos  en el  artículo  7°  de  la  norma  previamente  citada  se constituyen  como  instrumentos  de  racionalización de  la  actividad  legislativa  que  no  pueden  limitar el  ejercicio  de  la  función  legislativa  por  parte  del Congreso  de  la  República  ni  pueden  otorgar  un poder de veto al Ministerio de Hacienda y Crédito Público en relación con el trámite y aprobación de los proyectos de ley, pues ello vulneraría la autonomía del  legislador  y  el  principio  de  separación  de  las ramas del poder público.\n\nAsí  mismo,  señaló  que  es  el  Ministerio  de Hacienda y Crédito Público el principal responsable de cumplir los requisitos establecidos en el artículo 7° de la Ley 819 de 2003:\n\n'Por  todo  lo  anterior,  la  Corte  considera  que los primeros tres incisos del art. 7° de la Ley 819 de  2003  deben  entenderse  como  parámetros  de racionalidad de la actividad legislativa, y como una carga que le incumbe inicialmente al Ministerio de Hacienda,  una  vez  que  el  Congreso  ha  valorado, con la información y las herramientas que tiene a su alcance, las incidencias fiscales de un determinado proyecto de ley. Esto significa que ellos constituyen instrumentos para mejorar la labor legislativa.\n\nEs decir, el mencionado artículo debe interpretarse en el sentido de que su fin es obtener que  las  leyes  que  se  dicten  tengan  en  cuenta  las realidades macroeconómicas, pero sin crear barreras insalvables en el ejercicio de la función legislativa ni crear un poder de veto legislativo en cabeza del ministro de Hacienda . Y en ese proceso de racionalidad legislativa la carga principal reposa en el Ministerio de Hacienda, que es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica. Por lo tanto, en el caso de que los congresistas tramiten un proyecto incorporando estimativos erróneos sobre el impacto fiscal, sobre la manera de atender esos nuevos gastos o sobre la compatibilidad del proyecto con el Marco Fiscal de Mediano Plazo, le corresponde al ministro de Hacienda intervenir en el proceso legislativo para ilustrar  al  Congreso  acerca  de  las  consecuencias que fue respondida el día 5 de febrero de 2025 por la  cartera  mediante  oficio  con  Radicado  número RS20250205021238  en  la  cual  indican  que  '(...) los asuntos de los que trata el proyecto están siendo revisados por esta cartera para valorar si el mismo requiere observaciones del sector. Una vez concluya dicha revisión, se presentarán las respectivas observaciones  a  la  célula  legislativa  en  la  que  se encuentra  en  trámite  la  iniciativa'.  A  la  fecha  de presentación de este informe de ponencia no recibió comunicación posterior por parte del Ministerio.\n\neconómicas  del  proyecto.  Y  el  Congreso  habrá  de recibir y valorar el concepto emitido por el Ministerio. No obstante, la carga de demostrar y convencer a los congresistas acerca de la incompatibilidad de cierto proyecto con el Marco Fiscal de Mediano Plazo recae sobre el ministro de Hacienda' (subrayado fuera del original).\n\n## 8. CONFLICTO DE INTERÉS\n\nDe acuerdo con lo ordenado en el artículo 3º de la Ley 2003 de 2019, en concordancia con los artículos 286  y  291  de  la  Ley  5ª  de  1992  (Reglamento  del Congreso), y conforme con el objetivo de la presente iniciativa,  se  puede  concluir  preliminarmente  que  la misma no representa un conflicto de interés  para  los ponentes, ni para los Congresistas que participen en su trámite, dado su alcance general y abstracto.\n\nLo anterior, sin perjuicio de la libertad que le asiste a todo congresista para declararse impedido por advertir que  de  la  ley  pueda  resultar  un  beneficio  particular, actual y directo, a su favor, de su cónyuge o compañero (a) permanente, o parientes dentro del segundo grado de  consanguinidad,  segundo  de  afinidad  o  primero civil.\n\n## 9. PROPOSICIÓN\n\nPor  lo  anteriormente  expuesto,  solicitamos  a  los honorables miembros de la Plenaria de Cámara DAR SEGUNDO DEBATE y aprobar el Proyecto de Ley número 426 de 2024 Cámara, por medio de la cual se fortalece la investigación de los accidentes de la Fuerza Pública y se dictan otras disposiciones ,  conforme al texto propuesto.\n\n<!-- image -->\n\nDAVIDALEJANDROTORORAMIREZ Representante a la Camara\n\nALVAROMAURICIOLONDONOLUGO Representante a la Camara\n\nPonente\n\nPonente\n\n<!-- image -->\n\nTEXTO PROPUESTO PARA SEGUNDO DEBATE EN LA PLENARIA DE LA CÁMARA DE REPRESENTANTES AL PROYECTO DE LEY NÚMERO 426 DE 2024 CÁMARA\n\npor medio de la cual se fortalece la investigación de los accidentes de las aeronaves de la Fuerza Pública y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1 ° . Objeto . La  presente  ley  tiene  por objeto fortalecer la investigación de los accidentes de aeronaves de la Fuerza Pública.\n\nArtículo 2 ° . Sistema de grabación y almacenamiento de voz. Las aeronaves de la Fuerza Pública deberán contar con un sistema de grabación y almacenamiento de voz que registre las conversaciones que sostenga la tripulación única y exclusivamente en la cabina en todos los trayectos que realice una aeronave, incluyendo vuelos operacionales, mantenimiento y de entrenamiento.\n\nEl  sistema  de  grabación  y  almacenamiento  que se  implemente  debe  garantizar  que  la  información recaudada no pueda ser alterada y permanezca segura en caso de accidente. De igual forma, debe ser de fácil acceso y estar diseñado para soportar las condiciones de  operación  de  las  aeronaves  militares  y  de  policía propias de su misión constitucional.\n\nLa protección de los datos extraídos de las grabaciones debe ser rigurosa y cumplir con todos los estándares vigentes.\n\nLa información registrada en el sistema de grabación es protegida y privilegiada. Únicamente se contempla su  divulgación  pública  en  situaciones  excepcionales, como  casos  en  los  que  suponga  la  corrección  de condiciones  que  puedan  comprometer  la  seguridad, siempre  que  esté  debidamente  justificado  y  que  su difusión no entorpezca el fin último de las grabaciones.\n\nParágrafo  1 ° . El  Gobierno  nacional  definirá  la implementación progresiva del sistema de grabación y registro de vuelo en todas las aeronaves de la Fuerza Pública, la cual no podrá ser superior a un (1) año a partir de la entrada en vigencia de la ley.\n\nParágrafo  2 ° . Las disposiciones del presente artículo  no  serán  aplicables  a  las  aeronaves  de  la Fuerza  Pública  que,  por  la  naturaleza  de  su  misión, sean utilizadas en actividades que requieran reserva. La exclusión de estas aeronaves deberá estar debidamente justificada  y  autorizada  por  la  autoridad  competente bajo  lineamientos  establecidos  por  el  Ministerio  de Defensa Nacional, garantizando el cumplimiento de  lo  dispuesto  en  la  Ley  1712  de  2014  sobre información  reservada  y  clasificada,  la  Ley  1621  de 2013 sobre reserva de la información de inteligencia y contrainteligencia y demás normas sobre información reservada por motivo de seguridad nacional.\n\nArtículo 3 ° . Comité Interinstitucional de Investigación de Accidentes. Créase el Comité Interinstitucional  de  Investigación  de  Accidentes,  el cual estará conformado por dos representantes expertos en investigación de accidentes aéreos de cada Fuerza Armada y la  Policía  Nacional,  sin  perjuicio  de  que, por la naturaleza y complejidad del evento, se solicite colaboración a otros expertos nacionales y/o extranjeros de índole civil o uniformado.\n\nEste  Comité será el responsable de investigar los accidentes de aeronaves de la Fuerza Pública donde se registren pérdidas de vidas humanas.\n\nLa Autoridad Aeronáutica de Aviación del Estado ejercerá la secretaría técnica del Comité.\n\nEl Ministerio de Defensa Nacional deberá realizar un informe de cada accidente aéreo donde se encuentre perdida  de  vida  humana,  el  cual  debe  contemplar los  resultados  finales  de  la  investigación  realizada por  el  Comité  Interinstitucional  de  Investigación  de Accidentes, estableciendo la causa directa y/o indirectas (contribuyentes)  según  cada  caso.  El  documento  se deberá enviar a las Comisiones  Constitucionales Segundas del Senado de la República y la Cámara de  Representantes  una  vez  finalice  el  proceso  de investigación.\n\nArtículo 4 ° . Vigencia y derogatoria. La presente ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\n<!-- image -->\n\n<!-- image -->\n\nDAVIDALEJANDROTORORAMIREZ Representante a la Camara Ponente\n\nALVAROMAURICIOLONDONOLUGO RepresentantealaCamara\n\nPonente\n\n## COMISION SEGUNDACONSTITUCIONALPERMANENTE\n\nTEXTODEFINITIVOAPROBADOENPRIMERDEBATE,ENSESIONDELDiA7DEMAYODE 2025,ACTA26,CORRESPONDIENTEELPROYECTODELEYNo.426DE2024CAMARA, \"PORMEDIODELACUALSEFORTALECELAINVESTIGACIONDELOSACCIDENTESDELAFUERZA PUBLICAYSEDICTANOTRASDISPOSICIONES\"\n\n## ELCONGRESODECOLOMBIA\n\n## DECRETA:\n\nArticulo1.Objeto.LapresenteLeytieneporobjetofortalecer lainvestigacion delosaccidentesde aeronavesdelaFuerzaPublica.\n\nArticulo2.Sistema de grabacionyalmacenamiento devoz.LasaeronavesdelaFuerzaPublica deberancontarcon unsistema degrabacionyalmacenamientode voz queregistrelas n ser defacilaccesoyestar diseriadopara soportarlascondicionesdeoperaciondelas aeronaves militaresy de policiapropiasde sumisionconstitucional.\n\nsd justificadoyque sudifusionno entorpezcael finultimodelasgrabaciones.\n\nesd anoa partirdela entrada en vigencia de la Ley.\n\nseee e Ley1621de2013sobrereservadelainformaciondeinteligenciaycontrainteligenciaydemasnormas\n\n## COMISIONSEGUNDACONSTITUCIONALPERMANENTE SUSTANCIACION\n\n## PROYECTODELEYNUMERONo426DE2025CAMARA\n\nEnsesion dela ComisionSegunda dela HonorableCamara de Representantes del dia7demayo de2025y segunconsta enel ActaN.26,seledioprimer debatey se aprob6envotacion ordinaria deacuerdo al articulo 129 dela Ley5ade1992(Ley 1431de2011),ELPROYECTODELEY No.426 DE 2024 CAMARA,\"POR MEDIO DELA CUAL SE FORTALECELA INVESTIGACION DE LOS ACCIDENTES DE LAFUERZA PUBLICAYSEDICTANOTRAS DISPOSICIONES\",SesiOna la cual asistieron 18HonorablesRepresentantes,en lossiguientesterminos:\n\need No.447/25,se sometio a consideracion,se realiza votacion ordinaria,siendo aprobadas por unanimidad.\n\nLeidoel titulo del proyectoypreguntadala Comision,siquiere que esteproyectodeleypasea os representantesAlvaroMauricioLondonoLugo,ponenteDavidAlejandroToro,ponente\n\nLaMesa Directivadesignodebatealoshonorablesrepresentantea loshonorablesrepresentantes Alvaro Mauricio Londono Lugoponente,David Alejandro Toro,ponente,pararendir informe de ponenciaparasegundodebate,dentro delterminoreglamentario.\n\ns denoviembrede2024\n\ns\n\nPublicacionesreglamentarias:\n\nTexto P.L.Gaceta 1987/2024\n\nPonencia1°DebateCamaraGacetadel Congreso447/2025\n\n<!-- image -->\n\nArticulo 3.ComiteInterinstitucional deInvestigacion de Accidentes.Crease el Comite Interinstitucional deInvestigacionde Accidentes,el cual estara conformadopordosrepresentantes expertos en investigacion de accidentes aereos de cadaFuerza Armadayla Policia Nacional, sin perjuiciodequeporlanaturalezaycomplejidaddelevento,sesolicitecolaboracionaotrosexpertos nacionalesy/oextranjeros de indole civilouniformado.\n\nEste Comite sera el responsable de investigar los accidentes de aeronaves dela Fuerza Publica dondeseregistrenperdidas devidashumanas.\n\nLa AutoridadAeronautica deAviaciondel Estadoejerceralasecretariatecnica del Comite.\n\nEI Ministerio deDefensaNacional deberarealizar un informe de cada accidente aereodonde se encuentre perdida devidahumana,elcualdebecontemplarlosresultadosfinalesdelainvestigacion realizada por el Comite Interinstitucional deInvestigacion de Accidentes,estableciendo la causa pssnss una vez finalice el proceso de investigacion.\n\nlas disposiciones que le sean contrarias.\n\nEnsesion del dia7de mayo de 2025,fue aprobado en primer debate PROYECTO DELEY No. 426 DE 2024 CAMARA,\"POR MEDIO DE LA CUAL SE FORTALECE LA INVESTIGACION DE LOS ACCIDENTESDELAFUERZAPUBLICAYSEDICTANOTRASDISPOSICIONES\"el Cualfueanunciado enla sesion dela Comision Segunda delaCamara deRepresentantes,el dia 22 de abril de 2025,Acta 25,de conformidad con el Articulo 8 del Acto Legislativo 01 de 2003.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nCavlinaSimltoB\n\nCAROLINA GIRALDO BOTERO Vice-presidenta\n\ntln\n\nJUANCARLOSRIVERAPENA\n\n## COMISIONSEGUNDACONSTITUCIONALPERMANENTE\n\nBogota D.C.,Agosto 19 de 2025\n\nAutorizamoselinformedePonenciaparaSegundoDebate,correspondienteal PROYECTO DE LEY 426 DE 2024 CAMARA,\"POR MEDIO DELA CUAL SE FORTALECELAINVESTIGACIONDELOSACCIDENTESDEAERONAVES DELA FUERZAPUBLICAYSEDICTANOTRASDISPOSICIONES\".\n\nElproyectodeleyfueaprobadoenlaComisionSegundadelaCamarade Representanteseldel dia7demayo de2025y segunconsta enelActaN°.26de\n\nElanunciodeesteproyectodeleyencumplimientodelArticulo8delActo 2025,Acta 25 de 2025\n\nPublicacionesreglamentarias:\n\nTextoP.L.Gaceta1987/2024\n\nALVAROMAURICIOLONDONOLUGO Presidente\n\n<!-- image -->\n\n<!-- image -->\n\nquugauhs\n\nC\n\nVicepresidenta\n\nJUANCARLOSRIVERAPENA\n\nComision Segunda Constitucional Permanente\n\n## C O N T E N I D O\n\nGaceta número 1450 - Miércoles, 20 de agosto de 2025\n\n## CÁMARA DE REPRESENTANTES PONENCIAS\n\nPágs.\n\nInforme  de  ponencia  positiva  para  segundo  debate, pliego  de  modificaciones,  texto  propuesto  y texto  aprobado  en  primer  debate  por  la  Comisión Quinta  al  Proyecto  de  Ley  número  386  de  2024 Cámara, por medio del cual se declara a Putumayo como  territorio  Andino-Amazónico  y  se  dictan otras disposiciones  .................................................... .\n\n1\n\nInforme  de  ponencia  positiva  en  segundo  debate, pliego  de  modificaciones,  texto  propuesto  y texto  definitivo  aprobado  en  primer  debate  por  la Comisión Segunda al Proyecto de Ley número 426 de 2024 Cámara, por medio de la cual se fortalece la  investigación  de  los  accidentes  de  la  Fuerza Pública y se dictan otras disposiciones  ..................... .\n\n12"
}