{
  "id": "063",
  "corporacion": "Senado",
  "numeroGaceta": "1447",
  "año": "2025",
  "texto_completo": "G\n\naceta del congreso\n\nAÑO XXXIV - Nº 1447 AÑO XXV - Nº 186\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA Lunes, 25 de abril de 2016 REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g g  a  c e  t a d  e l      c  o  n  g  r  e  s o\n\n## SENADO Y CÁMARA SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nwww.imprenta.gov.co\n\nIMPRENTA   NACIONAL   DE   COLOMBIA (Artículo 36,  Ley 5ª de 1992) IMPRENTA   NACIONAL   DE   COLOMBIA\n\nwww.imprenta.gov.co\n\nBogotá, D. C., miércoles, 20 de agosto de 2025 Bogotá, D. C., lunes, 25 de abril de 2016\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ GREGORIO ELJACH PACHECO\n\nSECRETARIO  GENERAL  DEL  SENADO SECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6 I S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  13  PÁGINAS EDICIÓN  DE  36  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co JORGE HUMBERTO MANTILLA SERRANO SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO RAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## S E N A D O   D E   L A   R E P Ú B L I C A S E N A D O   D E   L A   R E P Ú B L I C A\n\nPROYECTOS DE LEY\n\nExperiencia  de  trabajo  actoral  mayor  de  diez\n\n## PROYECTO DE LEY NÚMERO 163 DE 2016 ii) P O N E N C I A S\n\nSENADO\n\n(10) años acumulados y certificados en cualquier me\n\n-\n\n## por medio de la cual se expide la ley del actor para garantizar  los  derechos  laborales,  culturales  y  de dio escénico o audiovisual, avalada por el Comité de Acreditación Actoral; INFORME DE PONENCIA PARA SEGUNDO DEBATE DEL PROYECTO LEY NÚMERO 318 DE 2024 SENADO\n\niii) Combinación entre educación informal, técni- autor de los actores y actrices en Colombia.\n\nCAPÍTULO I Objeto, ámbito de aplicación y definiciones ca o tecnológica y, experiencia de trabajo actoral mínimo de cinco (5) años acumulados y certificados en cualquier medio escénico o audiovisual, avalada por el por medio de la cual se aprueba el protocolo de 2010, relativo al convenio internacional sobre responsabilidad e indemnización de daños en relación con el transporte marítimo de sustancias nocivas y potencialmente peligrosas, 1996.\n\nArtículo 1°.\n\nObjeto\n\n.  La presente ley tiene por ob- jeto establecer un conjunto de medidas que garanticen\n\nel ejercicio de la actuación como una profesión en Co- lombia, protegiendo los derechos laborales, culturales\n\ny de autor de los actores y actrices en sus creaciones, Bogotá D.C., agosto de 2025\n\nconservación,  desarrollo  y  difusión  de  su  trabajo  y obras artísticas. Artículo 2°. Ámbito de la ley. La presente ley regula Doctor LIDIO GARCÍA Presidente Senado de la República\n\nCiudad lo concerniente a la actuación como profesión, derechos\n\nlaborales y oportunidades de empleo, derechos de autor, difusión del trabajo de los actores y régimen sancionatorio, entre otros; brindando herramientas para dignificar esta labor por sus aportes culturales a la nación. Asunto: Informe  de  Ponencia  para  Segundo Debate en la Plenaria del Senado de la República del Proyecto Ley N° 318 de 2024 Senado 'Por Medio  De  La  Cual  Se  Aprueba  El  Protocolo  De  2010,  Relativo  Al Convenio Internacional Sobre Responsabilidad  E  Indemnización  De Daños En Relación Con El Transporte Marítimo De Sustancias Nocivas Y Potencialmente Peligrosas, 1996 ' Suscrito En Londres El 30 De Abril De 2010 .\n\nParágrafo.  La  presente  ley  rige  para  todo  tipo  de Estimado Presidente, producciones o actividades que requieran de actores y actrices para su realización, bien sean escénicas, teatrales, audiovisuales, sonoras o de doblaje. Artículo  3°. Actor  o  actriz .  Se  considera  actor  para efectos de esta ley, aquel creador que se sirve de su cuerEn cumplimiento del encargo que nos hiciera la Mesa Directiva de la Comisión Segunda Constitucional  Permanente  del  Senado  de  la  República,  procedo  a  rendir  ponencia positiva para segundo debate en la Plenaria del Senado al 'Proyecto de Ley N° 318 de 2024  Senado  'POR  MEDIO  DE  LA  CUAL  SE  APRUEBA  EL  PROTOCOLO  DE  2010, RELATIVO AL CONVENIO INTERNACIONAL SOBRE RESPONSABILIDAD E INDEMNIZACIÓN DE DAÑOS EN RELACIÓN CON EL TRANSPORTE MARÍTIMO DE SUSTANCIAS  NOCIVAS  Y  POTENCIALMENTE  PELIGROSAS,  1996 '  SUSCRITO  EN LONDRES EL 30 DE ABRIL DE 2010 ', conforme a lo establecido en los artículos 150, 153 y 156 de la Ley 5° de 1992.\n\npo,  su  voz,  su  intelecto  y  su  capacidad  histriónica  para\n\nCordialmente, crear personajes e interpretaciones en producciones tea-\n\ntrales y todo tipo de expresiones artísticas y realizaciones MANUEL VIRGÜEZ PIRAQUIVE\n\nSenador de la República\n\nPonente.\n\naudiovisuales, radiales y demás medios. El actor o actriz es titular de derechos morales y patrimoniales de autor.\n\nArtículo 4\n\n°\n\n.\n\nActor profesional\n\n. Para efectos de esta\n\nManuel Virgüez Piraquive\n\nSenador de la República manuel.virguez@senado.gov.co\n\nley se entiende por actor profesional aquel actor o ac- triz que acredite alguno de los siguientes requisitos:\n\ni) Título profesional de maestro en artes escénicas o títulos afines;\n\nComité de Acreditación Actoral.\n\nArtículo 5\n\n°\n\n.\n\nEnsayo, caracterización, actividad pre- paratoria y conexa a la creación de personajes\n\n. Es toda actividad  propia  de  la  actuación,  mediante  la  cual  el\n\nINFORME DE PONENCIA PARA SEGUNDO DEBATE\n\nactor o actriz prepara la creación o caracterización del personaje, ensaya la realización de la obra, investiga, estudia, memoriza guiones y realiza cualquier otra actividad relacionada con el mismo, en el lugar de trabajo y fuera de él. Proyecto de Ley N° 318 de 2024 Senado 'POR MEDIO DE LA CUAL SE APRUEBA EL PROTOCOLO DE 2010, RELATIVO AL CONVENIO INTERNACIONAL SOBRE RESPONSABILIDAD E INDEMNIZACIÓN DE DAÑOS EN RELACIÓN CON EL TRANSPORTE MARÍTIMO DE SUSTANCIAS NOCIVAS Y POTENCIALMENTE PELIGROSAS, 1996' SUSCRITO EN LONDRES EL 30 DE ABRIL DE 2010'.\n\n## I. TRÁMITE DE LA INICIATIVA\n\nArtículo  6°. Creaciones  artísticas  como  patrimonio cultural .  Las  creaciones artísticas de los actores, como agentes generadores de patrimonio cultural de la nación, contribuyen a la construcción de identidad cultural y memoria de la nación. De acuerdo con lo anterior, el trabajo de los actores profesionales debe ser El  18  de  noviembre  de  2024,  fue  radicado  ante  el  Senado  de  la  República  por  el Gobierno  Nacional en cabeza del Ministerio de Relaciones Exteriores (El Canciller Dr. Luis Gilberto Murillo Urrutia y el Ministerio de Defensa Nacional  (Ministro de Defensa, Dr. Iván Velásquez Gómez) el Proyecto de Ley N° 318 de 2024 Senado 'POR MEDIO DE  LA  CUAL  SE  APRUEBA  EL  PROTOCOLO  DE  2010, RELATIVO AL CONVENIO INTERNACIONAL SOBRE RESPONSABILIDAD E INDEMNIZACIÓN DE DAÑOS EN RELACIÓN  CON  EL  TRANSPORTE  MARÍTIMO  DE  SUSTANCIAS  NOCIVAS  Y POTENCIALMENTE PELIGROSAS, 1996' SUSCRITO EN LONDRES EL 30 DE ABRIL DE 2010'.\n\nprotegido y sus derechos garantizados por el Estado. Las producciones dramáticas en cine, televisión, teatro El 27 de noviembre de 2024, mediante  o fi cio CSE-CS-0626-2024,  fui designado cómo ponente único para dar trámite en primer debate en la Comisión Segunda del Senado.\n\ny otras formas de lenguaje escénico o audiovisual son Por lo anterior, con fundamento en los artículos 150, 153 y 156 de la Ley 5 de 1992 se procedió a rendir PONENCIA POSITIVA ante esa Comisión.\n\nbienes de interés cultural. Artículo 7°. Roles en creaciones artísticas . EntiénEl  20  de  mayo de 2025, se aprobó en primer debate y ese mismo día fui designado como ponente para segundo debate en la Plenaria del Senado. ante esta Comisión, en los siguientes términos:\n\ndase por creaciones artísticas:\n\n## II. CONTENIDO DEL INSTRUMENTO.\n\n- Rol protagónico:  Personaje  interpretado  por  un actor o actriz, alrededor del cual gira la trama central El  Protocolo  de  2010  modi fi ca  el  Convenio  Internacional  sobre  Responsabilidad  e Indemnización de Daños en Relación con el Transporte Marítimo de Sustancias Nocivas\n\nde la producción.\n\nManuel Virgüez Piraquive\n\nSenador de la República manuel.virguez@senado.gov.co\n\n- Rol coprotagónico o antagónico: Personaje inter- pretado por un actor o actriz que, teniendo su propia\n\nhistoria dentro de la trama, esta gira alrededor de los protagonistas.\n\nDIRECTORES:\n\n186\n\nPágina 1\n\ny Potencialmente Peligrosas (Convenio SNP), adoptado originalmente en 1996 bajo el auspicio de la Organización Marítima Internacional (OMI).\n\nEl objetivo principal es establecer un régimen internacional uniforme que garantice la indemnización adecuada, pronta y efectiva a las personas afectadas por daños resultantes del transporte marítimo de sustancias nocivas y potencialmente peligrosas (SNP), incluyendo tanto daños personales, materiales, como al medio ambiente\n\nAsí como establecer un fondo que regule y supervise el régimen de garantías  nancieras o seguros para las personas afectadas por siniestros relacionados con sustancias nocivas y peligrosas. El texto del Tratado se compone de 29 artículos.\n\n## De  niciones Clave y Cambios Introducidos por el Protocolo 2010\n\n- El Protocolo de 2010 introduce una distinción entre SNP transportadas a granel y en bultos, afectando la forma en que se calcula la contribución al Fondo SNP y la responsabilidad de los involucrados.\n- Solo los receptores de SNP a granel quedan sujetos a la obligación de contribuir al Fondo, excluyendo a los receptores de SNP en bultos.\n- Se actualizan y amplían las de  niciones de \"daños\", incluyendo muerte, lesiones, pérdida o daño a bienes fuera del buque, daños por contaminación ambiental, costos de medidas preventivas y restauración ambiental.\n\n## III. ANTECEDENTES.\n\nDesde  nales del siglo pasado el transporte de sustancias nocivas y potencialmente peligrosas por el mar tomó notoriedad. El rápido crecimiento tecnológico y el aumento del uso de diversas sustancias en procesos industriales posicionaron el intercambio de este tipo de mercaderías como un comercio importante entre Estados, el cual ha impulsado la economía mundial de manera constante.\n\nEl Comercio basado en el transporte de sustancias nocivas y potencialmente peligrosas, no se limita a un ámbito regional, sino que implica un cubrimiento universal. Por lo cual, los incidentes que involucran este tipo de sustancias son un hecho real con consecuencias internacionales contundentes, la implementación de medidas que\n\nEn conclusión, los incidentes relacionados con derrames de sustancias SNP en el mar pusieron de mani  esto una brecha en el sistema de responsabilidad marítima, lo que llevó a la comunidad internacional a tomar medidas a través de la OMI, quien ideó un régimen de responsabilidad para compensar a los reclamantes en caso de derrames de sustancias SNP Así mismo., ideó un sistema electrónico, denominado como HNS Convention Cargo Contributor Calulator (HNS CCCC)\" el cual ha sido una herramienta de asistencia a los Estados y los potenciales contribuyentes en la identi  cación y el reporte de los cargamentos cubiertos por el Convenio SNP, la cual es constantemente reevaluada y actualizada durante el proceso de adopción y entrada en vigor del Protocolo SNP 2010.\n\n## IV. CONSIDERACIONES EN EL ÁMBITO NACIONAL .\n\n## a. Datos sobre transporte marítimo de mercaderías :\n\nLa Conferencia de las Naciones Unidas sobre Comercio y Desarrollo -UNCTAD desarrolló el index de Conectividad con las Líneas Marítimas (LSCI), el cual procura captar el nivel de integración de un país con la red existente de líneas marítimas mediante la evaluación de la conectividad con dichas líneas.\n\nEn su último reporte, se evidenció que, en puertos como Cartagena debido a la aplicación de medidas de avance tecnológico, sumado a su ubicación estratégica, se generó una oportunidad para que en este puerto mejorarán la e  ciencia y productividad en las actividades que se realizan en esta área.\n\n## b. Ordenamiento Jurídico Nacional :\n\nTeniendo en cuenta que existe un amplio nivel de competencias entre Autoridades del Estado y un gran número de normatividad no sistematizada relacionada con el transporte de cargamentos SNP, a continuación, se realizará una relación sucinta de la normatividad colombiana relacionada con la temática de esta exposición de motivos y la Dirección General Marítima:\n\nbuscan contrarrestar esta problemática ha carecido de aplicación y su  ciencia debido a la falta de un régimen internacional y universal de responsabilidad y compensación.\n\nEn consecuencia, surgió la necesidad de desarrollar una normatividad equilibrada y económicamente viable, que combinase las ganancias del transporte marítimo de estas mercaderías, y la prevención de la contaminación del mar con el  n de asegurar la indemnización de los daños derivados del transporte internacional de sustancias nocivas y peligrosas por mar.\n\n- El Convenio Internacional sobre Responsabilidad e Indemnización de Daños en Relación con el Transporte Marítimo de Sustancias Nocivas y Potencialmente Peligrosas y su Protocolo (en adelante Convenio SNP), surgió para cubrir esta problemática. Su objetivo principal es lograr constituir un fondo donde se regule y vigile el régimen de las garantías  nancieras o seguros, para aquellos que han sido afectados por siniestros relacionados con este tipo de sustancias y darles un acceso fácil a un esquema comprensible e internacional de responsabilidad y compensación.\n- El Convenio SNP fue adoptado en la ciudad de Londres, Reino Unido, mediante una Conferencia Internacional organizada en las instalaciones de la Organización Marítima Internacional (en adelante OMI) en el mes de mayo de 1996. Su mayor In  uencia deviene del modelo de gran satisfacción y acogida implementada por el Protocolo de 1992 del Convenio internacional sobre la Construcción de un Fondo Internacional de Indemnización de Daños debidos a la Contaminación por Hidrocarburos (en adelante FUND/92 a Fondo IOPC), el cual abarca todo lo referente al régimen de compensación por contaminación de hidrocarburos.\n\nCabe aclarar que en primera instancia no existe una cohesión interna en la industria química similar a la petrolífera. Además, así como el petróleo es transportado a granel en buques especializados, los productos peligrosos o nocivos pueden transportarse en toda clase de buques, frecuentemente en forma de cargamentos parciales. Por otro lado, y a diferencia de lo que ha ocurrido en el transporte de petróleo, en el que sucesivas catástrofes marítimas (\"Torrey Canyon\", \"Amoco Cadiz\", \"Exxon Vaidez\", etc.) han ido suministrando una experiencia que ha servido de pauta evolutiva del Derecho en la materia, el transporte de otras sustancias peligrosas no ha provocado en los últimos treinta años accidentes contaminantes signi  cativos (aunque algunos sí han generado una alarma social, e.g, Cason, Corcubion - España 1988.)\n\n- El artículo 4° del Decreto -Ley 2324 de 1984, señala que la Dirección General Marítima es la Autoridad Marítima Nacional que ejecuta la política del Gobierno en materia marítima y dirige, coordina y controla las actividades marítimas.\n- El numeral 19° del artículo 5° ibidem, determina que es función de la Dirección General Marítima, Aplicar, coordinar,  scalizar y hacer cumplir las normas nacionales e internacionales tendientes a la preservación y protección del medio marino.\n\ń\n\n- La Ley 8 de 1980, Colombia rati  có el 'Convenio Internacional para la Seguridad de la Vida Humana en el Mar\", así como el \"Protocolo de 1978'.\n- El Anexo II &amp; II del Convenio internacional para la prevención de la contaminación por buques 1973/1978, CONVENIO MARPOL, rati  cado por el Estado colombiano mediante Ley 12 de 1981.\n- La Ley 885 de 1994, Colombia rati  có el Convenio Internacional sobre Cooperación, Preparación y Lucha contra la Contaminación por Hidrocarburos, 1990 - OPRC/90-, y Protocolo de Cooperación, Preparación y Luchas contra los Sucesos de Contaminación por Sustancias nocivas y Potencialmente Peligrosas, 2000', SNPP/2000.\n- Resolución 1125 de 2019 (diciembre 18) por medio de la cual se adiciona el Capítulo 12 al Título 1 de la Parte 2 del Reglamento Marítimo Colombiano número 4 (REMAC 4) 'Actividades Marítimas' en lo referente a la adopción del Código Internacional para la Construcción y el Equipo de Buques que Transporten Productos Químicos Peligrosos a Granel (Código Internacional de Quimiqueros -CIQ) de la Organización Marítima Internacional (Resolución MSC.6 (48) adoptada el 17 de junio de 1983 y sus enmiendas.\n- Resolución 1124 de 2019 (diciembre 18) por medio de la cual se adiciona el Capítulo 11 al Título 1 de la Parte 2 del Reglamento Marítimo Colombiano número 4 (REMAC 4) 'Actividades Marítimas' en lo referente a la adopción del Código Internacional para la Construcción y el Equipo de Buques que Transporten Gases Licuados a Granel (Código Internacional de Gaseros - CIG).\n\n· Resolución 130 de 2019 (febrero 23) por medio de la cual se incorporan unas de  niciones a la Parte 1 y se adiciona el Título 4 a la Parte 4 del REMAC 4: 'Actividades Marítimas', el cual se denominará 'Transporte Marítimo de Mercancías Peligrosas'.\n\n· Resolución 136 de 2020 (30 de marzo) por medio de la cual se incorporan unas de  niciones a la Parte 1 del REMAC 4 y se adiciona el Capítulo 2 al Título 4 de la Parte 4 del REMAC 4: 'Actividades Marítimas', en lo concerniente a la adopción de directrices para el transporte y manipulación en Buques de apoyo mar adentro de cantidades limitadas de sustancias líquidas a granel potencialmente peligrosas.'\n\n## V. CONTEXTO LEGAL.\n\nEl sistema de responsabilidad en el contexto del siguiente Proyecto de Ley, se abordará de la siguiente manera:\n\n## ❖ Límites de responsabilidad en Colombia :\n\nBajo la legislación colombiana, los límites a la responsabilidad del armador están sujetos al Libro quinto del Código de Comercio, Título segundo, en especial el artículo 1481 'Límite de la Responsabilidad del Armador'. Estarán sujetas a límites indemnizatorios las reclamaciones relacionadas con muerte, lesiones corporales, pérdidas o daños sufridos en las cosas, incluidos daños a obras portuarias, dársenas, vías navegables y ayudas a la navegación, que se hayan producido a bordo o estén directamente vinculados con la explotación del buque o con operaciones de auxilio o salvamento, y los perjuicios derivados de cualquiera de esas causas, cualesquiera sean los supuestos de responsabilidad.\n\nAsí mismo, la legislación colombiana estipula que no procederá la limitación a la responsabilidad cuando se trate de reclamaciones provenientes de daños causados por plataformas construidas para la exploración o la explotación de los recursos naturales de los fondos marinos o del subsuelo de éstos. Por su parte, el armador responsable no tendrá derecho a los límites indemnizatorios previstos en el artículo siguiente, si se prueba que el perjuicio fue causado por su culpa grave o dolo.\n\ndel Convenio Internacional de Arqueo Buques aprobado por Colombia mediante Ley 5 de 1974, así como por sus enmiendas y/o protocolos debidamente aprobados por Colombia.\n\nAl mismo tiempo, por reclamaciones relacionadas con muerte o lesiones corporales de los pasajeros de un buque, el ordenamiento jurídico colombiano entiende que es toda reclamación promovida por cualquiera de las personas transportadas en dicho buque o en nombre de ellas que viaje:\n\na) En virtud de un contrato de transporte de pasajeros, o b) Con el consentimiento del transportador, acompañando a un vehículo o a animales vivos amparados por un contrato de transporte de mercancías.\n\nA su vez, los límites indemnizatorios determinados en este acápite y en la legislación colombiana se aplicarán al total de las reclamaciones surgidas en cada caso concreto.\n\nA pesar de que Colombia en el nivel internacional no es un protagonista en importaciones o exportaciones de sustancias SNP, es importante analizar qué volumen de sustancias SNP a nivel nacional se están manejando. Estos tres escenarios sugieren analizar nacionalmente qué riesgos de incidentes es más alto dependiendo si el transporte marítimo de estas mercaderías se realiza dentro o fuera de Colombia o en sus aguas nacionales y rutas domésticas. Más aún, teniendo en cuenta el auge de hidrocarburos y commodities en Colombia, y el futuro incremento de transporte marítimo de estas sustancias desde y hacia plataformas offshore.\n\nEn términos del potencial costo del Convenio a los receptores de sustancias SNP, esto dependerá de un número de variables. Como con cualquier régimen de responsabilidad implica contribuciones a un fondo común para pagar las reclamaciones realizadas en contra de este fondo, el monto de cualquier contribución de los receptores en un año especí  co será determinado por el número y frecuencia de accidentes o siniestros SNP y el costo de las reclamaciones pagadas por el Fondo SNP. Adicionalmente, las contribuciones tienden a repartirse durante muchos años, especialmente en el caso de\n\nEn lo que respecta a los límites indemnizatorios, el ordenamiento jurídico colombiano no ha positivado aún dichos límites, sin embargo, haciendo una interpretación sistemática con Instrumentos Internacionales rati  cados por el Estado colombiano se entiende que por límites indemnizatorios se tendrán los siguientes:\n\n## a. Límites generales:\n\ni. Respecto de las reclamaciones relacionadas con muerte o lesiones corporales: (i) 3,02 millones de DEG para buques cuyo arqueo no exceda de 2.000 toneladas y ii) para buques cuyo arqueo exceda de ese límite, la cuantía que a continuación se indica en cada caso más la citada en el numeral i) de 2.001 a 30.000 toneladas: 1.208 DEG por tonelada; de 30.001 a 70.000 toneladas: 906 DEG por tonelada, y por cada tonelada que exceda de 70.000 toneladas: 604 DEG.\n\nii. Respecto de toda otra reclamación: (i) 1,51 millones de DEG para buques cuyo arqueo no exceda de 2.000 toneladas, (ii) para buques cuyo arqueo exceda de ese límite, la cuantía que a continuación se indica en cada caso más la citada en el inciso (i): de 2.001 a 30.000 toneladas: 604 DEG por tonelada, de 30.001 a 70.000 toneladas: 453 DEG por tonelada, y por cada tonelada que exceda de 70.000 toneladas: 302 DEG.\n\nSi la cuantía calculada de conformidad con el numeral 1, no basta para satisfacer en su totalidad las reclamaciones mencionadas en él, se podrá disponer de la cuantía calculada de conformidad con el numeral 2 para saldar la diferencia impagada de las reclamaciones mencionadas en el numeral 1.\n\n## b. Límite para las Reclamaciones vinculadas a pasajeros:\n\ni. Respecto de las reclamaciones relacionadas con muerte o lesiones corporales de los pasajeros de un buque surgidas en cada caso concreto, el límite de responsabilidad del armador del buque será una cantidad de 175.000 DEG multiplicada por el número de pasajeros que el buque esté autorizado a transportar de conformidad con su certi  cado.\n\nAsí mismo, el ordenamiento jurídico colombiano concibe que para todos los efectos se entiende por arqueo bruto el calculado de conformidad con el Anexo I\n\naccidentes mayores, y tienden a ser reducidas por la recuperación obtenida por el Fondo SNP bajo cualquier curso de acción tomado por otras partes.\n\nComo experiencia a nivel nacional sobre alguna clase de medida de potencial obligatoriedad de pagar contribuciones al Fondo SNP son los Fondos IOPC. Desde esa perspectiva, las contribuciones hechas durante años a este Fondo por parte del Estado colombiano generan un alcance de entendimiento con conclusión razonable y positiva para ser parte del nuevo Fondo SNP.\n\nLa rati  cación del Convenio aportará un nivel de compensación para los accidentes que involucren sustancias SNP causados por embarcaciones marítimas mucho más superiores que las descritas en el ordenamiento jurídico colombiano, considerando que el Convenio es más apto para lidiar altos niveles de riesgo provenientes de grandes cantidades de sustancia SNP movidas por mar. La responsabilidad objetiva del armador por contaminación y otros daños que incluyen muerte y lesiones personales, la obligación de mantener una garantía  nanciera, el derecho de acción directa en contra del asegurador y la constitución del Fondo SNP, son garantías su  cientes para asegurar que los reclamantes recibirán su compensación de manera pronta y adecuada, muy similar al Convenio CLC92 y FUND 92 ambos aprobados mediante Ley colombiana.\n\nLo anterior re  eja que el transporte marítimo de carga Colombia, el cual incluye de alguna manera sustancias nocivas y potencialmente peligrosas, está latente y es obligación del Estado evitar, en todo lo posible, que esas mercancías ocasionen accidentes que produzcan víctimas o daños en el medio ambiente, en los medios de transporte utilizados o en otros bienes, por lo cual debe procurar la adopción de un régimen de responsabilidad civil y compensación frente a siniestros o daños causados por sustancias SNP.\n\n## ❖ Sistema de responsabilidad extracontractual.\n\nPara entender el alcance del Convenio SNP, en el primer lugar se debe analizar sucintamente el sistema de responsabilidad extracontractual (i.e. Lex Aquiliae) en el régimen denominado como Civil Law, el cual consta de la concurrencia de tres requisitos básicos para su materialización: a) un acto ilícito; b) el daño ( i. Daño material,\n\nii. Daño moral, iii. Daño producido a otra persona y c) una relación de causalidad entre el acto.\n\n## a. Acto ilícito generador del daño:\n\nEntiéndase como el acto genérico sobre el deber de abstenerse a realizar un comportamiento lesivo para los demás, el cual es considerado antijurídico sin dependencia a cualquier forma de culpabilidad (dolo o culpa). Así, en países como Colombia, pertenecientes al sistema Civil Law, se mantiene que la culpa consiste en la omisión de la diligencia exigible, cuyo empleo podría haber evitado un resultado no deseado.\n\nLa exigibilidad de esta diligencia se determina, en principio, según la actividad de que se trate; de lo que pueda y deba esperarse de una persona que actúe de manera razonable y sensata; de la complejidad técnica del asunto; de la necesidad de recurrir a patrones profesionales, ideales, y especí  cos de conducta en cuanto aspectos o empresariales; entre otros (e.g. en el sector de la navegación habrá que considerar que podría esperarse de un 'marino competente', un 'armador prudente', un 'inspector procedente',etc.).\n\n## b. Daño:\n\nEl concepto jurídico del daño resarcible presenta características generales que requiere de una fragmentación y sistematización, las cuales no son de imperiosa revisión en la presente exposición de motivos. Sin embargo, es necesario de  nir y desarrollar el concepto de forma sucinta para un mejor entendimiento:\n\n'El daño signi  ca todo detrimento, menoscabo o perjuicio que a consecuencia de un acontecimiento determinado experimenta una persona en sus bienes espirituales, corporales o patrimoniales, sin importar que la causa sea un hecho humano, inferido por la propia víctima o por un tercero, o que la causa sea un hecho de la naturaleza'.\n\nAtendiendo a esta de  nición, lo que puede ser considerado denominador común en los diversos ordenamientos jurídicos e instrumentos internacionales aplicables en los países donde predomina el Sistema Civil Law, es la fundamental distinción entre los daños patrimoniales o materiales, daños personales o corporales y daños morales.\n\n## ❖ Limitación de la Responsabilidad en el Derecho Marítimo:\n\nLa institución de la limitación de responsabilidad va de la mano con el Derecho marítimo, en el sistema Civil Law la justi  cación de la limitación de la responsabilidad del armador ha venido girando en torno a la misma, ideas que, en general, se han empleado siempre a la hora de descubrir y defender el particularismo del Derecho Marítimo i.e., los mayores riesgos del mar frente a las actividades terrestres, la incomunicación y autarquía del buque y de la comunidad navegante.\n\nNo sería justo dejar al armador responsable de las consecuencias lesivas de una navegación, que queda enteramente encomendada al capitán y que el armador no puede controlar desde el mismo momento en el que el buque zarpa de su puerto de matrícula. Se alude, además, a la descentralización económica que implica el ejercicio del negocio armador.\n\nEl objetivo es alentar la empresa marítima comercial, que es arriesgada pero que posee un interés social y económico indudable, uno de los medios para conseguir dicho objetivo es garantizar la inmunidad al patrimonio terrestre del empresario que decide emprender esta empresa.\n\nA manera de ejemplo, Inglaterra siempre ha admitido que la limitación se fundamenta en la necesidad de no dejar a la industria armadora del país en situación desventajosa respecto a la de sus competidores. En consecuencia, se utilizaron políticas proteccionistas para abordar esta situación. El derecho anglosajón es un ejemplo clásico mediante la siguiente cita 'the shipowners´s rigth to limit his laibility is not a matter of justice… but has its justi  cation in convenience'.\n\nLa limitación de la responsabilidad en el sector marítimo tiene justi  cación en el enorme valor alcanzado por los buques actuales y sus cargamentos; el aumento de riesgos de abordaje o colisión por el incremento del trá  co marítimo; y la imprevisibilidad de los daños y perjuicios que puede generar un daño en el buque.\n\nDe lo que se trata, en de  nitiva, es de conservar un sistema de distribución de riesgos en el mar mediante un nuevo sistema del seguro de responsabilidad, especialmente a través de los Clubes de Protección e Indemnización que, para ser económicamente\n\n## i. Daños Materiales:\n\nLos daños materiales son aquellos que se producen a los bienes integrantes del patrimonio del sujeto perjudicado por el acto ilícito y pueden clasi  carse en dos grandes categorías. De una parte, el daño en sentido estricto o 'daño emergente' (i.e. Damnum Emergens); de otra parte, el denominado 'lucro cesante' (i.e. Lucrum cessans), que es la ganancia o bene  cio que se ha dejado de obtener. Ambas son conocidas en la doctrina jurídica como 'daños y perjuicios'.\n\n## ii. Daños Morales:\n\nSon aquellos consistentes en dolor, sufrimiento o padecimiento psíquico, injustamente ocasionados por el acto ilícito. Pueden ser consecuencia de un daño material o, más frecuentemente, secuela de un daño corporal. Así mismo también entran en esta categoría los derivados de un ataque a los derechos de la personalidad.\n\n## iii. Daños producido a otra persona:\n\nImplican todos aquellos que se derivan de un menoscabo de la propia integridad física de la persona perjudicada, es decir los llamados daños corporales que incluyen la muerte y las lesiones de orden físico o psíquico, en su modalidad de daño emergente y el lucro cesante.\n\nEs decir, en caso de muerte, todos los gastos funerarios derivados del fallecimiento (daño emergente); los costos del ingreso para las personas dependientes de la vida de la víctima (lucro cesante). En el caso de reparación de lesiones personales, comprenderá los gastos hospitalarios y médicos de curación (daño emergente); la disminución o pérdida de la capacidad de generar ingresos a causa de este daño (lucro cesante).\n\n## c. La relación de Causalidad:\n\nLa existencia de un nexo causal o relación de causa a efecto entre el acto ilícito y el daño es también requisito exigido por los sistemas jurídicos pertenecientes al Civil Law, donde se parte de la idea de la regularidad estadística, conforme en la cual un determinado hecho puede cali  carse de causa de otro en caso de que, a partir de un juicio de probabilidad ex ante, este último pueda considerarse como la consecuencia evitable y previsible del primero. En de  nitiva, se responde de los daños cuya causación era de esperar en el curso normal de los acontecimientos.\n\nviable, exige, a su vez un techo legal máximo y predeterminado de la cuantía de la indemnización.\n\nLa asegurabilidad de los riesgos de responsabilidad se convierte en el eje del sistema, que, en el caso de la navegación empresarial marítima, supone que la responsabilidad del armador no debe de exceder de la cantidad asegurable en el mercado internacional, so pena de hacer imposible o inviable su explotación.\n\n## ❖ La Responsabilidad Objetiva del Convenio SNP:\n\nLa responsabilidad objetiva corresponde a aquella en la que el daño causado ha de ser resarcido aun cuando se pruebe la ausencia de culpa en el acto que lo genera, abandonando así el sistema subjetivista, tomando relevancia el análisis de ciertas actividades o condiciones consideradas especialmente arriesgadas o merecedoras de una tutela especial (e.g. navegación marítima, aviación civil, entre otros).\n\nEn consecuencia, este sistema se encuentra especialmente limitado por los supuestos expresamente contemplados por el legislador, los cuales suelen venir con un régimen de seguro o garantía  nanciera obligatoria con acción directa del perjudicado frente al asegurador. En el ámbito del Derecho marítimo uni  cado, la responsabilidad extracontractual objetiva (aunque no absoluta, pues se prevén algunas excepciones) se aplica para los casos de daños materiales y personales derivados del transporte marítimo de sustancias nocivas y potencialmente peligrosas.\n\nEn efecto, este Instrumento Internacional establece una responsabilidad objetiva atenuada (no absoluta), con canalización exclusiva hacia el propietario del buque porteador y con excepciones idénticas a las del esquema de responsabilidad civil encaminados al derrame de hidrocarburos, y emanado de igual manera por la Organización Marítima Internacional en los Convenios CLC92/FUND92. En el citado esquema, se hacen asimismo pesar sobre el propietario del buque la obligación de la contratación de un seguro, así como otras concordantes y relativas a la posesión de los certi  cados de dicho seguro o garantía  nanciera.\n\n## VI. ESTADO DEL CONVENIO.\n\nEl Convenio entrará en vigor 18 meses después de la rati  cación de por lo menos 12 Estados que durante el año calendario en curso, recibieron mínimo 40 millones de toneladas en bulto de cargamento SNP. Actualmente el Protocolo SNP 2010 cuenta con 6 Estados Parte, con una  ota que representa el 3.53% del tonelaje mundial.\n\nUna vez que el Protocolo SNP de 2010 entre en vigor, el Convenio de 1996, enmendado por el Protocolo de 2010, pasará a llamarse Convenio internacional sobre responsabilidad e indemnización de daños en relación con el transporte marítimo de sustancias nocivas y potencialmente peligrosas, 2010.\n\n## a. Casos en Colombia donde el Protocolo SNP podría haber sido aplicado\n\nAunque Colombia no ha rati  cado este protocolo, se pueden identi  car algunos casos en los últimos años en los que su aplicación hubiera sido relevante:\n\n- Derrame de químicos en Cartagena (2016)\n\nEn Cartagena, el 29 de junio de 2016 en la Bahía de Cartagena, el buque portacontenedores CNP Paita , de bandera liberiana, realizaba trabajos de mantenimiento en el sector de Cuatro Calles sin la autorización de la autoridad marítima. Durante estas labores, se produjo un derrame de aguas oleosas que afectó las playas de Punta Arena en la isla de Tierrabomba, generando alarma entre los residentes locales.\n\nLa empresa Serport , encargada de los trabajos en el buque, implementó un plan de contingencia que incluyó la limpieza de las playas y la instalación de barreras de contención para mitigar la propagación de la sustancia. Sin embargo, las autoridades ambientales, como la Corporación Autónoma Regional del Canal del Dique (Cardique), iniciaron investigaciones para determinar el impacto ambiental y evaluar posibles sanciones.\n\n( https://www.eluniversal.com.co/cartagena/2016/06/29/emergencia-por-derrame-de-su stancias-oleosas-en-la-bahia-de-cartagena/?utm\\_source=share )\n\numbrales). De este modo, el resarcimiento de los daños por sustancias SNP queda estructurado en doble escalón 'two tier system'.\n\nAhora bien, dados los problemas prácticos inherentes a la constitución del Fondo SNP, el Protocolo SNP 2010 restringió temporalmente el deber de contribuir al Fondo SNP. De modo que el Nuevo Convenio SNP 2010 deberá pesar únicamente sobre quienes reciban en los Estados Parte, sustancias SNP a granel (no los receptores de sustancias SNP en bultos, paquetes y contenedores, etc.) ya que el control es regulado por los Estados Parte y por ahora esto no es viable.\n\n## De  nición de Mercaderías Peligrosas:\n\nUno de los puntos más álgidos a lo largo de la negociación del Convenio SNP fue la concreta delimitación de lo que se entiende por sustancias nocivas y potencialmente peligrosas a las cuales se les aplicará el nuevo régimen de responsabilidad y compensación. Dentro de las distintas opciones, en el Convenio se optó  nalmente por la técnica de la remisión a las listas contenidas en diversos instrumentos.\n\nDe este modo, la lista de sustancias nocivas y potencialmente peligrosas es muy amplia, ya que incluye sustancias sólidas, líquidas o gaseosas, entre otras contempladas en los Códigos IBC, IGC, IMBSC, IMDG, y en los Anexos I y II del Convenio MARPOL.\n\nTabla 1:Sustancias SNP16\n\n| Sustancias Cubiertas Bulto Aceites                                   | Convenios/Codigos MARPOL 73/78   | Referencia(www.imo.org/) Anexo 1, Regulacion 1          |\n|----------------------------------------------------------------------|----------------------------------|---------------------------------------------------------|\n| Liquidos nocivos Liquidos Peligrosos Liquidos con una temperatura de | MARPOL 73/78 Codigo IBC          | Anexo ll,Regulacion 1.10 Capitulo 17                    |\n| inflamacion no superior a 61°℃ Gases                                 | CodigoIGC                        |                                                         |\n|                                                                      |                                  | Capitulo 19                                             |\n| Solidos                                                              | Codigo IMBSC                     | Siestancubiertosporel codigo IMDG debidamente embalados |\n| Embalados                                                            | Codigo IMDG                      |                                                         |\n\n- Buque cargado de químicos encallado en Bocas de Ceniza (julio de 2020)\n\nEl 21 de julio de 2020, un buque de bandera noruega, transportando 52 toneladas de productos químicos, encalló en el sector de Bocas de Ceniza mientras intentaba ingresar al puerto de Barranquilla. La embarcación quedó varada en una esquina del tajamar occidental, generando una situación de alerta máxima debido al riesgo que representaba para el ecosistema marino. Las autoridades marítimas y ambientales desplegaron personal para veri  car las condiciones del buque y monitorear la zona afectada.\n\n( https://www.noticiascaracol.com/colombia/alerta-maxima-en-barranquilla-por-buquecargado-de-quimicos-encallado-en-bocas-de-ceniza?utm\\_source= )\n\n- Derrame de aceite en playas de Santa Marta (2023)\n\nEl 14 de agosto de 2023, se registró una emergencia ambiental en Santa Marta debido al derrame de hidrocarburos desde el buque Beks North , de bandera de las Islas Marshall, durante una maniobra de trasiego en la playa Los Cocos. El desbordamiento ocurrió por el respiradero del tanque de combustible IFO 380, generando una fuga sobre la cubierta que se propagó hacia el mar.\n\nEste incidente afectó signi  cativamente la actividad pesquera y turística en la zona. Pescadores locales reportaron peces con manchas negras, haciéndolos inapropiados para el consumo. Además, las corrientes marinas trasladaron la mancha de crudo hasta Taganga, impactando negativamente el ecosistema marino y las playas ancestrales de la comunidad indígena de Dumaruka .\n\n## VII. DESCRIPCIÓN DEL CONVENIO SNP 2010 .\n\nComo se a  rmó anteriormente, el Convenio SNP sigue el modelo del sistema CLC92/FUND92 cuando establece un régimen de responsabilidad compartida para compensar a los reclamantes por daños y perjuicios derivados del transporte marítimo internacional o nacional de sustancias SNP. Es un régimen que combina la responsabilidad de los armadores (nivel 1) y la del Fondo SNP (Nivel 2), siendo el segundo nivel  nanciado por las contribuciones de los receptores en los Estados Parte de las sustancias peligrosas en cuantías signi  cativas (por encima de determinados\n\nNo obstante, quedan excluidos los daños de contaminación causados por hidrocarburos sometidos al ámbito de aplicación del régimen del CLC/FUND92 o del Convenio Internacional sobre Responsabilidad Civil Nacida de Daños Debidos a Contaminación por los Hidrocarburos para Combustible de los Buques del 2001 (en adelante BUNKERS/01), así como los ocasionados por materiales radiactivos, que se rigen solo por su normativa especí  ca, i.e., Convenio relativo a la Responsabilidad Civil en la esfera del Transporte Marítimo de Materiales Nucleares del 1971(en adelante NUCLEAR/71).\n\nAsí mismo, dicho anteriormente, el sistema electrónico, denominado como 'HNS Convention Cargo Contributor Calculator (HNS CCCC)' ha sido una herramienta de asistencia a los Estados y los potenciales contribuidores en la identi  cación y el reporte de los cargamentos cubiertos por el Convenio SNP, la cual es constantemente reevaluada y actualizada durante el proceso de adopción y entrada en vigor del Protocolo SNP 2010.\n\n## Daños cubiertos por el Convenio SNP 2010.\n\nEl Convenio cubre los siguientes daños que resultan del trá  co marítimo internacional de sustancias SNP:\n\n- Muerte y daños personales, a bordo o fuera de la nave cargando sustancias SNP;\n- Pérdida y daño patrimonial o de bienes afuera de la embarcación;\n- Pérdida y daños causados por contaminación en el medio ambiente;\n- ·Costo de las medidas preventivas tomadas por parte de cualquier persona después de sucedido un accidente, con el  n de prevenir o mitigar el daño.\n\nLos daños por accidentes marítimos que involucren sustancias SNP son cubiertos parcial o totalmente dependiendo de su ocurrencia geográ  ca. Especí  camente, el Convenio cubre cualquier daño causado durante el trá  co internacional o nacional de sustancias SNP en una embarcación en marcha, incluyendo el mar territorial del Estado Parte del Convenio.\n\nTambién cubre daños por contaminación en la Zona Económica Exclusiva o su área equivalente de un Estado Parte. Adicionalmente, el Convenio cubre daños (diferentes a los relacionados con la contaminación) causados por sustancias SNP cargadas en\n\nembarcaciones en marcha de los Estados Parte cuando están fuera del mar territorial en cualquier Estado.\n\nTabla 2: Ambito de aplicacion y danios cubiertos17\n\n| Ambito de aplicacion                                                                        | Danos cubiertos                                                                         |\n|---------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------|\n| Mar Territorial (0-12 millas nauticas) de un Estado Parte                                   | Cualquier danio(muerte， danio en persona propiedad, contaminacion, medidas preventivas) |\n| Zona Economica Exclusiva(12 - 200 millas nauticas) de un Estado Parte                       | 8Daios por contaminacion que incluyen medidas preventivas                               |\n| A bordo de una nave de navegacion maritima de un Estado Parte mas alla del mar territorial. | Cualquier danio excluyendo contaminacion.                                               |\n\n## ❖ El Convenio no cubre\n\n- Daños causados durante el transporte de sustancias SNP en tierra antes o después de su transporte por el mar.\n- Daños por contaminación causados por hidrocarburos, ya que dicho daño está cubierto bajo los lineamientos del Convenio CLC92/FUND92. Sin embargo, cubre daños no relacionados por contaminación causados por hidrocarburos persistentes (e.i. daños causados por fuego o explosiones)\n- Daños causados por material radiactivo ya sea a granel o envasado.\n\n## ❖ Demandantes o reclamantes.\n\nSi se llegase a aprobar este Convenio mediante Ley, cualquier víctima de daños en Colombia estaría facultado a realizar una demanda o reclamación, los demandantes o reclamantes pueden ser un individuo; un grupo de personas que se materializan mediante un Litisconsorcio; o cualquier Entidad pública/privada incluyendo Estados, o cualquier autoridad administrativa del Estado colombiano.\n\n## ❖ Nivel 2 'tier two' - El Fondo SNP.\n\nCuando los daños por el siniestro excede el límite de responsabilidad del armador establecido en el 'Nivel 1', una compensación adicional se activará bajo el 'Nivel 2' a través de un fondo denominado 'Fondo SNP', el cual cubrirá hasta un máximo de 250 millones de Derechos Especiales de Giro (en adelante DEG) (aproximadamente $5.000 millones) por siniestro o incidente, incluyendo la porción del armador. Si el total de reclamaciones admitidas no excede el total máximo dispuesto para compensación, entonces, todas las reclamaciones serán pagadas en su totalidad. De lo contrario, los pagos serán prorrateados (i.e. todos los reclamantes recibirán una porción igual de sus reclamaciones admitidas).\n\nLos reclamantes por muerte o lesiones personales tendrán prioridad sobre otros reclamantes. Hasta dos tercios del monto total disponible es reservado para este tipo de reclamantes.\n\nPara realizar una reclamación en contra del Fondo SNP, los reclamantes deben probar que existe una probabilidad razonable de que el daño fue resultado de un accidente que involucró una o más embarcaciones. El Fondo SNP puede ser responsable de pagar compensación 'desde el primer dólar' si la embarcación en cuestión que causó el daño no puede ser identi  cada. En el evento que el armador se le exonere de responsabilidad, o si el armador es  nancieramente incapaz de cumplir su obligación, el fondo también responderá. Sin embargo, El Fondo SNP también podrá aplicar cierto tipo de defensas para ser eximido del pago por compensación (e.g. si el daño fue causado en un acto de guerra, o por descargas de sustancias SNP desde una embarcación naval de guerra).\n\nDe este modo, las contribuciones de la industria al Fondo SNP quedan estructuradas en una cuenta general y en tres cuentas independientes:\n\n- a) Cuenta general, para SNP sólidas a granel y otras SNP;\n- b) Cuenta para hidrocarburos;\n- c) Cuenta para gases licuados de petróleo (LGP), tal como propano, buttano, etc;\n- d) Cuenta para gases naturales de petróleo (LNG).\n\n## ❖ Nivel 1 'tier one' - Responsabilidad del Armador\n\nBajo el denominado 'tier one' los demandantes buscan compensación en el armador, a quién se le imputa una responsabilidad objetiva por cualquier daño causado sujeta a ciertas excepciones (e.g. un acto de guerra, negligencia del Estado a través de una autoridad administrativa en ayudas a la navegación; y acción u omisión de un tercero): la responsabilidad del armador está basada en el tonelaje de la embarcación, como lo demuestra la siguiente tabla.\n\nTabla3: Tamanio dela Embarcacion y limites de responsabilidad9\n\n| Tamaio de la Embarcacion                                                      | Limite de la responsabilidad por bulto “bulk” de sustancia SNP                                                                     | Limites de responsabilidad por bulto de sustancias SNP                                                   |\n|-------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------|\n| 2000TRB20                                                                     | Embarcaciones igualomenora10millones de DEG21 (aprox. $220 millones USD)                                                           | 11.5 millones de DEG (aprox $23 millones USDI                                                            |\n| Embarcaciones entre 2.001y 50.000 TRB                                         | 1.500 DEG por tonelada bruta = un maximo de 82 millones de DEG por 50.000 TRB (aprox $164 millones de USD)                         | 1.725 DEG por tonelada bruta = un maximo de 94.3 millones DEG por 50.000 TRB (aprox $230 milones de USD) |\n| TRB y 100.000 TRB                                                             | Embarcaciones entre 50.001360 DEG por tonelada bruta = un maximo de 100 millones DEG por 100.000 TRB (aprox. $200 millones de USD) | 414 DEG por tonelada bruta = un maximo de 115 millones DEG por 100.000 TRB (aprox. $230 milones de USD)  |\n| Para embarcaciones iguales o100 milones DEG (aprox.$200 mayores de 100.000TRB | millones de USD)                                                                                                                   | 115 millones DEG (aprox. $230 millones de USD)                                                           |\n\nEl Convenio exige a todos los armadores que transporten sustancias SNP llevar a bordo de la embarcación un certi  cado o garantía  nanciera emitida por un Estado Parte indicando que dicha embarcación tiene cubierta su responsabilidad civil bajo el Convenio. La garantía  nanciera del armador debe habilitar acciones directas con el  n de que los reclamantes puedan perseguir sus reclamaciones por compensación directamente con la aseguradora, en lugar de buscar compensación por parte del armador. Los Estados Parte deben asegurar que cualquier embarcación con carga de sustancias SNP que entre y salga de un puerto en su territorio o plataforma en costa afuera de su mar territorial, independiente del territorio donde fue registrada, tenga un certi  cado de seguro o garantía  nanciera correspondiente.\n\nHa de señalarse que la principal razón para separar El Fondo SNP en cuentas es asegurar que cada cuenta pague sus propias reclamaciones y así evitar subvenciones recíprocas de reclamaciones entre las industrias involucradas. Sin embargo, en la etapa temprana de existencia del Fondo SNP, es posible que no existan su  cientes contribuciones de sustancias SNP recibidas por los Estados Parte para poder constituir las cuentas por separado. Si este es el caso, se deberá posponer la constitución de las cuentas por separado y el Fondo SNP deberá subsistir solo con dos cuentas separadas, así:\n\n- a) Cuenta para hidrocarburos;\n- b) Cuenta general incluyendo los tres sectores.\n\n## ● CONTRIBUCIONES AL FONDO Y EL CONCEPTO DE RECEPTOR.\n\nEl Fondo SNP y su cuenta serán  nanciados por una contribución anual para esas personas localizadas en un Estado Parte que en el año calendario anterior han:\n\n- a) Recibido más de 150.000 toneladas de hidrocarburo persistente;\n- b) Recibido más de 20.000 toneladas de LGP;\n- c) Recibido cualquier cantidad de carga LNG;\n\nO mantener un título de carga LNG inmediatamente anterior a su descarga donde:\n\n- i. El titular ha entrado a un acuerdo con el receptor que el primero deberá hacer las contribuciones en mención;\n- ii. El receptor ha informado a un Estado Parte que tal acuerdo existe\n3. iii.Haber recibido cualquier otra carga de 'bulk' bulto de sustancias SNP, incluyendo hidrocarburos diferentes a hidrocarburos persistentes, en cantidades que excedan las 200.000 toneladas.\n\nMientras que el Convenio cubre daños causados por sustancias SNP cargadas en cualquier cantidad, el deber de pagar la contribución corresponde solamente con aquellas personas quienes exceden los umbrales mencionados anteriormente de sustancias SNP recibidas en un año en particular.\n\nLa contribución al Fondo SNP será hecha con respecto a sustancias SNP cargadas por embarcaciones y recibidas en los puertos colombianos. Dichas contribuciones serán hechas con posterioridad a este evento y solo serán causadas después de que un siniestro o accidente ocurra, y serán asignadas sólo con respecto a las cuentas involucradas en el accidente (i.e. Oil/LNG/LPG/cualquier otro bulto de sustancias SNP).\n\nLa asignación aplicada a los individuos receptores será calculada conforme a las cantidades de carga recibidas en el año inmediatamente anterior del año en el cual ocurrió el incidente. Estas asignaciones podrán ser distribuidas durante varios años dependiendo del progreso de pagos de reclamaciones resultantes de estos incidentes.\n\nEs muy importante denotar que a los receptores de carga en embalaje y contenedores de sustancias SNP no se les requerirán reportar estos recibos o pagar contribuciones al Fondo SNP. Sin embargo, los daños causados por embalajes de sustancias SNP podrían continuar siendo cubiertos por la responsabilidad tanto del armador como la del Fondo SNP.\n\nPor otra parte, en cuanto al alcance de la palabra 'Receptor' los Estados Parte pueden escoger entre estas dos siguientes de  niciones de Receptor:\n\n'[…]\n\n## \"Receptor\":\n\na) la persona que, físicamente recibe una carga sujeta a contribución descargada en los puertos o terminales de un Estado Parte; con la salvedad de que, si en el momento de la recepción la persona que físicamente recibe la carga actúa como agente de otra persona sometida a la jurisdicción de cualquier Estado Parte, se considerará receptor al principal, si el agente facilita el nombre de éste al Fondo SNP; o b) la persona que, en el Estado Parte, de conformidad con la legislación nacional de dicho Estado, se considera el receptor de la carga sujeta a contribución descargada en los puertos o terminales de un Estado Parte, siempre que la cantidad total de carga sujeta a contribución recibida de conformidad con dicha legislación nacional sea sustancialmente la misma que la que se hubiera recibido en virtud de a).\n\n[…]'\n\nEn lo que respecta al Artículo 1.4(a) se evidencia la in  uencia de la relación Agente / Principal, ya que permite a ciertos receptores físicos de cargamento, como compañías de almacenamiento, pasar la obligación de pagar la contribución a los principales terminal de carga original hasta el puerto o terminal de destino  nal se considerará como carga sujeta a contribución sólo con respecto a su recepción en el destino  nal.\n\n(…)'\n\nEsto signi  ca que, si el bulto de sustancias SNP es almacenado en una etapa intermedia, mientras es transportada en el mar, con un traspaso directo entre embarcaciones (ship to ship) o a través de un puerto o terminal, el receptor del cargamento bulto de sustancias SNP en esta etapa intermedia no es constituyente de una carga sujeta a contribución al Fondo SNP, ya que corresponde a un traspaso entre naves en su curso marítimo. El propósito de esta disposición es evitar la situación de dos contribuciones separadas por dos diversos contribuyentes, la primera en el puerto de trasbordo y de nuevo en el puerto de destino  nal. Sin embargo, cargamentos en bulto de sustancias SNP recibidas en un puerto de trasbordo y pasados a vehículos de carga terrestres los cuales llevarán a el receptor  nal, si serán sujetos de contribución al Fondo SNP.\n\nEn el caso de hidrocarburos persistentes, el receptor bajo el Convenio SNP será el mismo que la parte responsable del pago de contribuciones conforme al Convenio FUND92 (i.e. Fondo IOPC). Esto signi  ca que, para contribuciones con respecto a hidrocarburos persistentes, la relación agente/principal no aplica. Como resultado, la persona que recibe el cargamento de hidrocarburos es responsable de pagar las contribuciones inclusive si actúa como agente del receptor principal.\n\nPor otra parte, reportes de la recepción de hidrocarburos persistentes deberán ser entregados a ambos (Fondo SNP y Fondo IOPC). Sin embargo, considerando que el umbral de reporte de recibos de hidrocarburos persistentes son los mismos en ambos Convenios (i.e. Convenio HNS y FUND/92) la obligación de reporte no deberá generar cargas administrativas extras para los receptores.\n\nEn el evento de un accidente o siniestro que involucre hidrocarburos persistentes, el receptor será requerido a pagar las contribuciones de Fondo SNP y el Fondo IOPC, pero solo si los daños son relevantes para ambos Convenios Internacionales.\n\nreceptores o dueños de la carga por medio de la identi  cación del receptor  nal. Ambas, el agente entendido como el receptor físico del cargamento de sustancias SNP en un puerto o terminal, y el principal, designado como receptor  nal, deberán ser sujetos a las jurisdicciones del Estado Parte y que esta le permita al receptor físico pasar la responsabilidad de la contribución al receptor  nal. En este caso, el receptor  nal o el dueño del cargamento incluirá en su reporte anual si el monto total que recibieron en el año excede los límites aplicables de contribución por carga. El agente o compañía de almacenamiento en este caso no deberá tener ninguna obligación de pago de la contribución respecto a su actividad con mercadería en bulto de sustancias SNP que ellos manipulen, en representación del principal.\n\nSi el agente o compañía de almacenamiento no puede revelar quién es su principal o si este principal está localizado en un Estado que no es parte, el agente o compañía de almacenamiento incluirá este cargamento en su reporte anual. Bajo esta situación, el agente o compañía de almacenamiento será considerado como el receptor principal de los bultos de sustancias SNP y será responsable del pago de la contribución.\n\nPor otra parte, el Artículo 1.4(b) permite a los Estados establecer su propia de  nición de receptor bajo su legislación nacional. Esta de  nición debe tener en cuenta la cantidad total de cargamento sujeto a contribución recibido por el Estado en lo aplicado conforme al artículo 1.4(a).\n\n## 1. Tratamiento de cargamento en tránsito :\n\nMientras que el Convenio SNP cubre cualquier daño que surja de sustancias SNP, el cargamento en tránsito no es un cargamento sujeto a contribución 1 :\n\n'(…)\n\nCarga sujeta a contribución: toda sustancia nociva y potencialmente peligrosa que se transporte por mar como carga a un puerto o terminal situados en el territorio de un Estado Parte y que se descargue en ese Estado. La carga en tránsito que sea transbordada directamente, o a través de un puerto o terminal, de un buque a otro, ya sea en su totalidad o en parte, durante su transporte continuo desde el puerto o\n\n1 Artículo 1.10 del CONVENIO INTERNACIONAL SOBRE RESPONSABILIDAD E INDEMNIZACIÓN DE DAÑOS EN RELACIÓN CON EL TRANSPORTE MARÍTIMO DE SUSTANCIAS NOCIVAS Y POTENCIALMENTE PELIGROSAS, 1996.\n\n## 2. Obligaciones de reporte:\n\nUn aspecto clave de las obligaciones de los Estados Miembros es que estos deben cumplir bajo los lineamientos del Convenio SNP el reporte del cargamento de sustancias SNP recibido. Siendo más especí  cos, el Estado Parte debe asegurar que el nombre de cualquier persona responsable de pagar contribuciones aparezca en una lista que será establecida por el Director de los Fondos SNP. Los Estados Parte son responsables por las contribuciones pérdidas como resultado de la no entrega de reportes por personas sujetas a dicho pago, por lo tanto, es interés del Estado Parte asegurar que el correcto reporte se dé a lugar. Por esta razón, el Convenio SNP impulsa a las partes para que tomen medidas pertinentes en pro de incluir sanciones dentro de su legislación nacional, con el objetivo de lograr una efectiva implementación de las obligaciones de los receptores de sustancias SNP 2 .\n\n## 3. Sanciones por el no reporte de cargamentos sujetos a contribución :\n\nComo fue mencionado anteriormente, uno de los principales retos que los Estados deben afrontar previamente a la adopción del Protocolo SNP 2010 era el hecho de la falta de existencia de sanciones o consecuencias para Estados que no cumplieran sus obligaciones de reportar cargamentos sujetos a contribución. Sin sanciones apropiadas, los Estados que rati  caban el Convenio estaban expuestos a pagar en compensación a los Estados que no reportaron afectando así principios como ' status quo ' y el de equidad en la carga de la responsabilidad de contribución.\n\n- El Convenio establece tres situaciones especí  cas en las que los Estados están obligados a reportar los cargamentos sujetos a contribución.\n- Una vez rati  cado el Convenio;\n- Anualmente, al Secretario General de la OMI, en el periodo previo a la entrada\n- en vigor del Convenio;\n- Anualmente, al Director del Fondo SNP una vez el Convenio entre en Vigor.\n\nEl Protocolo SNP 2010 introdujo nuevas sanciones con respecto a Estados que no entreguen sus reportes de cargamento sujeto a contribución, estas son las siguientes:\n\n2 Reporting Guidelines on Contributing Cargo -Thomas Liebert. Posted:\n\n28/04/2013-https://www.hnsconvention.org/blog/reportingguidelines-on-contributing-cargo/\n\n- El Instrumento de rati  cación por un Estado que no sea acompañado de un reporte de cargamento sujeto a contribución, no será aceptado por el Secretario General de la OMI;\n- ·En el periodo previo a la entrada en vigor, un Estado será temporalmente suspendido de ser contado como un Estado contratante si no ha entregado su reporte anual de cargamento sujeto a contribución;\n- Una vez entrado en vigor el Convenio, ninguna compensación resultada de un siniestro será pagada a Estados que no hayan entregado su reporte de cargamento sujeto a contribución, a menos que el Director de los Fondos SNP entregue dicho reporte. Los Estados tendrán un año para entregar los reportes faltantes después de su incumplimiento en sus obligaciones. Debe aclararse que estas sanciones no aplicarán con respecto a reclamaciones por muerte o lesiones personales las cuales seguirán su curso normal hasta ser pagadas.\n\n## 4. Exclusión de buques marítimos por debajo de las 200 toneladas de registro bruto (TRB):\n\nAunque el Convenio aplica a cualquier embarcación marítima, incluyendo las que hagan navegación en aguas nacionales, los Estados Parte deben escoger excluir del Convenio embarcaciones marítimas por debajo de 200 TBR en viajes nacionales y que carguen embalaje de sustancia SNP únicamente. Si el Estado decidió excluir esa embarcación, ninguna obligación de contribución será asignada por el transporte de este tipo de mercancías y tampoco estarán sujetos a portar un certi  cado o garantía  nanciera conforme al Convenio SNP. Así mismo, el Fondo SNP no será responsable de ninguna compensación que devengue de la contaminación o daño causado por estas embarcaciones.\n\n## VIII. CONSIDERACIONES PARA COLOMBIA EN CASO DE RATIFICACIÓN\n\n## 1. Signi  cado de 'transporte marítimo' y 'transporte en aguas nacionales':\n\nComo se señaló anteriormente, el Convenio cubre cualquier daño causado durante el transporte internacional o transporte nacional de sustancias SNP por cualquier embarcación de navegación marítima en el mar territorial del Estado contratante. Si bien el Convenio se re  ere en varios artículos al 'transporte marítimo', de acuerdo con\n\n nal en el Estado parte o Persona que recibe físicamente la carga SNP. Este podría ser el principal receptor o un agente del receptor principal. El agente no estaría obligado a informar dicha carga a los  nes de su propio umbral anual, siempre que el principal se encuentra en el Estado contratante y el agente divulga el principal al Fondo SNP (o \"autoridad designada\").\n\nAlternativamente, según el Artículo 1.4 (b), el Estado Parte puede formular su propia de  nición de receptor siempre y cuando las contribuciones al Fondo SNP sean las mismas que habrían sido bajo el Artículo 1.4 (a).\n\nLos Estados que tienen la intención de rati  car la Convención han indicado en varias ocasiones su preferencia por la de  nición en el Artículo 1.4 (a), sobre la base de que contribuye a la certeza en el interpretación de quién se considera un receptor. Además, esta de  nición crea un cierto nivel de estabilidad para los interesados de la industria en que no hay un nuevo mecanismo controlado por el Estado necesitaría ser creado para satisfacer las condiciones de seguimiento de contribuyentes de carga y receptores dentro del estado.\n\nSe propone que la de  nición de receptor establecida en el Artículo 1.4 (a) se adopte en la Ley colombiana.\n\n## 4. Sistema de Reporte en Colombia:\n\nComo se señaló anteriormente, el Fondo SNP se  nanciará con contribuciones de receptores principalmente después de que se haya producido un incidente (es decir, posterior al incidente, con la excepción de costos). Las contribuciones o gravámenes se basarán en informes de recibos de SNP que excedan ciertos umbrales en el año anterior a un incidente. Para asegurar que todas las personas quienes están obligados a contribuir al Fondo SNP puedan ubicarse y facturarse si es necesario, el Convenio requiere que todos los Estados Parte informen al Director del Fondo SNP, sobre un base anual, detalles de todas las personas (es decir, datos de contacto y cantidades de contribuyentes carga) en un Estado que pueda contribuir al Fondo.\n\nEs necesario implementar un sistema de informes que respalde esta obligación. Se han discutido internacionalmente opciones administrativas sobre cómo podría ser esta obligación:\n\nsu título, sería más prudente en el contexto nacional estipular una interpretación de 'transporte por agua'. Lo anterior, no generaría dudas con respecto a que las embarcaciones marítimas que operan en nuestras aguas internas y que transportan cargamento SNP, sean de origen internacional o nacional, ya que en ambos casos estarían cubiertas en caso de incidente o siniestro. Esto implica que dicha carga también se consideraría 'carga contribuyente' a los efectos del umbral anual bajo las diversas cuentas del Fondo SNP. Sin perjuicio de lo anterior, las demás embarcaciones seguirán sujetas a lo dispuesto en el ordenamiento jurídico colombiano.\n\n## 2. Exclusión de embarcaciones por debajo de los 200 TBR:\n\nAunque el Convenio se aplica a cualquier buque de navegación marítima, los Estados Parte tienen la opción de excluir del Convenio los buques de navegación marítima de menos de 200 TBR que se dediquen a viajes y transporte de sustancias SNP empaquetadas solamente.\n\nEsta opción se ha introducido en el Convenio sobre la base de que esta categoría de buques plantea un riesgo relativamente bajo de daños, dado el menor volumen de su carga, especialmente cuando se transporta en paquetes. Desde un punto de vista práctico, excluir esta categoría de embarcaciones reduciría la carga administrativa de obtener y procesar certi  cados de seguro para embarcaciones pequeñas.\n\nDel mismo modo, los receptores de carga transportados por estos buques no tendrían que informar al Fondo SNP. De ello se deduce que el daño causado por dichos buques no se regirá por este Convenio, sino más bien por la legislación nacional. Así como en el caso anterior que involucra buques no marítimos, el régimen aplicable sería el dispuesto por el ordenamiento jurídico colombiano y se aplicaría a buques de navegación marítima por debajo de 200 TBR.\n\n## 3. De  nición de Receptor para el Estado colombiano:\n\nComo se señaló anteriormente, el Convenio permite a los Estados Parte elegir entre dos de  niciones de receptor. Según el Artículo 1.4 (a), el receptor es:\n\n- Receptor físico de carga en el puerto de descarga, incluido un agente o empresa de almacenamiento que recibe la carga para su transporte a un destino\n- i. Sistema nacional de presentación de informes administrado y supervisado de cerca por una autoridad nacional; y\n- ii. Sistema de auto informe por industria con disposiciones para la veri  cación por parte de una autoridad nacional.\n\nLa opción (b) ha sido la opción preferida por la mayoría de los Estados y la industria. Consiste en un sistema donde los receptores se auto identi  can e informan a una autoridad nacional designada anualmente. La autoridad nacional asume el deber de veri  cación puntual (o auditorías) de informes y presentación de información al Director del Fondo SNP. Las leyes y regulaciones nacionales deberán proporcionar medidas apropiadas para la aplicación de los requisitos de presentación de informes y las sanciones cuando no se cumplen.\n\nCabe mencionar que existe un precedente en Colombia frente a este enfoque. Para cumplir con su responsabilidad como miembro del Fondo IOPC, Colombia adoptó un conjunto de regulaciones que crean un efectivo mecanismo para el cumplimiento de los requisitos de informes y para la veri  cación estatal de responsabilidades de informar para los receptores de petróleo.\n\nLa decisión de rati  car el Convenio conlleva la obligación de implementar la presentación de informes antes de la entrada en vigor del Convenio en ese Estado. Esta obligación requiere que el estado proporcione datos sobre la cantidad de sustancias SNP recibida en los 12 meses anteriores a la rati  cación del Convenio.\n\n## IX. RELACIÓN CON LA LEY 2133 DE 2021 (LEY DE ABANDERAMIENTO).\n\nEl 4 de agosto de 2021 fue sancionada la Ley 2133 de 2021, 'por medio de la cual se establece el régimen de abanderamiento de naves y artefactos navales en Colombia y se disponen incentivos para, actividades relacionadas con el sector marítimo\", con la cual se busca un impulso efectivo del sector marítimo colombiano, con un abanderamiento de naves mucho más ágil y e  ciente, eliminando a su vez demoras administrativas para abanderar que aún persistían en el ordenamiento jurídico como el requisito de la escritura pública y la veri  cación de informes por trá  co de estupefacientes, así como estableciendo bene  cios tributarios que sirvan de estímulo para que tanto nacionales y extranjeros abanderen en nuestro país.\n\nEn de  nitiva, la Ley tiene como uno de sus principales objetivos que Colombia se convierta en un referente regional e internacional para el abanderamiento de naves y artefactos navales; con lo cual, también se impulsará el desarrollo económico de los diferentes sectores asociados, como lo son la gente de mar, las marinas y clubes náuticos, agencias marítimas, servicios marítimos, los astilleros y talleres de reparación, entre otros.\n\nNo obstante, para lograr dicho posicionamiento regional en el ámbito marítimo, también es necesario que el Estado colombiano complemente el marco general de los diferentes Convenios Internacionales Marítimos que tienen una relación directa con sus obligaciones como Estado de Abanderamiento. Por lo que los buques que sean abanderados en Colombia sólo podrán navegar por los mares del mundo y entrar a puertos extranjeros bajo los más altos estándares marítimos y con criterios de reciprocidad por los diferentes Estados, en la medida que sean adoptados dichos instrumentos que materializan la seguridad en la navegación, la seguridad de la vida humana en el mar y protección del medio marino, como ejes principales de la Organización Marítima Internacional.\n\n## X. IMPACTO FISCAL\n\nEn relación con el análisis del impacto  scal del proyecto de ley, el artículo 7º de la Ley 819 de 2003 establece expresamente lo siguiente:\n\n'Artículo 7º. Análisis del impacto  scal de las normas. En todo momento, el impacto  scal de cualquier proyecto de ley, ordenanza o acuerdo, que ordene gasto o que otorgue bene  cios tributarios, deberá hacerse explícito y deberá ser compatible con el Marco Fiscal de Mediano Plazo.\n\nPara estos propósitos, deberá incluirse expresamente en la exposición de motivos y en las ponencias de trámite respectivas los costos  scales de la iniciativa y la fuente de ingreso adicional generada para el  nanciamiento de dicho costo.\n\nEl Ministerio de Hacienda y Crédito Público, en cualquier tiempo durante el respectivo trámite en el Congreso de la República, deberá rendir su concepto frente a la consistencia de lo dispuesto en el inciso anterior. En ningún caso este concepto podrá ir\n\n## XI. CONFLICTO DE INTERESES.\n\nDando cumplimiento a lo establecido en el artículo 3 de la Ley 2003 de 2019 'Por la cual se modi  ca parcialmente la Ley 5 de 1992' , se estima que de la discusión y aprobación del presente Proyecto de Ley no podría generarse un con  icto de interés en consideración al interés particular, actual y directo de las y los autores, de acuerdo con lo dispuesto en el artículo 286 de la Ley citada, modi  cado por el artículo 1 de la Ley 2003 de 2019:\n\nSe entiende como con  icto de interés una situación donde la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un bene  cio particular, actual y directo a favor del congresista.\n\na) Bene  cio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de los ciudadanos. Modi  que normas que afecten investigaciones penales, disciplinarias,  scales o administrativas a las que se encuentre formalmente vinculado.\n\nb) Bene  cio actual: aquel que efectivamente se con  gura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n\nc) Bene  cio directo: aquel que se produzca de forma especí  ca respecto del congresista, de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad, segundo de a  nidad o primero civil.\n\nLo anterior se soporta, además, en lo señalado por el Consejo de Estado, Sala Especial de Decisión 6, en sentencia del Magistrado Ponente Carlos Enrique Moreno Rubio, con radicado 2019-02830- 00:\n\nNo cualquier interés con  gura la causal de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se le alegado bene  cio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea especí  co o personal, bien para el congresista o quienes se encuentren relacionados con él; y actual o inmediato, que concurra para el momento en que ocurrió la participación o votación del congresista, lo en contravía del Marco Fiscal de Mediano Plazo. Este informe será publicado en la Gaceta del Congreso.\n\nLos proyectos de ley de iniciativa gubernamental, que planteen un gasto adicional o una reducción de ingresos, deberán contener la correspondiente fuente sustitutiva por disminución de gasto o aumentos de ingresos, lo cual deberá ser analizado y aprobado por el Ministerio de Hacienda y Crédito Público.\n\nEn las entidades territoriales, el trámite previsto en el inciso anterior será surtido ante la respectiva Secretaría de Hacienda o quien haga sus veces.' (Cursiva fuera de texto)\n\nFrente a lo anterior, debe señalarse que realizado un análisis del alcance de las disposiciones contenidas en la propuesta del proyecto ley, no se evidencia que se ordenen gastos especí  cos o se establecen bene  cios tributarios en los términos de la norma ibídem , toda vez la adhesión a dicho instrumento, no cambia ninguna de las obligaciones  nancieras existentes, teniendo en cuenta que la carga administrativa estaría a cargo de las funciones de la Dirección General Marítima a través de las  guras de Estado de Abanderamiento (EB) y Estado Rector del Puerto (ERP).\n\nAhora bien, respecto a las contribuciones iniciales por los Estados parte establecidas en el artículo 20 del Convenio Internacional sobre responsabilidad e indemnización de daños en relación con el transporte marítimo de sustancia nocivas y potencialmente peligrosas, se considera que las mismas tampoco causan un impacto  scal para el estado colombiano, toda vez, que las mismas recaen en cabeza del receptor, así como la contribuciones posteriores serán asumidas por los mismos y destinadas al Fondo SNP.\n\nAdicionalmente, el Ministerio de Hacienda y Crédito Público, presentó el 24 de septiembre del 2024, a través del despacho de la Viceministra técnica Martha Juanita Villaveces, el análisis  scal sobre el anteproyecto presentado por la Cancillería, que por tratarse de un tratado internacional, no ha tenido desde ese entonces modi  cación alguna. En dicho análisis el Ministerio de Hacienda determinó que los posibles gastos que llegare a generar la rati  cación y entrada en vigencia del presente Protocolo, 'tendrán que ser armonizados con las restricciones del Marco Fiscal de Mediano Plazo y ser incluidos en las proyecciones de gastos de mediano plazo del sector involucrado en su ejecución.'\n\nque excluye sucesos contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna.\n\nNo obstante, se señala que la descripción de los posibles con  ictos de interés que se puedan presentar frente al trámite del presente Proyecto de Ley, conforme a las normas citadas previamente no exime a los y las congresistas su deber de identi  car causales adicionales.\n\nPor las razones anteriormente expuestas, el Gobierno Nacional, a través del Ministro de Relaciones Exteriores y el Ministro de Defensa Nacional, somete a consideración del Honorable Congreso de Colombia, el Proyecto de Ley 'Por medio de la cual se aprueba el «Protocolo de 2010 relativo al Convenio Internacional sobre Responsabilidad e Indemnización de Daños en relación con el Transporte Marítimo de Sustancias Nocivas y Potencialmente Peligrosas, 1996, suscrito en Londres el 30 de abril de 2010.'.\n\n## XII. PROPOSICIÓN.\n\nCon fundamento en las anteriores consideraciones, dentro del marco de la Constitución Política y el artículo 153 de la Ley 5a de 1992, me permito rendir ponencia positiva y solicitar a la Plenaria del Senado de la República, aprobar en segundo debate al Proyecto de Ley 318 de 2024 Senado 'Por medio de la cual se aprueba el protocolo de 2010, relativo al convenio internacional sobre responsabilidad e indemnización de daños en relación con el transporte marítimo de sustancias nocivas y potencialmente peligrosas, 1996 ' suscrito en Londres el 30 de abril de 2010.', conforme al texto propuesto.\n\nDe los Honorables Congresistas,\n\nMANUEL VIRGÜEZ PIRAQUIVE Senador Ponente MANUEL VIRGÜEZ PIRAQUIVE\n\n## TEXTO PROPUESTO PARA SEGUNDO DEBATE.\n\nProyecto de Ley 318 de 2024 Senado 'Por medio de la cual se aprueba el protocolo de 2010, relativo al convenio internacional sobre responsabilidad e indemnización de daños en relación con el transporte marítimo de sustancias nocivas y potencialmente peligrosas, 1996' suscrito en Londres el 30 de abril de 2010.'\n\nEl Congreso de Colombia\n\n## DECRETA'.\n\nARTÍCULO PRIMERO: Apruébese el «Protocolo de 2010 relativo al Convenio Internacional sobre Responsabilidad e Indemnización de Daños en relación con el Transporte Marítimo de Sustancias Nocivas y Potencialmente Peligrosas, 1996, suscrito en Londres el 30 de abril de 2010', según se anexa.\n\nARTÍCULO SEGUNDO: De conformidad con lo dispuesto en el artículo 1° de la Ley 7ª de 1944, el « Protocolo de 2010 relativo al Convenio Internacional sobre Responsabilidad e Indemnización de Daños en relación con el Transporte Marítimo de Sustancias Nocivas y Potencialmente Peligrosas, 1996, suscrito en Londres el 30 de abril de 2010', que por el artículo primero de esta Ley se aprueba, obligará a la República de Colombia a partir de la fecha en que se perfeccione el vínculo internacional respecto del mismo.\n\nARTÍCULO TERCERO: La presente Ley rige a partir de la fecha de su publicación.\n\nDe los Honorables Congresistas,\n\n<!-- image -->\n\nEl textotranscritofueel aprobadoenprimer debateenSesionOrdinariadelaComision (2025),segunconsta enelActaNo.33deSesion deesafecha.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nJOSEJUISPEREZOYUELA\n\n1a7\n\nPresidente Comision Segunda Senado de la Republica\n\nVicepresidente Comision Segunda Senado de la Republica\n\nCARLOSRAMIROCHAVARROCUELLAR Secretario General Comision Segunda Senado de la Republica\n\n## TEXTODEFINITIVOAPROBADOENPRIMERDEBATE COMISIONSEGUNDACONSTITUCIONALPERMANENTE SENADODELAREPUBLICA\n\n## PROYECTODELEYNo.318de2024Senado\n\n\"POR MEDIO DELCUAL SEAPRUEBA ELPROTOCOLO DE 2010 RELATIVOALCONVENIOINTERNACIONALSOBRE CONELTRANSPORTEMARITIMODESUSTANCIASNOCIVASY POTENCIALMENTE PELIGROSAS\", SUSCRITO EN LONDRES EL 30 DE ABRILDE 2010.\n\n## ELCONGRESODECOLOMBIA\n\n## DECRETA:\n\nARTicULOPRIMERO: Apruebese el 《Protocolo de 2010 relativo al ConvenioInternacionalsobreResponsabilidadeIndemnizacionde Daniosenrelacionconel TransporteMaritimodeSustanciasNocivasy PotencialmentePeligrosas\", suscritoenLondres el 30 de abril de 2010\"\n\nARTicULO SEGUNDO: De conformidad con lo dispuesto en el articulo 1° de la Ley 7a de 1944, el 《Protocolo de 2010 relativo al Convenio InternacionalsobreResponsabilidadeIndemnizaciondeDariosen relacion con el Transporte Maritimode Sustancias Nocivasy PotencialmentePeligrosas\",suscritoenLondresel30de abril de2010\", que por el articulo primero de esta Ley se aprueba, obligara a la Republica de Colombia apartir delafecha enque seperfeccione el vinculointernacional respecto del mismo.\n\nARTicULO TERCERO: La presente Ley rige a partir de la fecha de su publicacion.\n\nBogota D.C., 19 de agosto de 2025\n\nAUTORIZAMOSELPRESENTEINFORMEDEPONENCIAPARASEGUNDODEBATE PRESENTADOPORELHONORABLE SENADORMANUELANTONIOVIRGUEZ SOBRERESPONSABILIDADEINDEMNIZACIONDEDANOSENRELACIONCONEL TRANSPORTEMARITIMODE SUSTANCIASNOCIVASYPOTENCIALMENTE PELIGROSAS\",SUSCRITO EN LONDRES EL 30 DE ABRIL DE 2010,PARA SU PUBLICACIONENLAGACETADELCONGRESO.\n\n<!-- image -->\n\n<!-- image -->\n\nJOSE UIS PEREZ OYUELA\n\nIVANCEPEDACASTRO Vicepresidente Comision Segunda Senado de la Republica\n\nPresidente Comision Segunda Senado de la Republica\n\nCARLOSRAMIROCHAVARROCUELLAR SecretarioGeneral Comision Segunda\n\nSenadodelaRepublica\n\n<!-- image -->\n\n## CARTAS DE ADHESIÓN\n\n## CARTA DE ADHESIÓN PROYECTO DE LEY NÚMERO 41 DE 2025 SENADO HONORABLE SENADOR GERMÁN BLANCO A.\n\npor medio de la cual se modifica el artículo 19 de la Ley 1625 de 2013 y se dictan otras dispersiones - Ley por decisiones más equilibradas.\n\nBogotaD.C.,12deagostodel 2025\n\nDoctor DiegoGonzalezGonzalez SecretarioGeneral SenadodelaRepublica Ciudad\n\nAsunto: Carta de adhesion Proyecto de Ley No. 041 de 2025 Senado \"Por medio de la cual se modifica el articulo 19 de la ley 1625 de 2013 y se dictan otras disposiciones - ley por decisiones mas equilibradas\".\n\nRespetado secretario,\n\nComedidamente a traves de la presente, solicito respetuosamente adherir mi firma como COAuTOR a la iniciativa presentada por el Honorable Senador Esteban Quintero, entre otros identificado como el Proyecto de Ley No. 041 de 2025 Senado \"Por medio de la cual se modifica el articulo 19 de la ley que esta solicitud ya fue concertada con los mencionados autores.\n\nCordialmente,\n\n<!-- image -->\n\nGERMANBLANCOALVAREZ SENADOR\n\n## CONCEPTOS JURÍDICOS\n\n## CONCEPTO JURÍDICO MINISTERIO DE HACIENDA Y CRÉDITO PÚBLICO AL INFORME DE PONENCIA PARA SEGUNDO DEBATE AL PROYECTO DE LEY NÚMERO 438 DE 2025 SENADO\n\npor medio de la cual la Nación y el Congreso de la República enaltecen y reconocen al municipio de Santa Cruz de Lorica en el Departamento de Córdoba y su corregimiento de San Sebastián como pioneros de la actividad artesanal del barro y la pintura primitivista.\n\nGLYPH&lt;c=8,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=4,font=/JAHJQF+*Verdana-6934&gt; GLYPH&lt;c=20,font=/JAHJQF+*Verdana-6934&gt;&amp;41\"$)0@ %&amp;,@ !*$&amp;.*/*4530@ GLYPH&lt;c=23,font=/JAHJQF+*Verdana-6934&gt;&amp;/&amp;3\",\n\nGLYPH&lt;c=24,font=/JAHJQF+*Verdana-6934&gt;0/03\"#,&amp;@ GLYPH&lt;c=30,font=/JAHJQF+*Verdana-6934&gt;3&amp;4*%&amp;/5&amp;@ GLYPH&lt;c=9,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=8,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=5,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=8,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=11,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=25,font=/IWSDCH+*Verdana-Bold-6936&gt; GLYPH&lt;c=7,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=2,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=13,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=4,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=23,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=2,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=25,font=/IWSDCH+*Verdana-Bold-6936&gt; GLYPH&lt;c=15,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=16,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=13,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=3,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=2,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=17,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=25,font=/IWSDCH+*Verdana-Bold-6936&gt; &amp;/\"%0@%&amp;@,\"@ GLYPH&lt;c=31,font=/JAHJQF+*Verdana-6934&gt;&amp;1?#,*$\"@ GLYPH&lt;c=4,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=11,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=10,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=7,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=13,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=6,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=14,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=11,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=25,font=/IWSDCH+*Verdana-Bold-6936&gt; GLYPH&lt;c=5,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=6,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=25,font=/IWSDCH+*Verdana-Bold-6936&gt; GLYPH&lt;c=9,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=2,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=25,font=/IWSDCH+*Verdana-Bold-6936&gt; GLYPH&lt;c=13,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=6,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=12,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=24,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=3,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=9,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=8,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=4,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=2,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=25,font=/IWSDCH+*Verdana-Bold-6936&gt; GLYPH&lt;c=19,font=/JAHJQF+*Verdana-6934&gt;\"33&amp;3\"@ GLYPH&lt;c=13,font=/JAHJQF+*Verdana-6934&gt;@ GLYPH&lt;c=28,font=/JAHJQF+*Verdana-6934&gt;0GLYPH&lt;c=4,font=/JAHJQF+*Verdana-6934&gt;@ GLYPH&lt;c=14,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=3,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=12,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=14,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=4,font=/JAHJQF+*Verdana-6934&gt;@ GLYPH&lt;c=21,font=/JAHJQF+*Verdana-6934&gt;%*'*$*0@ GLYPH&lt;c=28,font=/JAHJQF+*Verdana-6934&gt;6&amp;70@ %&amp;,@GLYPH&lt;c=19,font=/JAHJQF+*Verdana-6934&gt;0/(3&amp;40@ GLYPH&lt;c=18,font=/JAHJQF+*Verdana-6934&gt;0(05;@ GLYPH&lt;c=4,font=/HXDXOJ+*Times New Roman-6932&gt;GLYPH&lt;c=2,font=/HXDXOJ+*Times New Roman-6932&gt;GLYPH&lt;c=3,font=/HXDXOJ+*Times New Roman-6932&gt;GLYPH&lt;c=2,font=/HXDXOJ+*Times New Roman-6932&gt;GLYPH&lt;c=1,font=/HXDXOJ+*Times New Roman-6932&gt;GLYPH&lt;c=5,font=/HXDXOJ+*Times New Roman-6932&gt;\n\n<!-- image -->\n\nGLYPH&lt;c=31,font=/JAHJQF+*Verdana-6934&gt;\"%*$\"%0@ &amp;/53\"%\"@ GLYPH&lt;c=28,font=/JAHJQF+*Verdana-6934&gt;0GLYPH&lt;c=4,font=/JAHJQF+*Verdana-6934&gt;@ GLYPH&lt;c=21,font=/JAHJQF+*Verdana-6934&gt;81&amp;%*&amp;/5&amp;@ GLYPH&lt;c=10,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=6,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=7,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=10,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=8,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=5,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=8,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=6,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=8,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=11,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=5,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=29,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=22,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=25,font=/JAHJQF+*Verdana-6934&gt;@\n\nGLYPH&lt;c=2,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=20,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=22,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=18,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=21,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=19,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=1,font=/IWSDCH+*Verdana-Bold-6936&gt;GLYPH&lt;c=25,font=/IWSDCH+*Verdana-Bold-6936&gt; GLYPH&lt;c=19,font=/JAHJQF+*Verdana-6934&gt;0.&amp;/5\"3*04@ \"@ ,\"@10/&amp;/$*\"@ 13016&amp;45\"@1\"3\"@4&amp;(6/%0@%&amp;#\"5&amp;@\",@ GLYPH&lt;c=30,font=/JAHJQF+*Verdana-6934&gt;309&amp;$50@%&amp;@ GLYPH&lt;c=26,font=/JAHJQF+*Verdana-6934&gt;&amp;9@ GLYPH&lt;c=28,font=/JAHJQF+*Verdana-6934&gt;0GLYPH&lt;c=4,font=/JAHJQF+*Verdana-6934&gt;@ GLYPH&lt;c=10,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=9,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=14,font=/JAHJQF+*Verdana-6934&gt;@ %&amp;@GLYPH&lt;c=8,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=6,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=8,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=11,font=/JAHJQF+*Verdana-6934&gt;@ &amp;/\"%0GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ GLYPH&lt;c=1,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=27,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=25,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=28,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=23,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=15,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=21,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=25,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=16,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=22,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=14,font=/FUELMN+*Verdana-Italic-6935&gt;*GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=22,font=/FUELMN+*Verdana-Italic-6935&gt;1GLYPH&lt;c=22,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=7,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=14,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=21,font=/FUELMN+*Verdana-Italic-6935&gt;/GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;1 ,1GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=22,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=4,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=25,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=20,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=30,font=/FUELMN+*Verdana-Italic-6935&gt;#GLYPH&lt;c=25,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=16,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=22,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=12,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=8,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=27,font=/FUELMN+*Verdana-Italic-6935&gt;0GLYPH&lt;c=13,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=22,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=21,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=14,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=22,font=/FUELMN+*Verdana-Italic-6935&gt;$GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=14,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;1 ,1GLYPH&lt;c=30,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=14,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=25,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=25,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=14,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=22,font=/FUELMN+*Verdana-Italic-6935&gt; 1GLYPH&lt;c=23,font=/FUELMN+*Verdana-Italic-6935&gt;*GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=21,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=14,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=21,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=27,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=21,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=25,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=16,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=9,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;'1 GLYPH&lt;c=4,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=28,font=/FUELMN+*Verdana-Italic-6935&gt;*-1 GLYPH&lt;c=16,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=6,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=25,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=31,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=14,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=22,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=5,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=27,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=28,font=/FUELMN+*Verdana-Italic-6935&gt;%GLYPH&lt;c=11,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=23,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;)1 GLYPH&lt;c=16,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=4,font=/FUELMN+*Verdana-Italic-6935&gt;/GLYPH&lt;c=29,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=26,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=13,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;1 ,1 #*1 GLYPH&lt;c=14,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=25,font=/FUELMN+*Verdana-Italic-6935&gt;!GLYPH&lt;c=20,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=21,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=23,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=21,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;)1 GLYPH&lt;c=16,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=9,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=9,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=13,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;#( .GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=14,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=25,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=23,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=25,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=27,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=21,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=25,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt; #1 GLYPH&lt;c=16,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=22,font=/FUELMN+*Verdana-Italic-6935&gt; GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=14,font=/FUELMN+*Verdana-Italic-6935&gt;(+GLYPH&lt;c=21,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=17,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=16,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=28,font=/FUELMN+*Verdana-Italic-6935&gt; &amp;GLYPH&lt;c=19,font=/FUELMN+*Verdana-Italic-6935&gt;#GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=22,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=16,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=18,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=22,font=/FUELMN+*Verdana-Italic-6935&gt; 1 GLYPH&lt;c=13,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;\"1 ,1GLYPH&lt;c=22,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=27,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=21,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=24,font=/FUELMN+*Verdana-Italic-6935&gt;$*GLYPH&lt;c=28,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=10,font=/FUELMN+*Verdana-Italic-6935&gt;1 GLYPH&lt;c=27,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=31,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=23,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=21,font=/FUELMN+*Verdana-Italic-6935&gt;(+GLYPH&lt;c=21,font=/FUELMN+*Verdana-Italic-6935&gt;#'GLYPH&lt;c=3,font=/FUELMN+*Verdana-Italic-6935&gt;GLYPH&lt;c=2,font=/FUELMN+*Verdana-Italic-6935&gt;1\n\n## GLYPH&lt;c=31,font=/JAHJQF+*Verdana-6934&gt;&amp;41&amp;5\"%0@ GLYPH&lt;c=30,font=/JAHJQF+*Verdana-6934&gt;3&amp;4*%&amp;/5&amp;GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@\n\nGLYPH&lt;c=20,font=/JAHJQF+*Verdana-6934&gt;&amp;@ .\"/&amp;3\"@\"5&amp;/5\"GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ 4&amp;@ 13&amp;4&amp;/5\"/@ ,04@ $0.&amp;/5\"3*04@ 9@ $0/4*%&amp;3\"$*0/&amp;4@%&amp;,@ GLYPH&lt;c=27,font=/JAHJQF+*Verdana-6934&gt;*/*45&amp;3*0@ %&amp;@ GLYPH&lt;c=24,font=/JAHJQF+*Verdana-6934&gt;\"$*&amp;/%\"@ 9@ GLYPH&lt;c=19,font=/JAHJQF+*Verdana-6934&gt;3&lt;%*50@ GLYPH&lt;c=30,font=/JAHJQF+*Verdana-6934&gt;?#,*$0@3&amp;41&amp;$50@%&amp;,@5&amp;850@%&amp;@10/&amp;/$*\"@13016&amp;450@1\"3\"@4&amp;(6/%0@%&amp;#\"5&amp;@\",@ GLYPH&lt;c=30,font=/JAHJQF+*Verdana-6934&gt;309&amp;$50@%&amp;@ GLYPH&lt;c=26,font=/JAHJQF+*Verdana-6934&gt;&amp;9@%&amp;,@\"46/50@&amp;/@ ,04@4*(6*&amp;/5&amp;4@5&lt;3.*/04GLYPH&lt;c=15,font=/JAHJQF+*Verdana-6934&gt;@\n\nGLYPH&lt;c=21,font=/JAHJQF+*Verdana-6934&gt;,@1309&amp;$50@%&amp;@,&amp;9GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ %&amp;@ */*$*\"5*7\"@ $0/(3&amp;4*0/\",GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ 5*&amp;/&amp;@ 103@ 0#+&amp;50@ &amp;8\",5\"3@ 9@ 3&amp;$0/0$&amp;3@ \",@.6/*$*1*0@ %&amp;@  \"/5\"@ GLYPH&lt;c=19,font=/JAHJQF+*Verdana-6934&gt;36:@ %&amp;@GLYPH&lt;c=26,font=/JAHJQF+*Verdana-6934&gt;03*$\"@ 9@ 46@ GLYPH&lt;c=19,font=/JAHJQF+*Verdana-6934&gt;033&amp;(*.*&amp;/50@ %&amp;@  \"/@  &amp;#\"45*;/GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ &amp;/@ &amp;,@ %&amp;1\"35\".&amp;/50@%&amp;@ GLYPH&lt;c=19,font=/JAHJQF+*Verdana-6934&gt;&gt;3%0#\"GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ $0.0@ 1*0/&amp;304@ %&amp;,@ %&amp;4\"330,,0@\"35&amp;4\"/\",@%&amp;,@#\"330@9@,\"@1*/563\"@13*.*5*7*45\"GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ &amp;/@ 7*356%@%&amp;@46@4*(/*'*$\"5*70@\"1035&amp;@\"@,\"@*%&amp;/5*%\"%@ \"35=45*$\"@%&amp;@,04@GLYPH&lt;c=19,font=/JAHJQF+*Verdana-6934&gt;03%0#&amp;4&amp;4 GLYPH&lt;c=1,font=/EQUFYP+*Times New Roman-6929&gt; GLYPH&lt;c=1,font=/EQUFYP+*Times New Roman-6930&gt;GLYPH&lt;c=2,font=/EQUFYP+*Times New Roman-6930&gt;\n\nGLYPH&lt;c=30,font=/JAHJQF+*Verdana-6934&gt;\"3\"@ 5\",@'*/GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ \"6503*:\"@\",@GLYPH&lt;c=23,font=/JAHJQF+*Verdana-6934&gt;0#*&amp;3/0@ /\"$*0/\",@ 1\"3\"@ &amp;,@ %&amp;4\"330,,0@ %&amp;@,\"4@4*(6*&amp;/5&amp;4@\"$$*0/&amp;4GLYPH&lt;c=15,font=/JAHJQF+*Verdana-6934&gt;@\n\n- -GLYPH&lt;c=4,font=/JAHJQF+*Verdana-6934&gt; GLYPH&lt;c=25,font=/JAHJQF+*Verdana-6934&gt;/$03103\"3@ %&amp;/530@%&amp;,@ GLYPH&lt;c=30,font=/JAHJQF+*Verdana-6934&gt;3&amp;4616&amp;450@ GLYPH&lt;c=23,font=/JAHJQF+*Verdana-6934&gt;&amp;/&amp;3\",@ %&amp;@ ,\"@ GLYPH&lt;c=28,font=/JAHJQF+*Verdana-6934&gt;\"$*&gt;/@,\"4@ 1\"35*%\"4@13&amp;4616&amp;45\",&amp;4@/&amp;$&amp;4\"3*\"4 1\"3\"@&amp;,@$6.1,*.*&amp;/50@%&amp;@,\"@*/*$*\"5*7\"GLYPH&lt;c=4,font=/JAHJQF+*Verdana-6934&gt;\n- GLYPH&lt;c=8,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=4,font=/JAHJQF+*Verdana-6934&gt; GLYPH&lt;c=22,font=/JAHJQF+*Verdana-6934&gt;0$\",*:\"3@ ,\"@ \"4*(/\"$*&gt;/@ %&amp;@ 46#4*%*04@ 9@ \"10904@ &amp;$0/&gt;.*$04@ &amp;/@ '\"703@ %&amp;@ ,04@ \"35&amp;4\"/04@ %&amp;, $033&amp;(*.*&amp;/50@ %&amp;@  \"/@  &amp;#\"45*;/GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ 13*03*:\"/%0@ \"@ \"26&amp;,,04@ 26&amp;@ 4&amp;@ &amp;/$6&amp;/53&amp;/@ &amp;/@ $0/%*$*0/&amp;4@ %&amp; 76,/&amp;3\"#*,*%\"%@9@1&amp;35&amp;/&amp;:$\"/@\"@10#,\"$*0/&amp;4@%&amp;@&amp;41&amp;$*\",@1305&amp;$$*&gt;/@$0/45*56$*0/\",GLYPH&lt;c=4,font=/JAHJQF+*Verdana-6934&gt;\n- GLYPH&lt;c=9,font=/JAHJQF+*Verdana-6934&gt;GLYPH&lt;c=4,font=/JAHJQF+*Verdana-6934&gt; GLYPH&lt;c=17,font=/JAHJQF+*Verdana-6934&gt;109\"3@ ,\"@ $0/4536$$*&gt;/GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ \"%&amp;$6\"$*&gt;/@ 9@ .&amp;+03\".*&amp;/50@ %&amp;@ &amp;41\"$*04@ $0.6/*5\"3*04@ 9@ 5\",,&amp;3&amp;4 \"35&amp;4\"/\",&amp;4@ &amp;/@  \"/5\"@ GLYPH&lt;c=19,font=/JAHJQF+*Verdana-6934&gt;36:@ %&amp;@ GLYPH&lt;c=26,font=/JAHJQF+*Verdana-6934&gt;03*$\"@ 9@ 46@ GLYPH&lt;c=19,font=/JAHJQF+*Verdana-6934&gt;033&amp;(*.*&amp;/50@ %&amp;@  \"/@  &amp;#\"45*;/GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ %&amp;45*/\"%04@ \", %&amp;4\"330,,0@ %&amp;@ \"$5*7*%\"%&amp;4@ 3&amp;,\"$*0/\"%\"4@ $0/@ ,\"@ 130%6$$*&gt;/@ %&amp;@ \"35&amp;4\"/=\"4@ %&amp;@ #\"330@ 9@ 1*/563\" 13*.*5*7*45\"GLYPH&lt;c=4,font=/JAHJQF+*Verdana-6934&gt;\n\nGLYPH&lt;c=17,font=/JAHJQF+*Verdana-6934&gt;@ 46@ 7&amp;:GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ &amp;/$\"3(\"@&amp;/@$\"#&amp;:\"@%&amp;@&amp;/5*%\"%&amp;4@%&amp;,@ GLYPH&lt;c=23,font=/JAHJQF+*Verdana-6934&gt;0#*&amp;3/0@ /\"$*0/\",@ ,\"4@ 4*(6*&amp;/5&amp;4@ \"$$*0/&amp;4GLYPH&lt;c=15,font=/JAHJQF+*Verdana-6934&gt;@ *GLYPH&lt;c=1,font=/JAHJQF+*Verdana-6934&gt;@ \"%&amp;$6\"3@,\"@ GLYPH&lt;c=19,font=/JAHJQF+*Verdana-6934&gt;\"4\"@ %&amp;@GLYPH&lt;c=27,font=/JAHJQF+*Verdana-6934&gt;\"3$*\",@GLYPH&lt;c=17,font=/JAHJQF+*Verdana-6934&gt;,&amp;(3=\"@ GLYPH&lt;c=23,font=/JAHJQF+*Verdana-6934&gt;\"3$&lt;4@ $0.0@ GLYPH&lt;c=19,font=/JAHJQF+*Verdana-6934&gt;&amp;/530@ GLYPH&lt;c=19,font=/JAHJQF+*Verdana-6934&gt;6,563\",@ GLYPH&lt;c=30,font=/JAHJQF+*Verdana-6934&gt;3*.*5*7*45\"@ 9@%*'6/%*3@&amp;,@ ,&amp;(\"%0@\"35=45*$0@%&amp;@46@0#3\"@ 9@ 130.07&amp;3@ ,\"4@ &amp;813&amp;4*0/&amp;4@ 7*/$6,\"%\"4@ \"@ ,\"@ 1*/563\"@ 13*.*5*7*45\"@ 9@ ,\"@ \"$5*7*%\"%@\"35&amp;4\"/\",@ %&amp;,@ #\"330GLYPH&lt;c=16,font=/JAHJQF+*Verdana-6934&gt;@ **GLYPH&lt;c=1,font=/JAHJQF+*Verdana-6934&gt;@ ,*%&amp;3\"3@ ,\"@ *.1,&amp;.&amp;/5\"$*&gt;/@ %&amp;@ 130(3\".\"4@ %&amp;@ 130%6$5*7*%\"%@ 9@ $0.1&amp;5*5*7*%\"%@ &amp;/'0$\"%04@ &amp;/@ ,\"@ \"$5*7*%\"%@ \"35&amp;4\"/\",@ %&amp;@ GLYPH&lt;c=26,font=/JAHJQF+*Verdana-6934&gt;03*$\"@ 9@ 46@ $033&amp;(*.*&amp;/50@ %&amp;@  \"/@  &amp;#\"45*;/GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ $0.0@ 1*0/&amp;304@ %&amp;@ ,\"@ \"$5*7*%\"%@ \"35&amp;4\"/\",@ %&amp;,@ #\"330@ 9@ ,\"@ 1*/563\"@ 13*.*5*7*45\"@ 9@ GLYPH&lt;c=16,font=/JAHJQF+*Verdana-6934&gt;@ ***GLYPH&lt;c=1,font=/JAHJQF+*Verdana-6934&gt;@ $0/53*#6*3@ \",@ '0.&amp;/50GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ 130.0$*&gt;/GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ '035\",&amp;$*.*&amp;/50GLYPH&lt;c=2,font=/JAHJQF+*Verdana-6934&gt;@ 1305&amp;$$*&gt;/@ 9@ %&amp;4\"330,,0@ %&amp;@ ,\"@ \"$5*7*%\"%@ \"35&amp;4\"/\",@ %&amp;,@ #\"330@ 9@ ,\"@ 1*/563\"@ 13*.*5*7*45\"@ &amp;/@ 4\"/5\"@ $36:@ %&amp;@ GLYPH&lt;c=26,font=/JAHJQF+*Verdana-6934&gt;03*$\"@ 9@ &amp;/@ &amp;,@ $033&amp;(*.*&amp;/50@%&amp;@ \"/@ &amp;#\"45*;/GLYPH&lt;c=4,font=/JAHJQF+*Verdana-6934&gt;@\n\nGLYPH&lt;c=1,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=19,font=/EQUFYP+*Calibri-Bold-6933&gt; GLYPH&lt;c=4,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=6,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=7,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=9,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=17,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=6,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=19,font=/EQUFYP+*Calibri-Bold-6933&gt; GLYPH&lt;c=8,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=9,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=12,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=19,font=/EQUFYP+*Calibri-Bold-6933&gt; GLYPH&lt;c=7,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=14,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=13,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=10,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=15,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=9,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=16,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=14,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=19,font=/EQUFYP+*Calibri-Bold-6933&gt; GLYPH&lt;c=1,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=1,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=1,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=2,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=19,font=/EQUFYP+*Calibri-Bold-6933&gt; GLYPH&lt;c=5,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=18,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=10,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=11,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=13,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=6,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=19,font=/EQUFYP+*Calibri-Bold-6933&gt; GLYPH&lt;c=1,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=3,font=/EQUFYP+*Calibri-Bold-6933&gt;GLYPH&lt;c=19,font=/EQUFYP+*Calibri-Bold-6933&gt;\n\n## C O N T E N I D O\n\n| Gaceta número 1447 - miércoles, 20 de agosto de 2025                                                                                                                                                                                                                                                                                                                                                                                                                                        | Gaceta número 1447 - miércoles, 20 de agosto de 2025   |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------|\n| SENADO DE LAREPÚBLICA PONENCIAS                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Págs.                                                  |\n| Informe de ponencia para segundo debate del proyecto ley número 318 de 2024 Senado, por medio de la cual se aprueba el protocolo de 2010, relativo al convenio internacional sobre responsabilidadeindemnizacióndedañosenrelación con el transporte marítimo de sustancias nocivas y potencialmente peligrosas, 1996. ...........................                                                                                                                                           | 1                                                      |\n| Carta de adhesión proyecto de ley número 41 de 2025 Senado Honorable Senador Germán Blanco A, por medio de la cual se modifica el artículo 19 de la Ley 1625 de 2013 y se dictan otras dispersiones - Ley por decisiones más equilibradas. .....................................                                                                                                                                                                                                            | 11                                                     |\n| CONCEPTOS JURÍDICOS Concepto jurídico Ministerio de Hacienda y Crédito Público al informe de ponencia para segundo debate al proyecto de ley número 438 de 2025 Senado, por medio de la cual la Nación y el Congreso de la República enaltecen y reconocen al municipio de Santa Cruz de Lorica en el Departamento de Córdoba y su corregimiento de San Sebastián como pioneros de la actividad artesanal del barro y la pintura primitivista. ............................................ | 1 2                                                    |\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025"
}