{
  "id": "064",
  "corporacion": "Senado",
  "numeroGaceta": "1446",
  "año": "2025",
  "texto_completo": "G\n\naceta del congreso\n\nAÑO XXXIV - Nº 1446 AÑO XXV - Nº 186\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA Lunes, 25 de abril de 2016 REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g g  a  c e  t a d  e l      c  o  n  g  r  e  s o\n\n## SENADO Y CÁMARA SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co (Artículo 36,  Ley 5ª de 1992) IMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., martes, 19 de agosto de 2025 Bogotá, D. C., lunes, 25 de abril de 2016\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ GREGORIO ELJACH PACHECO\n\nI S S N  0 1 2 3  -  9 0 6 6 I S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  16  PÁGINAS EDICIÓN  DE  36  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA JORGE HUMBERTO MANTILLA SERRANO\n\nSECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO RAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## S E N A D O   D E   L A   R E P Ú B L I C A S E N A D O   D E   L A   R E P Ú B L I C A\n\n## PROYECTOS DE LEY P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 163 DE 2016 ii) PROYECTO DE LEY NÚMERO 159 DE 2025 SENADO\n\nExperiencia  de  trabajo  actoral  mayor  de  diez\n\nSENADO por medio de la cual se expide la ley del actor para (10) años acumulados y certificados en cualquier me -dio escénico o audiovisual, avalada por el Comité de por medio de la cual se establece un régimen pensional especial de vejez para el talento humano en salud y se dictan otras disposiciones.\n\ngarantizar  los  derechos  laborales,  culturales  y  de autor de los actores y actrices en Colombia.\n\nCAPÍTULO I\n\nObjeto, ámbito de aplicación y definiciones\n\nArtículo 1°.\n\nObjeto\n\n.  La presente ley tiene por ob-\n\n<!-- image -->\n\njeto establecer un conjunto de medidas que garanticen el ejercicio de la actuación como una profesión en Colombia, protegiendo los derechos laborales, culturales\n\n## y de autor de los actores y actrices en sus creaciones,\n\nconservación,  desarrollo  y  difusión  de  su  trabajo  y obras artísticas.\n\nArtículo 2°. Ámbito de la ley. La presente ley regula lo concerniente a la actuación como profesión, derechos laborales y oportunidades de empleo, derechos de autor, difusión del trabajo de los actores y régimen sancionatorio, entre otros; brindando herramientas para dignificar esta labor por sus aportes culturales a la nación.\n\nParágrafo.  La  presente  ley  rige  para  todo  tipo  de producciones o actividades que requieran de actores y\n\nactrices para su realización, bien sean escénicas, tea- trales, audiovisuales, sonoras o de doblaje.\n\nArtículo 4\n\nArtículo  3°.\n\nActor  o  actriz\n\n.  Se  considera  actor  para\n\nefectos de esta ley, aquel creador que se sirve de su cuer-\n\npo,  su  voz,  su  intelecto  y  su  capacidad  histriónica  para\n\ncrear personajes e interpretaciones en producciones tea- trales y todo tipo de expresiones artísticas y realizaciones\n\naudiovisuales, radiales y demás medios. El actor o actriz\n\nes titular de derechos morales y patrimoniales de autor.\n\n°\n\n.\n\nActor profesional\n\n. Para efectos de esta\n\n<!-- image -->\n\nley se entiende por actor profesional aquel actor o ac- triz que acredite alguno de los siguientes requisitos:\n\ni) Título profesional de maestro en artes escénicas o títulos afines;\n\nAcreditación Actoral;\n\niii) Combinación entre educación informal, técni- ca o tecnológica y, experiencia de trabajo actoral mí-\n\nnimo de cinco (5) años acumulados y certificados en cualquier medio escénico o audiovisual, avalada por el\n\nComité de Acreditación Actoral.\n\nArtículo 5\n\n°\n\n.\n\nEnsayo, caracterización, actividad pre- paratoria y conexa a la creación de personajes . Es toda actividad  propia  de  la  actuación,  mediante  la  cual  el\n\nactor o actriz prepara la creación o caracterización del personaje, ensaya la realización de la obra, investiga,\n\nestudia, memoriza guiones y realiza cualquier otra actividad relacionada con el mismo, en el lugar de trabajo y fuera de él.\n\nArtículo  6°. Creaciones  artísticas  como  patrimonio cultural .  Las  creaciones artísticas de los actores, como agentes generadores de patrimonio cultural de la nación, contribuyen a la construcción de identidad cultural y memoria de la nación. De acuerdo con lo an-\n\nterior, el trabajo de los actores profesionales debe ser protegido y sus derechos garantizados por el Estado. Las producciones dramáticas en cine, televisión, teatro y otras formas de lenguaje escénico o audiovisual son bienes de interés cultural. Artículo 7°. Roles en creaciones artísticas . Entién-\n\n- dase por creaciones artísticas: - Rol protagónico:  Personaje  interpretado  por  un\n- actor o actriz, alrededor del cual gira la trama central\n- de la producción.\n\n- Rol coprotagónico o antagónico: Personaje inter- pretado por un actor o actriz que, teniendo su propia\n\nhistoria dentro de la trama, esta gira alrededor de los protagonistas.\n\nDIRECTORES:\n\n186\n\nPágina 1\n\nPARAGRAFO.Para efectos del computo de tiempo sereconocera como valido:\n\n- Servicio social obligatorio.\n- Residenciasmedicas con actividad docente-asistencial.\n- Internadorotatorio.\n- Contratos de prestacion de servicios(OPS).\n- Tiempo cotizadoen cajasprevisionales extintas.\n- Tiempos no cotizadospor omision del empleador（reconocidosjudicial oadministrativamente).\n- Tiempoprestado enzonas deconflicto armado,con bonificacion de1.5 semanasporcadasemanaefectivamentelaborada.\n- Tiempo de trabajo noctumooen turnosrotativos,con bonificacion de 1.2 semanas porcada semana.\n\nARTiCULO 4.REGIMEN DE TRANSICION.Regimen de transicion.Los cumplido con al menos600 semanas del tiemporequeridopara lapension conforme a esteregimen especialconservaran losbeneficiosde este.\n\nARTiCULO5°.RECONOCIMIENTOPORAFECTACIONALASALUD.EI THS que acredite afectaciones fisicasomentales graves derivadas del especial,previacertificacion delajuntamedico-laboral correspondiente.\n\nARTiCULO6°.FORMALIZACIONPROGRESIVADELTHS.EI Ministeriode Saludy Proteccion Socialestablecera un plannacional obligatoriode incorporacionprogresivaalasplantasdepersonaldel sectorpublicodel THS actualmente vinculado por OPS,contratos sindicales u otras formas de intermediacion,priorizando a quienes acrediten mas de dos (2)anos de vinculacion continua odiscontinua.\n\nARTiCULO 7.CUIDADOINTEGRAL DELTHS.EI Estadogarantizara el disenoyejecuciondeprogramasintegralesdecuidadofisicoymentalpara el THS,incluyendo:\n\n- b)Acompanamiento psicosocial.\n- ss\n- c)Jornadas laborales dignas.\n- e)Acceso prioritarioa servicios de salud mental.\n\nARTiCULO8°.INGRESOBASEDELIQUIDACION.Seentiendeporingreso dd orentas o ingresos o compensaciones u honorarios, sobre los cuales ha cotizado elafiliado durante los diez(10)anos anteriores alreconocimiento de lapension,oen todo el tiempo de cotizacion,actualizados anualmente con\n\nARTiCULO 10°.NORMASAPLICABLES.Enlonoprevistoporlapresente elDecreto2090de2003ydemasnormasconcordantesdelregimenpensional general.\n\nARTicULO11.REGLAMENTACION.EI Gobierno Nacional reglamentarala de  ssedn\n\nARTicULO12.VIGENCIA.Lapresenteleyrigeapartirdesupromulgaciony deroga todaslasdisposicionesquele seancontrarias.\n\nDel HonorableSenador\n\n## JAIROALBERTOCASTELLANOS SERRANO\n\nSenador Congreso de la Republica PartidoAlianzaSocial Independiente\n\n<!-- image -->\n\n<!-- image -->\n\nque expida el DANE.\n\nTeniendo en cuenta lo siguiente:\n\n## Calculo de la tasa de reemplazo.\n\nLa formula para calcularla es la siguiente:\n\n- r=65.50-0.50s,donde：\n- r=Porcentaje del ingreso de liquidacion.\n- s = IBL en salarios minimos.\n\n|   Semanas cotizadas | Tasadereemplazo   |\n|---------------------|-------------------|\n|                1    | 64,10%            |\n|                1.05 | 65,60%            |\n|                1.1  | 67,10%            |\n|                1.15 | 68,60%            |\n|                1.2  | 70,10%            |\n|                1.25 | 71,60%            |\n|                1.3  | 73,10%            |\n|                1.35 | 74,60%            |\n|                1.4  | 76,10%            |\n|                1.45 | 77,60%            |\n|                1.5  | 79,10%            |\n|                1.55 | 80,60%            |\n\nPARAGRAFO:Para efectos del incremento delporcentaje dela pension por semanas cotizadas adicionales a lasrequeridas por ley,se entenderaque dicho aumento deluno punto cinco por ciento(1.5%)solo sera procedente cuando seacrediten tramoscompletos de cincuenta(5o) semanasadicionales. Nohabra lugara incrementoproporcional porfraccioninferiora dichonumero bloque de cincuenta(50)semanas para generarel beneficio correspondiente.\n\nARTicULO 9.FINANCIACION.La financiacion del regimen pensional\n\n- a)Aportes del Sistema General deParticipacionespara salud.\n- c)Contribucionespatronalesy de contratantes.\n- b)Recursos del Presupuesto General de la Nacion.\n\ne)Mecanismos que establezca lareglamentacion,sin afectar el principio de sostenibilidad fiscal.\n\n## 2.EXPOSICIONDE MOTIVOS\n\n## 2.1Presentaciony sintesisdelproyecto\n\nespecial depensionpara elpersonal desaludenColombia,comounamedida quereconoce elcaracteresencial,riesgosoy altamente demandante deesta profesion.Esta propuestarespondeala necesidad de garantizar condiciones deretiro dignaspara quieneshandedicado suvida alcuidadodelasalud de otros.\n\nEn Colombia,el InstitutoNacional de Salud (INS)y laRevista Colombiana de SaludPublicahanadvertido sobre el deterioro delasalud mentalyfisica de los trabajadores sanitarios,especialmente tras la pandemia de CovID-19, dondemilesdeellosestuvieron expuestosdeformaprolongadaa situaciones criticas y de alta mortalidad.\n\nsododn Francia,elpersonal hospitalariopuedejubilarseconcondicionesespecialessi demuestra exposicion prolongadaa ambientes de altoriesgo.En Italia,los medicos del sector publico tienen regimenes mas favorables dejubilacion a Colombia adopteunregimenespecialadaptadoasurealidad sanitariayalos de justicia social.\n\nPortantoesteproyectodeleyseustificacomounamedidadedignificaciony equidad para elpersonal de salud,alineado con elprincipio constitucional de solidaridadelderechoaunavejzdinayelreconocimientoaprofesionesd alta carga fisica,emocionaly social.\n\n## 2.2Contenido del proyecto\n\nEl Proyecto deLey consta deocho(8)articulos,incluyendo el de su vigencia. En ellos,sebusca dignificaryestablecerunregimen pensional especialpara elsector de salud paraasi reconocerselas consecuencias de su labor.\n\n## 2.3Antecedentes iniciativas legislativas\n\nLos antecedenteslegislativos se desarrolla en el ambitolegal.\n\n- ·Ley 100de 1993:Establece el SistemaGeneral dePensiones en Colombia,definiendolosrequisitosgeneralespara accederalapension de vejez,invalidezy sobrevivencia.\n- ·Ley797 de2003:Modifica aspectos de laLey 100,incluyendo ajustes en la edady semanas de cotizacion necesarias para acceder ala pension.\n\n- Decreto2090 de2003:Regula lapensionespecial devejezpara unareduccionenlaedad dejubilacionbajo ciertascondiciones.\n- ·Ley2381de 2024:Introduce elSistema deProteccion Social Integral para la Vejez,Invalidezy Muerte de origen comun,estructurado en pilares solidario,semicontributivoycontributivo.\n\n## Proyectos de leyrelacionados:\n\n- ·Proyecto deley553/2021Camara:Por mediodela cual se crea el fondo especial parala pension en favor delos medicos,personal de administrativo deipsque trabajan enprimera linea contra el covid-19 19（feomedia).se les asigna un bono solidario y se dictan otras disposiciones.\n- ·Proyecto de ley 163/2023 Senado:Por medio de la cual se busca ocupacionesdealtoriesgo,paralasaludysedictanotrasdisposiciones. [Pensionespecialdevejezporocupaciones dealtoriesgo].\n\nHistoricamente la definicion del sindrome de Burnout,como afirmo Freudenberger(1974)es la de una sensacion de fracaso,con agotamiento permanente,resultadodela sobrecarga laboralqueprovoca el desgaste de energia,recursospersonalesyfuerza animica delindividuo.\n\nDeloanterior,sedebetenerencuentaqueelcontextoesdela sobrecarga laboralque enfrentanlaspersonasquetienenque trabajardemasiadashoras salarial son trabajos olabores que contribuyen en la seguridad, saludy bienestar detodaslaspersonas dentro de cualquiercontexto.\n\n- 1.Seproduce enel medio laboral.\n- 2.Estaasociadoa la calidad delasinteracciones que ahi seproducen.\n- pacientes o alumnos.\n- la salud y educacion.\n\npoen\n\nCuadro.Diferencias entre depresionyburnout.\n\n<!-- image -->\n\n| Aspecto                            | Burnout                                                     | Depresion                          |\n|------------------------------------|-------------------------------------------------------------|------------------------------------|\n| origen                             | Organizacional                                              | Individalfilar,sial organizacional |\n| Sentimientos predominantes         |                                                             | p                                  |\n| Signos al exterior                 | Incompetencia,disminucion de la empatia,trato deshumanizado | Preentacin desuidadadesnimo, oe    |\n| Curso dela enfermedad              | Detemporalaconstante,on sintomasque pueden serconfusos      | Constantesinmascla                 |\n| Relacin conelalumno                | Cinica,deshumanizada impersonal                             | Apiticadistnt gada                 |\n| Relacion con                       | Susplcaz,pesimista                                          | Aislada,lenta                      |\n| Responsabilidad dela institucion   | Provocael burnout                                           | Colaboraparadetnaladepresin        |\n| Fuente: El Sahili Gonzalez (2010). | Fuente: El Sahili Gonzalez (2010).                          | Fuente: El Sahili Gonzalez (2010). |\n\nElsistema de salud colombiano ha descansado historicamente sobre los hombros de miles de profesionalesy trabajadores que han prestado sus deos emocionalyfsica.Medicosenfermeras,auxiliares,celadores,personale limpieza,decocinaytecnicosdelaboratorioenhospitalesyclinicas,enfrentan adiariounacombinacion defactores estresantesque generan un desgaste prematuro del estado de salud,con efectos acumulativos comprobados om envejecimiento acelerado.\n\nEstudiosrealizadospororganismosinternacionalescomolaOMSylaOIT,asi d sanitario.Pese a ello,Colombia no cuenta actualmente con un regimen pensional diferencialpara este colectivo,a diferenciadeloque sucedecon dn condiciones de altoriesgo fisico.\n\n<!-- image -->\n\nAsi mismo,esmenesterresaltarque el sindrome deBurnouty la depresion Srs siendo la primera lamas dificil de observar.Ademas,taly como lo afirma Shaufeliy Enzmann(1998)senialanquela depresionesunaspecto negativo delburnoutynoalainversa;dichode otra manera,aquella tiene causasmas elsm depresiva;el origen del sindrome es muy concreto,pues proviene de los desajusteslaborales,aunque susconsecuenciasrepercutenenmaspersonas.\n\nFigura1.PanoramadelEstreslaboralenColombia\n\n<!-- image -->\n\nFuente:Minsalud/MinTabajo/OIT\n\naraizdelapandemia de CovID-19,se ha evidenciadoun incremento preocupante en las afectaciones ala salud mental de estos profesionales,en particularporel sindrome deburnoutodesgaste profesional.Este sindrome, derivado del estres cronico laboral,ha sidoreconocido internacionalmente comounfenomenoocupacionalqueimpacta negativamentetantoal trabajador como al servicio que presta.Las jornadas extenuantes,la sobrecarga den inherente a la labor sanitaria han generado una situacionen la cual numerosos trabajadores dela salud enfrentan agotamientofisicoy mental severo.\n\nEn este contexto,lapresente iniciativa legislativa propone la creacion de unregimenpensional especialy anticipadopara elpersonal desaluden encuentran en condiciones laborales excepcionalmente exigentes.La exposicion de motivos que sigue ofreceun sustento academico,cientificoy juridicoadichapropuesta,abordandola conceptualizacion delsindrome de oe legalesyde derecho comparado que justifican un tratamientopensional diferenciadopara estosprofesionales.Elpropositoultimo esgarantizarelgoce salud del personal sanitario,mediante unarespuestalegislativa proporcional seb\n\n## Definicionyconceptualizaciondelsindromedeburnout\n\nreconocimientoporparte deorganismosinternacionales.La Organizacion Mundial dela Salud (OMS)lo incluyoen la Clasificacion Internacional de comoel\"resultadodelestrescronicoenel lugardetrabajoquenoseha manejadoconéxito\" caracterizadoportresdimensiones principales:(i) sentimientos defalta de energiaoagotamiento,(ii)aumento de en de describirexperiencias enotras esferasdelavida personal.Enotraspalabras elburnout es un sindromevinculado intrinsecamente a las condicionesy d fenomeno-coincideendescribir elburnoutcomouna forma inadecuadade afrontarelestrescronicolaboral,cuyosrasgosesenciales sonlaexaustion laspersonasatendidas)ylareducciondel logroorealizacionpersonal\n\nEstaconceptualizacionsubrayaqueelsindrome trasciendeelcansanciofisico emocional) acompaniado de desapego afectivoy declive en el desemperio.\n\nterminoscomosindromededesgasteprofesionalosindromedel no figuraba como enfermedad en manuales diagnosticos（por ejemplo,no vigencia dela CIE-11 se subsanoestevacioal consignarse el burnout con un estatus definido.De estemodo,el nuevoconsenso internacionalreconoce formalmenteel sindrome deburnout como una condicionasociada al trabajocuyaidentificacionyabordaje sonesencialesparalaproteccionde la salud de los trabajadores.En suma,nos encontramos ante un fenomeno e describe elagotamientoextremo derivado de condiciones laborales adversasycuyarelevanciaparaelsectorsaludresultaparticularmente critica.\n\n## Prevalenciaeimpacto delburnout enelpersonalde salud\n\nads eo Antes de la pandemia, se estimaba que entre un 25%y 33%de los trabajadores en unidades de cuidados intensivosa nivel global padecian burnout;estacifrase elevodramaticamenteamasdel50%conlaemergencia del COVID-19.En efecto,en 2021se report6 que51%delpersonal de een Salud informoque al menos una cuarta parte delos trabajadores de la durantelosanos2020-2022,sinqueseobservenreducciones significativasen estas cifras posteriormente.Estos datos evidencian una crisis global de saludmental ocupacionalen el ambito sanitario,caracterizadapor niveles sin precedentes de estres cronicoy desgaste profesional.\n\nEstudiosespecificosporpaisosectorconfirmanla gravedaddelfenomeno. En Espania,un metaanalisis de 67estudiosrealizadoen 2023hallouna prevalencia global de burnout enmedicos del24%(IC95%:19-29%),la cual puede ascender hasta el51%dependiendode los criterios diagnosticos empleados.En Italia,uninforme delaFundacionENPAMjunto con Eurispes encuentra en burnout:un52%de los medicosy45%delosenfermeros italianos reportan sintomas claros deeste sindrome.Incluso enencuestas realizadas enAmerica Latina se han observado cifras alarmantes:en Argentina,un estudioreciente indicoquehasta el 94%de lostrabajadores consultadosmanifestaron experimentaragotamientolaboralenalgungrado,lo\n\n## Argumentacionconstitucionalylegalenelcontextocolombiano\n\nLa ConstitucionPolitica de Colombia consagra principiosy derechos cuya proteccionsevedirectamenteimplicadaporlaproblematicadelburnoutenel saed od s psicosociales elevados.En2025,dichacorporacion tutel6losderechos deun servidor publico cuya institucion ignoro lasrecomendaciones medicasde condicionesdetrabajofrenteauncuadroclarodedesgastementalvulnera susderechosfundamentalesala saludyal trabajodigno.Esteprecedente subrayala obligacion delos empleadores-incluido el Estado-deprevenir, mitigaryatender losfactores de riesgopsicosocialen el trabajo,entre ellos el estres cronico,so pena de incumplir deberes constitucionales de proteccion al trabajador.\n\nDeigual forma,elArticulo48dela CartaPolitica consagra la seguridad socialcomo un servicio publico de caracter obligatorio,bajola direccion, coordinacionycontrol del Estado,yconlaparticipacion delosparticulares.Ei sistema de seguridad social en pensiones,al amparo deeste articulo,debe propender por laproteccion de la poblacion trabajadora frentea contingencias derivadas delavejez,la invalidezy la muerte,conforme a losprincipiosdeeficiencia,universalidady solidaridad.Enel marcodeestos se vejezpor actividades de alto riesgo,reconociendoque ciertos trabajos ob pensionales diferenciadas.Mediante esteregimen especial（regulado,entre anticipado-a los55anos deedadycon menor tiempo de cotizacion-a como de alto riesgo.Entre ellas se cuentan,porejemplo:labores de mineria subterranea,trabajoscon exposicionaaltas temperaturasoaradiaciones ionizantes,manejo de sustancias altamente cancerigenas, control ee guardianes penitenciarios del INPEC,entre otros. Estas excepciones obedecenaque en talesoficioslasaludyexpectativa devida del trabajador puedenversegravementedisminuidasporlanaturalezamisma dela labor desemperiada.\n\nEsprecisonotarqueapesardelapeligrosidadinherentealejerciciodela profesion sanitaria,elpersonalde saludnohasidotradicionalmenteincluido dn especial.\n\nColombia no es ajenaa estarealidad.Investigaciones nacionales han detectadounapresencia notabledeburnout entreprofesionalesdela salud en distintas especialidades.Por ejemplo,enel personal de anestesiologia colombiano sehaestimadounaprevalencia de entre9%y dd asistencial,lo cual correlaciona con el incremento de casos de desgaste profesional.Ensumamilesdemedicos,enfermerosydemastrabajadores delasaludenelpaisestarianactualmenteafectadosenalgunamedidapor este sindrome,con lasimplicaciones personales e institucionales que ello conlleva.\n\nmultidimensional.En el plano individual,el sindrome se manifiesta en trastornos del sueno,ansiedad,depresion,alteraciones psicosomaticas (cefaleas,problemas gastrointestinales,hipertension）y en general un deterioro de la calidad de vida del trabajador.En casos extremos,el burnout puede conduciraideacion suicidaointentos de suicidio;dehecho, en parte alagotamiento profesional cronico.En el plano laboral,las consecuencias incluyenincremento del ausentismo,disminucion de la productividad,erroresoeventosadversos enla atencionapacientesyaltas tasasderotaciondelpersonalsanitario.Unprofesionaldelasalud conburnout elevandoelriesgo demalaspracticasycomprometiendo la calidad de la laboranregularmente en estados de agotamiento pueden verreducida su expectativa de vida laborale incluso su longevidad:la Organizacion InternacionaldelTrabajoadviertequeel trabajonocturno cronico-unarealidad paramuchosmedicosyenfermeras-puedecostarhasta5aniosdevidapor cada15aniosde trabajoentalescondiciones.\n\nEndefinitiva,el sindrome deburnoutenelpersonaldesaludno soloconstituye unproblema de salud individual，sino que trasciende al ambitocolectivoy alfuncionamientodel sistemadesaludensu conjunto.Unafuerzalaboral servicios de salud,genera costos economicos adicionales （derivados de do dela necesidad deuna intervencion legislativa que protejaa estos especialesquelespermitan unretirodignoy anticipado cuandolacarga de burnout asi lo amerite.\n\nriesgosfisicos especificos(v.gr.un tecnologo enradiologia expuesto arayos oososb deradiacion ionizanteo sustancias cancerigenas),la granmayoria-medicos, ooen n factores de riesgo psicosocial en el trabajo(por ejemplo,a traves de la llegando inclusoa definir el burnout como enfermedad laboralen nuestra colombianoyaconsiderael SindromedeBurnoutcomouna enfermedad amparados por las normas de salud ocupacional. No obstante, esta consideracion noha tenido hasta ahora uncorrelatoen elregimen pensional: quienes,tras anosdeservicioen salud,ven disminuida sucapacidad laboral por efectos acumulativos del desgaste profesional.\n\nsaos personal sanitario afectado porbumout.En cuanto al derecho ala salud,la Corte Constitucional ha sefialadoque este derechofundamental comprende saludables.Enparticular,laCortehainstadoaidentificar,preveniry atender losriesgos psicosociales laborales（tales como elestres excesivo,el acoso laboral,las jornadas extenuantes),al ser \"uno de los principales desafios lesionar derechos fundamentales.Ademas,en desarrollo del principio de dignidad humana(Art.1C.P.)y del principio de solidaridad (Art.1y 95 C.P.)se reconoce un deber social de brindar trato preferencial a grupos que salud expuestoaburnout cronicoencaja claramente en tal supuesto de s oedn brindarlesunregimen pensional diferenciado se erige no comoun privilegio, o\n\nElArticulo334dela Constitucion facultaal Estadopara intervenir en la en un mejoramiento dela calidad devida de la poblacion,dentro del marco dela sostenibilidad fiscal.\n\nsn desgaste prematuro y permitiendo unrelevo generacionalordenado. Garantizar quelos profesionalesagotados puedan retirarse con seguridad economicarazonableauna edad tempranaredundara en unafuerzalaboral sm DerechosEconomicos,SocialesyCulturales,bloquedeconstitucionalidadArt. 93C.P.)segun el cual los Estados deben avanzar,yno retroceder,en la protecciondederechoscomolaseguridad socialylascondiciones detrabajo saludables.En conclusion,la Constituciony las leyes vigentes suministran dds ocupacional de altoriesgoporel impacto del burnout.\n\n## Referentesdederechocomparado:experienciasinternacionales\n\nLaproblematica delburnouten el sector saludylasrespuestas normativas o\n\nEspana:Enla legislacion espanola,el sindrome de burnout no se encuentra listadoexplicitamentecomoenfermedadprofesionaldentrodelcatalogooficial （Real Decreto 1299/2006);tradicionalmente,las patologias de origen e dificultadde atribuirlasexclusivamente altrabajo.Noobstante， oeose sureconocimiento casoa caso.Existen sentenciasen lasqueel burnout deun trabajador seha asimiladoa accidente de trabajo,con el fin deotorgarlela maxima cobertura protectora.Ademas,en anosrecientes se ha generadoun debatepublicoyparlamentario sobre lanecesidad de actualizarel cuadrode enfermedades profesionales paraincluir de forma expresa los riesgos EIsindicatodeenrmeraTEporejmplohaenfatizadoquelaforma trabajoa turnosrotatoriosynocturnosquecaracterizaalas SATSEcita una amplia base de estudios cientificosquevinculan el trabajo nocturnoprolongado con seriosperjuiciosparala salud（trastornos del sueno, enfermedades cardiovasculares,mayor riesgo de cancer,entre otros）y lapenosidad dedichas jomadasparala vidadel trabajador.\n\naproximadamente\"meta dei medicieinfermierieinbumout\"-lamitadde medicosyenfermeros-,especialmente traslosanos intensos delapandemia. exhaustivosyfalta dereconocimiento,generando un caldo decultivopara elagotamiento.Frente a estarealidad,se han planteado propuestas en distintosambitos.Uncaso notable es el del sectoreducativo:sindicatos como Anief hanimpulsado peticionesparaque los docentescon burnout puedan tras decadas en aulas exigentes.Esta iniciativa ha logrado cierto apoyo dejubilacionpordiscapacidadoenfermedadque podrian cubrir casos de60,cuandosecertifiqueunaperdidasignificativadelacapacidadlaboral. Ensintesisladiscusionitalianareflejatantola dimensionepidemiologicadel e comouna incipiente busqueda de soluciones que incluyen considerar el Colombia encuantomuestranquela preocupacion porel desgastelaboraly ds\n\nArgentina:La Republica Argentina aporta un ejemplo interesante desde la eeer listado expresamente enelregimenlegalderiesgosdel trabajo(Ley24.557y sus decretos),laJusticia argentina ha empezado a reconocerlo de facto Camara Laboral dela ciudaddeRio Cuarto(Cordoba)resolvioa favor deun e (ART)tras sufrir sindrome deburnout.EI tribunal constatoquela\"sobrecarga dedemandasyel entormoestresante\"del empleo le habian provocadoal profesional,y por tantoorden6ala ARTindemnizarlointegramente,aun cuandoel burnoutnofigureenel listadooficialdeenfermedades profesionales.Estefalloinnovador dejoexplicitoquela ausencia enlalista un precedente vinculante parafuturoscasos.Asimismo,elpronunciamiento se dioenel contextodelaratificacionenArgentina del Convenio190dela OlTsobreViolenciayAcosoenelmundo deltrabajoqueincluyeelestres elloha motivado una mayor sensibilizacion en el pais austral sobre la necesidad deprotegera lostrabajadores frente alburnout.\n\nAdicionalmente,Argentina hapresentadoenforosinternacionales datosque posicionan al burnoutcomo un problema critico:en2019,la Superintendencia\n\nLo anteriormuestracomo en Espana la discusion sobre burnout ypensiones dn dejubilacion anticipadapara sanitarios,amboscaminos orientadosamitigar el impacto de un trabajo altamente estresante.\n\noe el bum-out como enfermedad profesional en su lista reglamentaria;sin dereconocimiento individualde enfermedadesprofesionalesde origen psicosocialmediante Comites Regionales de Reconocimientode deesta normativaun trabajador francesque sufra sindrome de agotamiento profesionalpuede solicitarque sucasosea evaluado:siun CRRMPdictamina deo habitualy conlleva al menosun25%de incapacidadpermanente,entonces d afectado accede alasprestaciones correspondientes.\n\nGraciasaestavia,en2016ocurrilaprimerareconginitionoficialdeuncaso anterior,el debate continua,toda vez que sectores academicosy sociales en Francia consideran necesaria una inclusion explicita delburnout en lostableauxde maladiesprofessionnellesparafacilitar sureconocimientosin tramites excepcionales.Esta discusionha cobradofuerzaamedida que salen Publique France estimaban cerca de 30.000casos deburnout severo en millones de trabajadores franceses podrianestar afectados.Tales cifras sugierenqueelburnoutestaria subdiagnosticadoyqueFranciaenfrenta una ddn eo muestra unavancejurisprudencialyadministrativopara dar coberturaa victimas del burnout,aunque persiste eldesafio de formalizar su exnaod fenomenoexigerespuestas urgentes.\n\nItalia:En Italia,al igual que en otros paises europeos,ha ido creciendola de publicos.LaOMSreconoci6oficialmente el burnoutcomo sindrome en2019 esseeoe congresos medicositalianoshanrevelado datos inquietantes.\n\ndsoseos con elevados indices de ausentismo por causas asociadas al estres.Para 2023,estudios locales situaban a Argentina entre los paises con mayor incremento de burnout postpandemia.En consecuencia,se han empezadoa barajarpropuestaslegislativasparaincorporarelsindromede burnout al ddssdse permitirelretiro anticipadoporinvalidezde trabajadores cuyoscuadrosde esn edee ee sssosb\n\nLos anterioresreferentesinternacionalesrespaldanlaideadequeelsindrome deburnoutenelpersonal de saludesuna problematica universal,frente ala cual distintos Estados estan comenzandoa articular respuestas normativas:desde elreconocimientojuridico del burnoutcomo enfermedad demedidasde jubilacion anticipadaoespecialesparaquienes otorgalegitimidady sustentoalapropuesta colombiana aqui analizada, evidenciando que el pais se inscribiria dentro de las buenas practicas salud.\n\n## salud\n\nA laluz deloselementos expuestos-tanto en evidencia cientifica como en fundamentos juridicos-,se robustece la justificacion para establecer en aeae salud afectadopor el sindrome deburnout.Esta iniciativa se erige sobre\n\n- s dederecho tiene el deberineludibledeprotegerlasaludy lavida de todos los trabajadores(Art.48 C.P.yConvenios de la OIT ratificados). En el caso del personal sanitario,el burnout sostenido no solo les nds productiva eincluso su vida biologica,tal como lo demuestran las elevadastasas de morbilidad（trastornos cardiovasculares,depresivos) e incluso mortalidad asociadas（suicidios,etc.）en esta poblacion.Un regimen pensional anticipado funcionaria como una valvula de seguridad，permitiendo que aquellos medicos,enfermerasy demas ee sobrecarga puedanretirarse del servicioactivo antes de que su condicion implique consecuencias irreversibles.Es,en esencia,una medida sanitaria enfavor de quienes cuidan de la salud de los demas.\n\n- 2.Garantia de condiciones dignas de trabajo:Resulta contradictorio colombianos,mientras se obliga de facto a los profesionales dela salud a prolongar suvidalaboral encondicionesquefomentan el desgaste extremoy elsufrimientopsicologico.Laposibilidad depensionarse anticipadamente tras una cierta cantidad de anosde serviciobajoaltapresion contribuiraa quela justoluego de decadas de abnegada labor asistencial es parte de la excepcionales. En terminos constitucionales,esta medida concreta los articulos1y25dela Carta,reconociendoladignidad humana del trabajador quiebra,sino comouna persona cuyos limitesfisicosy mentalesmerecen consideracionyrespeto.\n- 3.Principiodeigualdadyequidadsectorial:Laintroduccion deunregimen especialpara el sector saludse apoya en elprincipiodeigualdadmaterial. Comobien loha establecido la jurisprudencia,el derechoa la igualdad no consiste en tratara todoshomogeneamente,sino en dar tratodiferentea quienes estan en situaciones diferentes cuando ello sejustifica.Aqui,la distinta ala de un trabajador promedio:susjornadas son mas extensas,sus niveles de estres sostenidomas altosylasconsecuencias sobre su salud mas graves que enla generalidad de ocupaciones.Porende,ofrecerles unretiro gracioso,sino de compensaruna carga desigual asumidaporeste colectivo en beneficio social.Ademas,otros sectores con riesgos extraordinarios (fisicos)yadisfrutan deregimenesespeciales-comovimosenlanormatividad psicosocialensaludmantienelacoherencia delordenamientoyactualizael principiode igualdad frenteanuevas evidencias.\n- burnout puede tenerefectospositivos enla calidad dela atencion medica. Actualmente,muchos profesionales continuan trabajando a pesar de estar exhaustos,lo cual aumenta la probabilidad de errores medicosyun trato oode esos riesgos.Incluso,economicamente,el costo de unas pensiones adelantadas podriaverse compensado（al medianoy largo plazo)por la disminucion de gastos en licencias medicas repetitivas, tratamientos de enfermedades profesionales,indemnizaciones por posibles demandas de malapraxisetc.Anivelmacro,cuidaraloscuidadoresesesencialpara evitar elcolapso del talentohumanoensalud.\n\ndsea ellas,yquizasdelasmascontundentes,para equilibrarlabalanzaa favorde extraordinarioporelbiende todalasociedad.\n\nLapresenteiniciativabuscacorregirestaomisionnormativayotorgaruntrato preferentealpersonal sanitario quehaya cumplido conalmenosquince(15) anos de labor efectiva en instituciones del sector salud,bajojornadas que incluyan turnos nocturnoso condiciones de alta tension operativa.Se proponen,como criterios iniciales:\n\n- Edadminima de pension:55anospara mujeresy57aniospara . hombres.\n- Requisitoespecial:al menos 15anos de servicioefectivo en instituciones del sector salud.\n- Tiempo minimo de cotizacion:1.ooo semanas.\n\nEsteregimenseraaplicabletantoaprofesionalesdelasalud comoapersonal auxiliar,de vigilancia,aseoy servicios generales en centros asistenciales, eds tambiencontribuiraunamejoratencionensaludpuesreduciraelnumero ese\n\nEncontexto pospandemico,Colombiatiene unadeudamoralyestructural con supersonal de salud.Esta iniciativa representa una inversion en dbesose\n\n## Marco Constitucional\n\no impone al Estadolaobligaciondegarantizarla dignidadhumana,la justicia\n\n- Articulo13.Principio de igualdad.Establece que todas laspersonas deben recibirelmismo trato antelaley,yfacultaallegisladorpara adoptarmedidasa nssnbse comoes el caso delpersonal de salud expuestoa mayoresriesgos laborales. trabajadores.\n\nArticulo 48.Reconoce el derechoala seguridad social como un derecho irrenunciable,queseraobligatorioyprestadobajoladireccion,coordinaciony sacrificio)yala vezplanificarrecambiosgeneracionalessinperderexperiencia de manera abrupta.La solidaridad intergeneracional en el sistema pensional severia reforzada,al contribuir todos los sectores a quequienes nos cuidan maximo.\n\n- 5.Obligacionesinternacionalesy derecho comparado:La adopciondeun alineaa Colombia conestandaresinternacionales emergentesenmateria de trabajo decente.La Organizacion Internacional del Trabajo （OlT)ha declarado queun ambiente de trabajo seguroy saludable es un derecho fundamental(incorporadoen2022a los PrincipiosyDerechos Fundamentales del Trabajo),lo que incluye la salud mental.Asimismo, mediante instrumentoscomoelConvenio155sobreseguridady saluddelos trabajadores,Colombiasehacomprometidoaformularpoliticasquereduzcan la incidencia de enfermedadesy lesiones laborales.Atender el burnout comoEspana,Francia,ItaliayArgentina -conrealidades socioeconomicas distintaspero enfrentandoelmismo fenomeno-estan buscando soluciones legalesparaproteger a sus trabajadores del desgaste extremo.Siguiendo estas referencias,Colombia demostraria un liderazgoregional al ser de los odoe salud ocupacional.\n\nEn conclusion,los motivos expuestos configuran un solido soporte para e personal de salud por causa del sindrome de burnout.Esta iniciativa se fundamentaenevidencia cientificarobusta sobrelaexistenciadeunproblema de on recomendacionesdeorganismosglobales.Lamedidapropuesta busca honrar la labor invaluable de nuestros profesionales dela salud,otorgandoles una proteccion social acorde con los riesgos excepcionalesque han asumido en cumplimiento de su vocacion.\n\nElCongreso dela Republica,al estudiaryeventualmente aprobarestaley, afirmariael compromisodeColombiaconquieneshanestadoenlaprimera motivadoy suficientementerelevadoenel tiempo.\n\nEnultimas,estaExposicionde Motivosinvitaareconocerque el sindrome de burnout en elpersonalde saludexige respuestas de politica nsdn control del Estado.Ademas,preveelestablecimiento deregimenesespeciales para actividades de alto riesgo.\n\nArticulo49.Derechoala salud.lmpone al Estadoeldeberdeorganizar,dirigir yreglamentarlaprestacion de serviciosde salud,asi comodegarantizar el acceso a ellos.\n\nArticulo53.Ordena allegisladorexpedirelestatuto deltrabajo,elcual debera eeddoe\n\n## Ley 100 de1993\n\nEstablece el Sistema General dePensiones.En su articulo 33permite la existencia deregimenes pensionales especialesy exceptuadosy abre la sdos ddn por la naturaleza de la actividad laboral.\n\n## Decreto2090de2003\n\nRegula las condicionesparalapension especial poractividadesde altoriesgo. Aunque no incluye expresamente al personal de salud, si establece los sed\n\n## Ley 1562de2012\n\nModificaelsistemaderiesgoslaboraleseintroducecriteriosparalacalificacion deactividadescomopeligrosas.Estanorma puede serutilizadacomo sustento tecnicopara clasificarciertasfunciones del personal de salud como dealto riesgo.\n\n## MarcoJurisprudencial\n\n## SentenciaT-760de2008-CorteConstitucional\n\neon a riesgos sistematicos en el ejercicio de susfunciones.\n\n## SentenciaC-258de2013\n\nLa Cortereitero que elregimen pensional debe cumplir losprincipios deprogresividad，solidaridady sostenibilidad,sin que ellimpida la\n\nexistencia de regimenes diferenciados cuando haya una justificacion razonable.\n\n## SentenciaC-038 de2004\n\nAvala la existencia deregimenes especialespensionales cuandolalabor como seria el caso del personal sanitario,especialmente en contextos como pandemiaso crisis hospitalarias.\n\n## SentenciaSU-480de1997\n\nLa Cortereconocioquelascondicioneslaboralesparticularespuedendarlugar auna proteccion especial,cuando el trabajador se ve enfrentado a una afectacion massevera a sus derechosfundamentales.\n\n## 3.Conflictos de Intereses-Articulo 291 de la ley5de 1992.\n\nElarticulo 182de la Constitucion Politica de Colombia dispone que los congresistas deberan poner en conocimiento delarespectiva Camara las situacionesdecaractermoraloeconomicoquelosinhibanparaparticiparen el tramite de los asuntos sometidos a su consideracion,y que la Ley determinara lorelacionado con los conflictosdeinteresesylasrecusaciones.\n\nEn consecuencia,elarticulo286dela Ley5de1992,modificadopor laLey 2033de2009,definio lorelativoalRegimen de Conflicto de Interes de los Congresistas,enese sentido dispuso:\n\n- )）Se entiende como conflicto deinteres una situacion donde la puedaresultarenunbeneficioparticular,actualydirectoafavordel congresista.\n- c)Beneficiodirecto:aquelqueseproduzcadeforma especificarespecto del congresista,desuconyuge,comparieroocomparierapermanente， oparientesdentrodelsegundogradodeconsanguinidadsegundode afinidadoprimerocivil.\"\n- a)Beneficioparticular:aquelqueotorgaunprivilegioogenera favor delcongresista delasquenogozanelrestodelosciudadanos. Modifiquenormasqueafecteninvestigacionespenalesdisciplinarias, fiscalesoadministrativasalasqueseencuentreformalmentevinculado. b)Beneficioactual:aquel queefectivamentese configura enlas circunstanciaspresentesyexistentes almomento en el que el congresistaparticipadeladecision.\n\nPor otra parte,la Leyprecitada tambien define las circunstancias bajo las cuales se entiende que nohay conflicto deinterespara loscongresistas，en ese sentido se dispuso:\n\n\"Para todos losefectosseentiendeque nohay conflicto deinteresen lassiguientescircunstancias:\n\nTambien el Consejo de Estadoel ano2010²sobre el conficto de interes se conceptuo:\n\n\"Lainstituciondelconfictodeinteresesapuntaatrazarunlimiteentre elejerciciolegitimodelafuncionlegislativayelaprovechamientode estafuncion por partedelcongresista paraobtenerbeneficios ley.Asilascosasnosepresentaconflictoentre elinterespersonaldel e incluidoslosampliossectoressocialesquesonobjetodedeterminadas leyes,como por ejemplo las minorias etnicas o culturales,las profesiones,los contribuyentes o,como el caso que nos ocupa,las victimasdelaviolenciaenColombia.\n\nNoseriarazonable,porconsiguiente,afirmarqueporelhechodeser abogado un congresista estariaimpedidoparaparticipar enla dbdpeexabe serindigenaestariaimpedidoparaparticipareneltramitedelaley n serpropietarioestaria impedidoparaintervenirenladiscusiondeuna leysobreimpuestopredial;oqueporencajarenladefinicionlegalde victimadelconflictoestariaimpedidoparaintervenirenlosdebatesaun proyectodeleyqueestablece demaneragenerallasreglas de resarcimientoalasvictimasdelaviolenciaenColombia.\n\nEntodosestoscasosciertamente,podriaelcongresistaderivardela circunstanciadesermiembrodel Congresoniporquelaleysedirijaa d que conviertaal congresista enundestinatariopredilecto.En los agrupos muy significativos:los abogados,los indigenas,los\n\nNo todosloscongresistasformanpartenecesariamentedeestos grupos,peroporlaamplitudsocialdedichossectoresenlanacionyla generalidaddelasprescripcionesdelaleyaellosdirigidanormalmente algunos deloscongresistaspodrianquedarincluidos.\n\nPuesbien,enestoscasosnocabelafiguradeconflictodeintereses, de dealgunadelasdisposicioneslegales,talhechonoobedeceaquela leybusquefavorecerlodirecta,exclusivayespecialmente.\n\non estar incurso en un conflicto de interes.Para lo cual sera necesario que octubre de 2010).Consejero Ponente:Augusto Hemandez Becerra\n\n- a)Cuandoelcongresistapaticipediscutavoteunroyectodey decir cuandoel interesdel congresista coincideose fusione con los interesesdeloselectores.\n- b)Cuandoelbeneficiopodriaonoconfigurarseparaelcongresistaen elfuturo.\n\nc)Cuandoelcongresistaparticipe,discutaovotearticulosdeproyectos deleyoactolegislativo decaracterparticular,queestablezcan sancionesodisminuyanbeneficios,enelcualelcongresistatieneun interesparticular,actualydirecto.\n\nElvotonegativonoconstituiraconfictodeinterescuandomantienela normatividadvigente.\n\nd)Cuandoelcongresistaparticipe,discutaovotearticulosdeproyectos deleyoactolegislativodecaracterparticular,queregula unsector economicoenelcualelcongresistatieneuninteresparticular,actualy directo,simpreycuandonogenere beneficioparticular,directo actual.\n\n- f)Cuandoel congresistaparticipaen laelecciondeotros servidores publicosmedianteelvoto secreto.Seexceptuan los casosenque se presenteninhabilidadesreferidasalparentescoconloscandidatos.\n- PARAGRAFO2o.Cuandosetratedefuncionesjudiciales,disciplinarias ofiscales deloscongresistas,sobre conflicto deinteresseaplicarala normaespecialquerigeesetipodeinvestigacion.\n- PARAGRAFO1o.Entiendaseporconflictodeinteresmoral aquelque presentanlos congresistas cuandoporrazonesde conciencia se quieranapartardeladiscusionyvotaciondelproyecto.\n- PARAGRAFO3o.Igualmenteseaplicaraelregimendeconflictode interesespara todosycadaunodelosactoresquepresenten,discutan oparticipendecualquieriniciativalegislativa,conformealarticulo140 dela Ley5de 1992.\"\n\nSobre el conflictodeinteres el ConsejodeEstadoen sehapronunciadoen Sentencia del ano20221,estableciendo que:\n\n\"Siempre que seproduzca unresultadoprovechosopor el simple allegada,enelordenmoralomaterialsurgiraunconflictodeintereses. Silaleyprotege elinteres,seralicito;perosisepersigueconfines personalesparticulares,quesobrepasenelinteressocialserailicit\n\n1Consejode Estado.Sala Plena.Sentencia,Radicacion numero:expediente 11001-03-15-000-20020447-01 (03 de septiembre de 2002). Consejero Ponente: Roberto Medina Lopez.\n\nbo existe un conflicto de interes,en esa medida,se seniala que aun cuando el congresista pueda reportar un beneficio,pero este se funde en el interes conflicto.\n\nDel Honorable Senador,\n\n<!-- image -->\n\nSenador\n\nPartidoAlianzaSocial Independiente\n\n<!-- image -->\n\nAQUIVIVELADEMOCRACIA\n\nCra.7 No.8-68.Edificio Nuevo del Congreso.Bogota.\n\n## 4.FUENTES CONSULTADAS(Referencias bibliograficas).\n\n- Gonzalez, LuisFelipe.(2015)Burnout: Consecuencias soluciones.Mexico:EditorialEIManualModemo.\n- Narvaez,S.Francisco.(2020) Sindrome De Burnout.(n.p.):Grupo RodrigoPorruia.\n- ·Dyrbye,L.N,Shanafelt,T.D.,Sinsky,C.A.,et al.(2021）.Burnout Among HealthCareProfessionals:A Callto Explore and AddressThis UnderrecognizedThreat toSafe,High-QualityCare.*BMJ*375:n2460. https://doi.org/10.1136/bmj.n2460\n- ·OrganizacionMundial de la Salud.(2019).*Clasificacion Internacional de Enfermedades(CIE-11)*.https://icd.who.int/\n- OrganizacionPanamericana dela Salud.(2022).*La salud mental del personal de saluddurantelapandemiade CovID-19en America Latina*.https://www.paho.org/es/temas/salud-mental\n- Revista Colombiana deSaludPublica.(2020).Desgaste ocupacionalen profesionales de salud en Colombia.*Rev.Col. Salud Publica*，22（4), 321-335.\n- ·Ministerio deSanidad de Espana.(2020).*Plan de saludybienestar del personal sanitario*.Gobierno de Espana.\n- Sistema deInformacionSanitariaFrances.(2021).*Statutsetdroitsdes professionnelshospitaliers*.Ministere de la Sante.\n- ConstitucionPolitica de Colombia.(1991).ConstitucionPolitica de Colombia.Recuperadodehttps://www.constitucioncolombia.com\n- CongresodeColombia.(1993).Ley100de1993:Porlacual secreael sistema deseguridad socialintegral.DiarioOficialNo.41.148.\n- Congreso de Colombia.(2003）.Ley 797de 2003:Por la cual se reformanalgunasdisposicionesdelSistemaGeneraldePensiones. Diario Oficial No.45.079.\n- Presidencia delaRepublica.(2003).Decreto2090de2003:Porel cual sereglamentalapensionespecialdevejezparaactividadesdealto riesgo.DiarioOficialNo.45.248.\n- Congresode Colombia.(2012).Ley 1562de 2012:Por la cual se modificaelSistemadeRiesgosLaboralesysedictanotras disposiciones.DiarioOficial No.48.489.\n\nTrabajo),reconociendoelsindromedebumoutcomoenfermedad laboral21.edu.ar21.edu.ar.\n\n- CorteConstitucional de Colombia.Sentencia T-115de2025(M.P. Jorge lbanez), 31 de marzo de 2025ambitojuridico.comambitojuridico.com.\n- VivasManrique,S.D.yFonsecaMunoz,M.SindromedeBuout unfenomenolaboralaundiagnosticomedico\"RevistaColombianade Salud Ocupacional, vol. 9, num. 1， 2019, 411revistas.unilibre.edu.co. pp.\n- ·Corte Constitucional.(2008).Sentencia T-760 de 2008.M.P.Manuel Jose Cepeda Espinosa. Recuperado\n\ndehttps://www.corteconstitucional.gov.co\n\n- ·Corte Constitucional.(2013).SentenciaC-258de2013.M.P.Jorge Ivan PalacioPalacio.\n- Corte Constitucional.(2004）.Sentencia C-038 de2004.M.P.Alvaro TafurGalvis.\n- CorteConstitucional.(1997）.Sentencia SU-480de1997.M.P.Eduardo CifuentesMunioz.\n- Organizacion Mundial de la Salud(OMS).\"Burm-outanoccupational phenomenon':IntemationalClassificationofDiseases\"OMSDepartamentodeSaludMentalyAbusodeSustancias,28demayode 2019who.int.\n- Torres,Yolimarian.OMSoficializaelSindromedelBurnoutcomouna enfermedadde trabajo\"MedicinaySaludPublica(PuertoRico),7de enerode2022medicinaysaludpublica.commedicinaysaludpublica.com.\n- ·Moreno-Diaz,J.et al.\"Aumentodel sindrome de burnouten los adjuntosdeMedicinaInternadurantelapandemiadeCovID19Revista Clinica Espaniola,vol.223,no.7,2023.pp.381388pmc.ncbi.nlm.nih.goy.\n- ·Pujol CollA.etal.\"Prevalencia del sindromede bumout en medicos quetrabajanenEspania:revisionsistematicaymetaanalisis\"Gaceta Sanitaria,enprensa(2024)gacetasanitaria.orq.\n- ·World HealthOrganization.\"Protectinghealth and careworkers'mental health andwell-being:Technical Consultation Meeting\"Departmental News,25April 2024who.int.\n- ·Sindicato SATSE（Espania).\"EI trabajo noctumoya tumos justifica poderaccederalajubilacion anticipadaComunicacion SATSE,18 abril 2024satse.es.\n- ·Fondazione ENPAM&amp;Eurispes.Rapporto su Salute，Legalitae Previdenza 2024-Datoscitados en:TGCOM24,\"Medicieinfermieri stanchiemalpagati:bumoutperunosudue16dic. 2024tgcom24.mediaset.it.\n- ·Camara LaboraldeRioCuarto(Argentina).Sentencia del 11de juliode 2022(Exp.\"Empleado Bancariovs.Aseguradora de Riesgos del\n\n## SECCION DELEYES\n\n## SENADO DELAREPUBLICA-SECRETARIA GENERAL-TRAMITACION LEYES\n\nBogota D.C.,6 de Agosto de 2025\n\nSenor Presidente:\n\nO ee mencionadoProyectodeLeyescompetenciadelaComision SEPTIMA Constitucional Permanente del Senado de la Republica,de conformidad con las disposiciones Constitucionalesy Legales.\n\n<!-- image -->\n\nPRESIDENCIA DELH.SENADO DELA REPUBLICA-AGOSTO6DE2025\n\nDeconformidadconelinformedeSecretariaGeneral，deseporrepartidoelprecitado\n\nELPRESIDENTE DELHONORABLE SENADO DELA REPUBLICA\n\nLIDIOARTUROGARCA\n\nRBAY\n\n<!-- image -->\n\nSECRETARIO GENERAL DEL HONORABLE SENADO DELA REPUBLICA\n\n<!-- image -->\n\nDoctor DiegoGonzalezGonzalez SecretarioGeneral\n\nCiudad\n\nRespetado secretario.\n\nBogotaD.C.agostode2025\n\n<!-- image -->\n\nReferencia: radicacion Proyecto de Ley. Ley Bartolo\n\nPresentamosa consideraciondelSenadodelaRepublicaelProyectodeLey\"Por mediodelacual laNacionsevinculayrindehonoresalmunicipiodeTitiribi,enel departamentodeAntioquia,conmotivodelaConmemoraciondelosDoscientos e origencongresionalquecumplelasdisposicionesdelanormatividadvigente.\n\nAgradecemossurtireltramitecorrespondiente.\n\nCordialmente,\n\n<!-- image -->\n\nSenadordelaRepublica\n\nlasArtesylosSaberes,lacelebraciondelos250anosdefundaciondelmunicipiode TitiribiylaexaltaciondeLaMulaDeSillacomoemblemadelaculturaarrierade Titiribi.\n\nAdicionalmenteseautorizaal GobiernoNacional,al DepartamentodeAntioquiayal MunicipiodeTitiribi aestableceryacompanarlosprogramasymedidasqueexalten LaMulaDeSillacomoemblemadelaculturaarrieradeTitiribi,comolosonla designacioncomo\"Capital Mundial delaMuladeSilla\",entreotros.\n\nArticulo5°.Proteccionypromocioninstitucional.El GobiernoNacional,enel ejercicio de sus competencias,debera garantizar la proteccion,promociony tradicionalesycomunitariasquealliserealicen,yenespecialalorelacionadoconLa MulaDeSillacomoemblemadelaculturaarrieradeTitiribi.\n\nArticulo6°.ProteccionyfomentodelaMuladeSilla.AutoricesealGobierno Nacionalparaquea travesdelMinisteriodeAgriculturayDesarrolloRural establezca dm emblemadelacultura arrieradeTitiribi.\n\nArticulo7°.Reconocimiento filmico.Autoriceseal GobiernoNacional,para que a travesdelMinisteriodelasTecnologiasdelaInformacionylasComunicacionesyen asocioconel SistemaPublicodeMedios(RTVC)produzca undocumental sobrela historiadelmunicipiodeTitiribi,eneldepartamentodeAntioquiaysurelacionconLa MulaDeSillacomoemblemadelaculturaarrieradeTitiribi,elcualdeberaser transmitidoporlasenalabiertadetelevisionpublicaydemascanalesdetransmision deRTVC.\n\npublicacionenel diariooficial.\n\nGermanBlancoAlvarez SenadordelaRepublica\n\n## PROYECTO DE LEY NÚMERO 172 DE 2025 SENADO\n\npor medio de la cual la Nación se vincula y rinde honores al municipio de Titiribí, en el departamento de Antioquia, con motivo de la conmemoración de los doscientos cincuenta (250) años de su fundación, se exalta a La Mula de Silla como emblema de la cultura arriera de Titiribí y se dictan otras disposiciones. Ley Bartolo.\n\nPROYECTODELEY12\\_DE2025SENADO \"leyBantolo\"\n\nPormediodelacual laNacionsevinculayrindehonoresalmunicipiode Titiribi,en el departamento deAntioquia,conmotivodela Conmemoracion de losDoscientosCincuenta(250)aniosdesufundacion,seexaltaaLaMulaDe Sillacomo emblema delacultura arriera deTitiribiysedictanotras disposiciones\n\nEl CongresodelaRepublicadeColombia\n\n## Decreta\n\nArticulo1.Objeto.Lapresenteley tieneporobjetovincularalanacionala celebracion de losdoscientos cincuenta(250) anos de fundacion delmunicipio de Titiribi,eneldepartamentodeAntioquia,serindepublicohomenajeasushabitantes yseexalta aLaMulaDeSillacomo emblemadelaculturaarrieradeTitiribi.\n\nArticulo2°.LaNacionsevinculaalaconmemoracionyrindehomenajepublicoal e losdoscientos cincuenta(250) anos de su fundacion,efemerides que se cumple el\n\nLaNacionhaceunreconocimientoalasvirtudesdeloshabitantesdelmunicipiode o por sus significativos aportes al fortalecimiento dela culturayal desarrollo socialy economicodelterritorionacional.\n\ndepartamentodeAntioquia,porsuvalorhistoricoyculturalcomodepositariodela tradicionarriera.\n\nEnelmarcodelacelebraciondelos250anosdesufundacionseexaltaLaMulaDe SillacomoemblemadelaculturaarrieradeTitiribienvirtuddesuarraigadaidentidad y legadopatrimonial.\n\nArticulo4°.AutoricesealGobiernonacional,atravesdelMinisteriodelasCulturas, lasArtesylosSaberes,incluirenel BancodeProyectosdel MinisteriodelasCulturas,\n\n<!-- image -->\n\n## EXPOSICIONDEMOTIVOS\n\n## PROYECTODELEY2DE2025SENADO leyBatolu\n\nPormediodelacuallaNacionsevinculayrinde honoresalmunicipiode Titiribi,enel departamento deAntioquia,conmotivodelaConmemoracionde los Doscientos Cincuenta (250)anios de su fundacion,se exalta a LaMula De Silla comoemblema delaculturaarrieradeTitiribiyse dictanotras disposiciones\n\n## INTRODUCCION\n\nEn elmarco dela conmemoracion delos250anosdefundacion del municipiode TitiribieneldepartamentodeAntioquiaehacenecesariovincularaaNacinau celebracionyasi destacar la labor de sushabitantes enlapreservacion de las tradiciones culturales y su aporte al desarrollo economico de Antioquia yel pais.\n\nA traves delpresenteproyecto de ley se busca destacara los mas de 11.547 habitantes del municipio resaltando su riqueza cultural y su valioso patrimonio historico.Se propone entoncesreconocer la identidad cultural de Titiribi,conocidoa nivel nacional como laCapital de la Mula de Silla\", en honor a su dedicacion al cruce la culturapaisay la economia cafetera delsuroeste antioquenio.\n\n## OBJETO\n\nDoscientos Cincuenta (250) anios de su fundacion y exaltar a La Mula De Silla como emblemadelacultura arrieradeTitiribi.\n\neldepartamento deAntioquiaresaltando suriqueza culturalasicomo supatrimonio historicoy arquitectonico en elmarco de la conmemoracion de sus 250 anios de fundacion.\n\n## CONSIDERACIONES\n\nElterritoriodelactualmunicipiodeTitiribifueexaminadoen1541porelmariscalJorge Robledo. En ese entonces, el lugar estaba habitado por los indigenas nutabes, gobernados por el cacique Titiribi,en cuyo honorrecibio su nombre.Este lider indigena fue reconocido en toda la region,caracterizada por su abundante vegetacion,ricasfuentes de aguayminasproductoras de oroy carbon.\n\nLa presencia de metales preciosos atrajoa numerosos migrantes.En 1746 se descubri6laprimeramina enlaquebrada deMalaga,posteriormenteconocidacomo lascelebres Minas de El Zancudo.Con elpaso del tiempo,la explotacion minera disminuyo debidoa la falta derecursospara suextraccion,pero el legado de esta actividadhizo que Titiribi fuera recordada comola antigua capitalminera del departamentodeAntioquia.\n\nLaculturadelmunicipiotambienesreconocidaporsuarragadatradicnarrerafru del cruce entre la mulay la yegua,que dioorigena la emblematica mula de silla, simbolo delaidentidadpaisa.Deigualforma,se destaca suamorporelfolclorcriollo, del cual han surgido grandes representantes del canto nacional.\n\n## LA MULA DE SILLA\n\nEntre los elementos masrepresentativos de su patrimonio cultural,sobresale la dedicacion del municipio a la preservacion de la tradicion de la mula de silla.Este ejemplrqunrultaocruceentenayguauburroaidcriadon especial cuidado enla region,particularmente enTitiribi,donde los criadores han trabajadoen elperfeccionamiento de sus cualidadesfisicasy geneticas.Lasmulas de sillasecaracterizanporsuresistenciafuerzadocilidadatributosquelashacen idealespara labores decargaymonta,yquelas consolidan como simbolo de la cultura arriera y cafetera del pais.\n\ns sugeografia accidentadahizoquelamulafueracrucialparael transportedepersonas y mercancias durante la colonizacion y el desarrollo economico3.\n\nLos habitantes de Titiribi desarrollaron tecnicas de crianzay seleccion para obtener mulas con caracteristicas especificas:mansas,resistentesy con buenos andares.\n\n3VerTitiribiCapital MundialDeLaMulaDeSila-TvAgroporJuanGonzaloAngelRestrepoen: https:/ww.youtube.com/watch?v=eMci4TfeqGl).\n\nEn elano 1775,el municipio deTitiribi fue fundadopor Benito delRio,como un corregimiento.Su nombre se deriva del cacique Titiribilider dela tribu Nutabe que habitaba la region en la epoca precolombina.Durante el periodo colonial,este territorio se consolid6 comouno de losprincipalescentros de extraccionde oro.\n\nEn 1815,Titiribi obtuvo la categoria de municipio.Hacia 1857 se consolid6 como un lugardegranrelevancia paraAntioquia graciasasuflorecienteactividadminera.En esa misma epoca,los concordianosAntonioJoseNitoRestrepoyManuel Salvador \"SalvoRuiz dejaronun notable legado culturaly folclorico,difundiendo elarte de la trova2.\n\nElmunicipio seencuentra ubicadoen el suroeste del departamento de Antioquiay cuenta con una poblacion superiora los 11.500 habitantes.Alo largo de su historia el municipio se ha destacadopor su vocacionminerayporsufirme compromisoconla\n\nLa tradicionminera esdenotartambienenTitiribipues ensuterrtorio seencuentran lashistoricas minas de El Zancudo,que en su época fueron celebres por su seperciben las huellas de aquellos anios de esplendor.\n\n## IMPACTO\n\nMediante la presente ley sebusca reconocer a los mas de 11.500habitantes del municipiodeTitiribieneldepartamento deAntioquiaexaltando suriqueza cultural asi como supatrimoniohistoricoy arquitectonico,enelmarco delaconmemoracion de los 250 afios de su fundacion.\n\nEl proyecto tiene como propositovisibilizar al municipio,reconocido por su aporte a la preservacion delacultura,lahistoriaylastradiciones.Conocido como laCapital de la Mula de Silla, se distingue por el cruceypreservacion de esta especie equina, eo a lo largo de su historia.\n\n## HISTORIA\n\nhttps://corregimientos.antioquia.gov.co/tirib/#:~:text=Fue%20fundado%20el%2017%20de,de%20Me 2 Ibidem.\n\nEsteconocimiento se transmitiode generacionengeneracion,convirtiendose enuna tradicionfamiliar.\n\nLa mulaelcualesunanimal hibridoresultado delcruce entre burroyyegua,ha sido unpilarfundamentalenlahistoriaeconomica,socialyculturaldeColombia.Suaporte culturalalanacionfue tandecisivoque,en1959,laFederacionNacionaldeCafeteros incorpor6 a \"Conchita\",la mula de Juan Valdez,como simbolo del campesinado cafeteroy de la identidad nacional.\n\nEnel contexto historico,las mulasno solo contribuyeron al transporte de productos agricolascomo cafe,panelaycacao,sinoque tambien fueronprotagonistas en la movilizacion de tropas y suministros durante las guerras de Independencia. Su resistencia fisica,paso firmeyadaptabilidada terrenos dificileslasconvirtieron en edoosee\n\nDurante la segunda mitad del sigloXX,el avance de la infraestructura vialy la introducciondevehiculoscomolosjeepsylastractomulasredujosignificativamente elusodemulasdecarga.Sinembargo,nolograronsustituirlascompletamentepues enmuchas zonasrurales continuaron cumpliendo funciones agricolas,de transporte y de apoyo en actividades productivas.Cada mula,conocida por su nombrey temperamento,eraunmiembroactivo enlavidacomunitaria,conlazos estrechoscon sus cuidadoresy entrenadores.\n\nEn la actualidad,Colombia es uno de los paises con mayor numero demulas en el mundo,siendoen su mayoria animales de carga que desempenian funciones en zonas montariosas de dificil acceso.Lamula de silla ha ganado relevancia como altermativaaloscaballoscombinandofuerzaresistenciaysuavidadenlamarchao que la convierte en un ejemplaridoneopara larecreacion,el turismoruraly las cabalgatas de largorecorrido.\n\nLa exaltaciondelamula de silla enesteproyectodeleyno solorespondeasuvalor historicoyeconomico,sino tambiena supapelcomo simbolo deidentidad culturalen TitiribiAntioquiayColombia.Reconocerlaessalvaguardarlaherencia delacultura\n\n4Ibidem.\n\n6 Ibidem.\n\n5VerTitiribiyeresurgirdelasmulasuestronimalnacionalporClaudiaMariaLealLenparal Espectadorhttps:/www.elespectador.com/colombia/mas-regiones/tribi-y-el-resurgr-de-las-mulasnuestro-animal-nacional/\n\narriera,fortalecerlaeconomia localTitiribi ydifundirla tradicion deLaMula deSilla como simbolo del patrimonio cultural inmaterial de laNacion.\n\n## TITIRIBICAPITALMUNDIAL DELAMULADESILLA\n\nElmunicipio de Titiribi ostenta desde 2025 el \"titulo\"de*Capital Mundial de la Mula de Silla,un reconocimiento que trasciende lo simbolico para convertirse en un compromiso con la preservacion de una tradicion unica en el pais?.Esta declaratoria sefundamento enlaprofundavinculacion del municipioconla culturaarriera,enla que la mula de sillaha desempeniado un papel central como medio de transporte, simbolode identidady motor del desarrolloeconomicoy social.\n\nEnjuliod5alcaldiaditiribinconjuntoconComfenalcontioquiareali elacto simbolico delanzamientodeesta identidadcultural,otorgando asiestefamoso titulo, con un evento que incluyo desfiles de mulas de silla, muestras artisticas, presentaciones teatrales,charlas sobre tradicion arriera,feria gastronomicay actividades de emprendimiento rural.Titiribi seconsolido como unnucleo de crianza, entrenamientoyperfeccionamiento deestosejemplares,convirtiendoseenreferente nacional e internacional en esta practica.\n\nEl titulo de\"Capital Mundial de la Mula de Silla\"reconoce tambien el papel de las familias campesinas,criadores y entrenadores titiribiserios que,generacion tras generacin,hanconservadoel sabertradicional paraladomaymanejodemulas.En la actualidad,estos conocimientosno solosepreservan,ino que se proyectanhacia nuevas audiencias a traves de ferias,exhibicionesyprogramas de turismo culturaly rural.\n\nElreconocimientodeTitiribi como capital mundialdeesta tradicionno solo dignifica eltrabajo del arrieroy del campesino,sino que promueve el turismo sostenible,\n\n7VerenTibntquiafudelaradcapitamundialdelmuladilalclbraconunve https://ww.teleantioquia.co/estilo-de-vida/titib-antioquia-fue-declarado-capital-mundial-de-la-mulade-silla-y-lo-celebra-con-un-evento-que-revive-las-raices-arrieras-de-colombia-510010\n\nIbidem.\n\n- ·Articulo4.Establecequeel Estado debefomentar la conservaciony difusion del patrimonio cultural materiale inmaterial.\n- ·Articulo 8.Reconoce como patrimonio cultural inmaterial los usos, representaciones,conocimientos,tecnicasytradicionesque se transmiten de generacionen generacionyqueotorgan sentido deidentidad.\n\nLey 1551 de 2012\"Porla cualse dictan normas para modernizarla organizacionyel funcionamiento de los municipios\".\n\n- ·Articulo3.Define como funcion esencial del municipio el fomento deldesarrollo cultural,economicoy social.\n- ·Articulo 91,numeral 6.Autoriza a los concejos municipales para exaltar publicamente personas,simbolos,costumbres o manifestaciones que representenelpatrimonio del municipio,medianteacuerdos.\n- ·Articulo6numeral5.Establece que el fomento de la cultura sera prioridadde losmunicipiosyquelosrecursospublicosinvertidos enactividadesculturales tendran caracterdegastopublico social.\n\n## FUNDAMENTO JURISPRUDENCIAL\n\nLaCorteConstitucional,medianteSentenciaC-817de2011conMagistradoPonente： Luis Ernesto Vargas Silva fijo las reglas sobre la naturaleza juridica de las leyes de honores, senalando que:\n\n- ·Estasleyestienencomo finalidadelreconocimiento estatalapersonashechos o institucionesque promuevenvalores que interesana laConstitucion.\n- Las categorias dereconocimiento son enunciativasyno limitativas,pudiendo abarcareventosconmemorativos,aniversariosymanifestaciones culturales.\n- Su alcance esparticularyconcreto,no de caractergeneralniabstracto,pues se dirigena situaciones especificas.\n\n## CONFLICTO DEINTERESES.\n\nestablece que tanto elautor del proyectoyel ponente dentrodelaexposicion de motivos,deberan incluir un acapite que describalas circunstancias o eventos que podrian generarun conflictodeinteresparala discusionyvotacion delproyecto, sirviendo de guia para quelos otros congresistas tomenuna decision entorno,si se incentiva elrelevo generacional eneltratohacialasmulasyfortalece el tejido social en torno a la identidadpaisa.\n\nmula de sillay se contribuye apreservar un legado que forma parte esencial de la memoriacolectivacolombianayquemereceserprotegido,promovidoytransmitidoa lasfuturas generaciones.\n\n## MARCOCONSTITUCIONAL\n\nLa ConstitucionPolitica de Colombia establece principiosy obligaciones que sustentanla proteccion,promocionyfomento de lacultura,asi comola preservacion del patrimonio culturalynaturaldelaNacion:\n\n- ·Articulo7.El Estadoreconocey protege la diversidad etnicay cultural dela Nacioncolombiana.\n- ·Articulo 8.Es obligacion del Estadoy delas personas proteger lasriquezas culturales y naturales de la Nacion.\n- ·Articulo70.El Estado tiene el deber depromovery fomentarel acceso ala cultura de todos los colombianos enigualdad de oportunidades.La cultura,en sus diversas manifestaciones,es fundamento de la nacionalidad.\n- Articulo72.Elpatrimonio cultural de la Nacion esta bajo la proteccion del Estado.Elpatrimonio arqueologicoyotros bienes culturalesque conforman la identidad nacionalpertenecen a la Nacion.\n- ·Articulo 287.Sereconoce la autonomia de las entidadesterritoriales,como los cultural.\n\n## MARCOLEGAL\n\nLey397 de1997Porla cual se desarrollan los articulos70,71y72 de la Constitucion Politicaysedictannormassobrepatrimonioculturalfomentoyestimulosalacultura se crea el Ministerio de Cultura y se trasladan algunas dependencias\".\n\n- ·Articulo1.Reconoce la cultura como elconjunto de rasgos distintivos espirituales,materiales,intelectuales y afectivos que caracterizan a una sociedad, siendo fundamento de la identidad nacional.\n\nencuentranincursos enuna causal deimpedimento,no obstante,otrascausalesque el Congresista pueda encontrar.\n\nconfigura un beneficio particular, actual y directo para ningun congresista.\n\nFinalmentesobrelosconflictosdeinteresresultaimportanterecordarlosenaladopor el ConsejodeEstadoque,enlaSalaPlena Contenciosa Administrativa delHonorable mediante Sentencia 02830 del 16 de julio de 2019,M.P.Carlos Enrique Moreno Rubio,senal6 que:\n\n\"Nocualquierinteresconfiguralacausaldedesinvestiduraencomento,puessesabe quesololoseraaqueldelquesepuedapredicarqueesdirecto,estoes,quepere elalegadobeneficio,provechooutilidadencuentresufuenteenelasuntoquefue congresista,loqueexcluye sucesoscontingentes,futurosoimprevisibles.Tambien setienenoticiaqueelinterespuedeserdecualquiernaturaleza,estoeseconomico omoral，sin distincionalguna\n\nEnelmismosentido,espertinente senialarloquelaLey5de1992dispone sobrela materia enel articulo286,modificadoporel articulo1de la Ley 2003 de2019:\n\nSeentiende comoconflictodeinteresunasituaciondondeladiscusionovotacionde particular,actualy directoafavor del congresista.\n\nindemnizacioneseconomicasoeliminaobligacionesafavordelcongresistadelas quenogozan elrestode losciudadanos.Modifique normas queafecten investigacionespenales,disciplinarias,fiscalesoadministrativasalasque se encuentre formalmente vinculado.\n\nb)Beneficio actual:aquel que efectivamente se configura en las circunstancias presentesyexistentes almomento enelqueelcongresistaparticipa deladecision.\n\n- c)Beneficio directo:aquel que seproduzca de forma especifica respecto del congresistadesuconyugecomparerocompanerapemanenteparientesdentro delsegundogradodeconsanguinidad，segundodeafinidadoprimerocivil\n\n## IMPACTOFISCAL\n\nElarticulo7delaLey819de2003\"Porla cual se dictan normas organicasenmateria depresupuesto,responsabilidad y transparencia fiscal y se dictan otras disposiciones\"，establece que en todo proyecto deley que se ordene gastos debe\n\n<!-- image -->\n\n## P O N E N C I A S\n\n## INFORME DE PONENCIA POSITIVA PARA PRIMER DEBATE EN LA COMISIÓN PRIMERA CONSTITUCIONAL DEL SENADO DE LA REPÚBLICA DE COLOMBIA DEL PROYECTO DE ACTO LEGISLATIVO NÚMERO 04 DE 2025 SENADO\n\npor medio del cual se amplía el periodo a 4 años de los Secretarios Generales del Congreso de la República.\n\nGermán Blanco Álvarez\n\nSenado de la República\n\nPonente\n\n<!-- image -->\n\ntécnico del procedimiento legislativo, la administración documental, la asistencia a la Mesa Directiva y la custodia de la información parlamentaria. Además, actúan como garantes de la legalidad de los trámites, la correcta aplicación del reglamento interno y la fidelidad de las decisiones adoptadas en las sesiones plenarias y comisiones. decisiones adoptadas en las sesiones plenarias y comisiones.\n\nPor estas razones, se hace indispensable otorgar a los secretarios generales del Congreso una estabilidad que fortalezca su gestión y les permita cumplir a cabalidad con sus responsabilidades,  en  armonía  con  los  procedimientos  parlamentarios  y  las  exigencias técnicas  del  órgano  legislativo.  Una  mayor  estabilidad  en  el  cargo  garantiza  continuidad institucional,  mejora  los  procesos  de  planeación  interna  y  fortalece  la  transparencia,  la seguridad  jurídica  y  la  eficiencia  administrativa  del  Congreso,  en  beneficio  de  la  labor legislativa y del control político que ejerce sobre el resto del Estado. Los Secretarios Generales son los encargados de certificar las actas de las sesiones plenarias, llevar el registro de asistencia y votación de los congresistas, y garantizar el cumplimiento de los procedimientos legales y reglamentarios en la formación de las leyes. Impacto fiscal Por estas razones, se hace indispensable otorgar a los secretarios generales del Congreso una estabilidad que fortalezca su gestión y les permita cumplir a cabalidad con sus responsabilidades,  en  armonía  con  los  procedimientos  parlamentarios  y  las  exigencias técnicas  del  órgano  legislativo.  Una  mayor  estabilidad  en  el  cargo  garantiza  continuidad institucional,  mejora  los  procesos  de  planeación  interna  y  fortalece  la  transparencia,  la seguridad  jurídica  y  la  eficiencia  administrativa  del  Congreso,  en  beneficio  de  la  labor legislativa y del control político que ejerce sobre el resto del Estado. Los Secretarios Generales son los encargados de certificar las actas de llevar el registro de asistencia y votación de los congresistas, y garan de los procedimientos legales y reglamentarios en la formación de las\n\n## Justificación\n\nEl  fortalecimiento  institucional  del  Congreso  de  la  República  exige  la  consolidación  de figuras  técnicas  con  estabilidad  funcional  que  respalden  permanentemente  el  ejercicio legislativo, normativo y de control político de las cámaras legislativas. En este contexto, el Secretario General del Senado y de la Cámara de Representantes cumple un rol estratégico como  garante  de  la  legalidad  de  los  procedimientos,  la  organización  administrativa,  la trazabilidad documental y la correcta aplicación del reglamento interno. Aunque su función no tiene carácter político ni deliberativo, resulta esencial para que los parlamentarios puedan desarrollar su labor en condiciones de orden, eficiencia técnica y transparencia. Conflicto de interés figuras  técnicas  con  estabilidad  funcional  que  respalden  permanentemente  el  ejercicio legislativo, normativo y de control político de las cámaras legislativas. En este contexto, el Secretario General del Senado y de la Cámara de Representantes cumple un rol estratégico desarrollar su labor en condiciones de orden, eficiencia técnica y transparencia.\n\nExtender el período de los Secretarios Generales del Congreso a cuatro años es una medida necesaria para modernizar y profesionalizar el funcionamiento del poder legislativo. Esto permitirá que el Congreso cuente con una estructura administrativa más sólida, técnica  y coherente  con  las  exigencias  de  un  Estado  Social  de  Derecho,  y  garantizará  que  los representantes  elegidos  por  voto  popular  tengan  un  equipo  técnico  estable,  competente  y comprometido con la legalidad, la transparencia y la eficacia institucional. técnico del procedimiento legislativo, la administración documental, la asistencia a la Mesa Directiva y la custodia de la información parlamentaria. Además, actúan como garantes de la legalidad de los trámites, la correcta aplicación del reglamento interno y la fidelidad de las Extender el período de los Secretarios Generales del Congreso a cuatr necesaria para modernizar y profesionalizar el funcionamiento del p permitirá que el Congreso cuente con una estructura administrativa coherente  con  las  exigencias  de  un  Estado  Social  de  Derecho,  y representantes  elegidos  por  voto  popular  tengan  un  equipo  técnico comprometido con la legalidad, la transparencia y la eficacia instituci\n\nImpacto fiscal\n\nEl presente acto legislativo da cuenta de una prolongación de los periodos constitucionales de los secretarios generales del congreso de la república. Tal computo no puede entenderse como un gasto en cuanto no se establecen nuevas funciones o se modifican las naturaleza de las funciones. Justificación El  fortalecimiento  institucional  del  Congreso  de  la  República  exige  la  consolidación  de El presente acto legislativo da cuenta de una prolongación de los peri de los secretarios generales del congreso de la república. Tal comput como un gasto en cuanto no se establecen nuevas funciones o se modi las funciones.\n\nConflicto de interés\n\nDe conformidad con el Artículo 3 de la Ley 2003 del 19 de noviembre de 2019, 'Por la cual se modifica parcialmente la Ley 5 de 1992 y se dictan otras disposiciones', que establece que tanto el autor del proyecto y el ponente dentro de la exposición de motivos, deberán incluir un acápite que describa las circunstancias o eventos que podrían generar un conflicto de interés para la discusión y votación del proyecto, sirviendo de guía para que los otros congresistas  tomen  una  decisión  en  torno,  si  se  encuentran  incursos  en  una  causal  de impedimento, no obstante, otras causales que el Congresista pueda encontrar. como  garante  de  la  legalidad  de  los  procedimientos,  la  organización  administrativa,  la trazabilidad documental y la correcta aplicación del reglamento interno. Aunque su función no tiene carácter político ni deliberativo, resulta esencial para que los parlamentarios puedan La  limitación  actual  de  su  periodo  de  dos  (2)  años  ha  demostrado  ser  insuficiente  para asegurar la continuidad de procesos institucionales clave dentro del Congreso. La constante De conformidad con el Artículo 3 de la Ley 2003 del 19 de noviembre se modifica parcialmente la Ley 5 de 1992 y se dictan otras disposic que tanto el autor del proyecto y el ponente dentro de la exposición incluir un acápite que describa las circunstancias o eventos que podría de interés para la discusión y votación del proyecto, sirviendo de g congresistas  tomen  una  decisión  en  torno,  si  se  encuentran  incurs impedimento, no obstante, otras causales que el Congresista pueda en\n\nEn ese orden de ideas, el presente proyecto de acto legislativo, por ser de carácter general, no configura un beneficio particular, actual y directo para ningún congresista. institucional y obstaculiza la implementación de mejoras que requieren tiempo, conocimiento En ese orden de ideas, el presente proyecto de acto legislativo, por s no configura un beneficio particular, actual y directo para ningún con\n\nFinalmente, sobre los conflictos de interés resulta importante recordar lo señalado por el Consejo de Estado que, en la Sala Plena Contenciosa Administrativa del Honorable mediante Sentencia 02830 del 16 de julio de 2019, M.P. Carlos Enrique Moreno Rubio, señaló que: Finalmente, sobre los conflictos de interés resulta importante record Consejo de Estado que, en la Sala Plena Contenciosa Administrativa d Sentencia 02830 del 16 de julio de 2019, M.P. Carlos Enrique Moreno\n\nLa  limitación  actual  de  su  periodo  de  dos  (2)  años  ha  demostrado  ser  insuficiente  para asegurar la continuidad de procesos institucionales clave dentro del Congreso. La constante rotación impide consolidar prácticas administrativas efectivas, afecta la memoria institucional y obstaculiza la implementación de mejoras que requieren tiempo, conocimiento técnico  acumulado  y  visión  estratégica.  Esta  situación  genera  altos  costos  de  transición, pérdida  de  experiencia  y  fragmentación  en  la  ejecución  de  procesos  legislativos,  lo  cual debilita la eficiencia de la gestión interna del Congreso. rotación impide consolidar prácticas administrativas efectivas, afecta la memoria técnico  acumulado  y  visión  estratégica.  Esta  situación  genera  altos  costos  de  transición, pérdida  de  experiencia  y  fragmentación  en  la  ejecución  de  procesos  legislativos,  lo  cual debilita la eficiencia de la gestión interna del Congreso.\n\nAmpliar el período del Secretario General a cuatro (4) años permite alinear su gestión con los  ciclos  políticos  y  legislativos,  asegurando  una  planeación  estructurada,  el  desarrollo técnico de sus funciones y una mayor rendición de cuentas. Esta estabilidad funcional facilita la ejecución de reformas internas, la continuidad de procesos de modernización legislativa, y el fortalecimiento de la gobernanza parlamentaria. Además,  se contribuye a la profesionalización del servicio legislativo, al brindar a estos funcionarios el tiempo necesario para adquirir, consolidar y aplicar conocimientos técnicos y normativos de manera eficiente. Ampliar el período del Secretario General a cuatro (4) años permite alinear su gestión con los  ciclos  políticos  y  legislativos,  asegurando  una  planeación  estructurada,  el  desarrollo y el fortalecimiento de la gobernanza\n\n'No cualquier interés configura la causal de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio,  provecho  o  utilidad  encuentre  su  fuente  en  el  asunto  que  fue  conocido  por  el legislador; particular, que el mismo sea específico o personal, bien para el congresista o quienes  se  encuentren  relacionados  con  él;  y  actual  o  inmediato,  que  concurra  para  el momento en que ocurrió la participación o votación del congresista, lo que excluye sucesos técnico de sus funciones y una mayor rendición de cuentas. Esta estabilidad funcional facilita la ejecución de reformas internas, la continuidad de procesos de modernización legislativa, parlamentaria. Además,  se contribuye a la profesionalización del servicio legislativo, al brindar a estos funcionarios el tiempo necesario para adquirir, consolidar y aplicar conocimientos técnicos y normativos de manera eficiente. 'No cualquier interés configura la causal de desinvestidura en come sólo lo será aquél del que se pueda predicar que es directo, esto es, beneficio,  provecho  o  utilidad  encuentre  su  fuente  en  el  asunto  qu legislador; particular, que el mismo sea específico o personal, bien quienes  se  encuentren  relacionados  con  él;  y  actual  o  inmediato, momento en que ocurrió la participación o votación del congresista, l contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'. contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nEn el mismo sentido, es pertinente señalar lo que la Ley 5 de 1992 dispone sobre la materia en el artículo 286, modificado por el artículo 1 de la Ley 2003 de 2019: En el mismo sentido, es pertinente señalar lo que la Ley 5 de 1992 dispone sobre la materia en el artículo 286, modificado por el artículo 1 de la Ley 2003 de 2019:\n\n'Se entiende como conflicto de interés una situación donde la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista. 'Se entiende como conflicto de interés una situación donde la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\na)  Beneficio  particular:  aquel  que  otorga  un  privilegio  o  genera  ganancias  o  crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de los ciudadanos. Modifique normas que afecten investigaciones penales, disciplinarias, fiscales o administrativas a las que se encuentre formalmente vinculado. a)  Beneficio  particular:  aquel  que  otorga  un  privilegio  o  genera  ganancias  o  crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de los ciudadanos. Modifique normas que afecten investigaciones penales, disciplinarias, fiscales o administrativas a las que se encuentre formalmente vinculado.\n\nb) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión. b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n\nc) Beneficio directo: aquel que se produzca de forma específica respecto del congresista, de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.' c) Beneficio directo: aquel que se produzca de forma específica respecto del congresista, de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.'\n\nProposición\n\n## Proposición\n\nEn  virtud  de  las  consideraciones  anteriormente  expuestas,  solicito  a  los  miembros  de  la Comisión  Primera  del  Senado  de  la  República,  dar  Primer  Debate  al  Proyecto  de  Acto Legislativo No. 04 de 2025 Senado. 'Por medio del cual se amplía el periodo a 4 años de los secretarios generales del congreso de la república', conforme al texto origi nalmente radicado publicado en la gaceta 1387 del 2025 Senado. En  virtud  de  las  consideraciones  anteriormente  expuestas,  solicito  a  los  miembros  de  la Comisión  Primera  del  Senado  de  la  República,  dar  Primer  Debate  al  Proyecto  de  Acto Legislativo No. 04 de 2025 Senado. 'Por medio del cual se amplía el periodo a 4 años de los secretarios generales del congreso de la república', conforme al texto origi nalmente radicado publicado en la gaceta 1387 del 2025 Senado.\n\nCordialmente,\n\nGermán Blanco Álvarez\n\nSenado de la República\n\nPonente\n\nCordialmente,\n\n<!-- image -->\n\nGermán Blanco Álvarez\n\nSenado de la República\n\nPonente\n\n## INFORME DE PONENCIA PARA PRIMER DEBATE EN EL SENADO DE LA REPÚBLICA AL PROYECTO DE LEY NÚMERO 122 DE 2025 SENADO\n\npor medio de la cual la Nación se vincula a la celebración del Bicentenario de la Procuraduría General de la Nación, se exalta su aporte a la consolidación del Estado Social de Derecho en Colombia y se dictan otras disposiciones - Ley Diálogo para Construir Consensos.\n\n## INFORME DE PONENCIA PROYECTO DE LEY NO. 122 DE 2025 SENADO\n\n'POR MEDIO DE LA CUAL LA NACIÓN SE VINCULA A LA CELEBRACIÓN DEL BICENTENARIO DE LA PROCURADURÍA GENERAL DE LA NACIÓN, SE EXALTA SU APORTE A LA CONSOLIDACIÓN DEL ESTADO SOCIAL DE DERECHO EN COLOMBIA Y SE DICTAN OTRAS DISPOSICIONES - LEY DIÁLOGO PARA CONSTRUIR CONSENSOS'\n\n## 1. TRÁMITE LEGISLATIVO\n\nEl  presente  proyecto  de  ley  fue  presentado  por  el  señor  Procurador  General  de  la  Nación, GREGORIO ELJACH PACHECO, ante la Secretaría General del Senado de la República el 5 de agosto de 2025. Su publicación se realizó en la Gaceta del Congreso No. 1372 de 2025 Senado.\n\nEl  12 de agosto de 2025, mediante el oficio CSE-CS-0437-2025, el Secretario de la Comisión Segunda del Senado notificó la designación de ponente para el estudio del proyecto.\n\n## 2. OBJETO\n\nLa presente ley tiene por objeto vincular a la Nación en la celebración del Bicentenario de la Procuraduría General de la Nación, reconociendo su importancia en la estructura del Estado colombiano, destacando su función de representar a la sociedad y velar por la protección de los derechos humanos, el patrimonio público, el orden jurídico y la promoción de la moralidad administrativa.\n\nLa Nación rinde homenaje a quienes han ocupado la magistratura titular de la Procuraduría General desde su creación y a todos los funcionarios, servidores y contratistas que desde su ejercicio han posibilitado una institución cada vez más sólida y con una trayectoria histórica valiosa para el reconocimiento y la defensa de la sociedad.\n\n## 3. ARTICULADO\n\nEl  articulado del proyecto de ley está compuesto por dieciocho (18) artículos, incluyendo el relativo a su vigencia.\n\n## 4. EXPOSICIÓN DE MOTIVOS\n\n## I. ANTECEDENTES HISTÓRICOS\n\nEl origen de la Procuraduría General de la Nación surgió durante la época republicana temprana (República de la Nueva Granada), momento en el que la naciente Colombia comenzó a organizar instituciones para garantizar el control del poder y la defensa de los derechos fundamentales.\n\nLa historia de la Procuraduría General de la Nación refleja el devenir del Estado colombiano: desde su rol inicial como agente del poder ejecutivo, hasta su actual autonomía funcional, la entidad ha sido testigo y protagonista de los grandes debates nacionales. Su evolución ha estado marcada  por reformas constitucionales, transformaciones normativas y una creciente participación en la vida democrática del país. Ha intervenido en procesos judiciales, ha ejercido control  disciplinario,  ha  promovido  la  transparencia  y  ha  defendido  a  las  poblaciones vulnerables, incluso en contextos de conflicto armado y justicia transicional.\n\nConmemorar la 'creación' de la Procuraduría General de la Nación,  permite  evocar  que  la actual República de Colombia es un país que inició su proceso de construcción política hace aproximadamente  doscientos  años,  instaurando  sus  fundamentos  legales  y  definiendo  las instituciones políticas, económicas y sociales que acompañarían el nuevo Estado soberano y su posterior  consolidación.    La  celebración  del  Bicentenario  no  solo  rememora  la  historia, funciones y contribución a la democracia y al Estado de Derecho son a la vez expresiones de memoria  histórica  y  valores  democráticos,  es  otorgar  el  valor  a  la  institución  que  ha representado a la sociedad en los momentos más críticos de la historia nacional, como garante de la legalidad y de los derechos fundamentales.\n\nLa Procuraduría General de la Nación es una de las instituciones más antiguas e importantes en la  historia de Colombia como garante del orden jurídico, la transparencia administrativa y la defensa  de  los  derechos  fundamentales.  Sin  embargo,  no  existe  una  ley  que  otorgue reconocimiento significativo por su relevancia histórica y constitucional como parte fundamental del Estado colombiano.\n\nEs necesario conmemorar el Bicentenario de la Institución como reconocimiento a su legado histórico y a las actuaciones que se vienen adelantando desde 1830 atravesando por todas las etapas políticas del país desde la Gran Colombia hasta la actual República, adaptándose a las transformaciones jurídicas y sociales.\n\nSe  requiere  aumentar  la  confianza  ciudadana  y  mejorar  la  percepción  de  la  Institución visibilizando su importante rol como garante de la Constitución y la ley, además de promover la participación de la sociedad aplicando estrategias pedagógicas y educativas que acerquen a la ciudadanía  al  conocimiento  de  sus  derechos  y  de  las  funciones  del  Ministerio  Público contribuyendo a que la nación comprenda cómo la Procuraduría protege el interés general.\n\nLa historia colombiana está comprendida por distintos ejes temáticos y acontecimientos que han  formado  el  país  de  hoy,  sin  embargo,  la  incidencia  de  la  Procuraduría  merece  ser mayormente  difundida,  preservada  y  protegida  como  parte  de  la  memoria  institucional  y nacional.\n\nLos retos que trae consigo la globalización hacen necesario que tan importante Institución esté a la vanguardia de las nuevas tendencias y aplique estrategias, técnicas, tecnologías y procesos modernos  que  reduzcan  la  brecha  entre  el  Estado  y  la  nación  partiendo  de  las  estrategias significativas: Diálogo para Construir Consensos y Procuraduría en las Regiones.\n\nBogotá D.C., agosto 19 de 2025\n\nDoctor\n\n## IVÁN CEPEDA CASTRO\n\nVicepresidente Mesa Directiva\n\nComisión Segunda Constitucional Permanente\n\n## HONORABLE SENADO DE LA REPÚBLICA\n\nCiudad\n\nReferencia: Informe de ponencia para primer debate en el Senado de la República al Proyecto de Ley No. 122 de 2025 Senado 'Por medio de la cual la Nación se vincula a la celebración del Bicentenario de la Procuraduría General de la Nación, se exalta su aporte a  la  consolidación  del  Estado  Social  de  Derecho  en  Colombia  y  se  dictan  otras disposiciones - Ley Diálogo para Construir Consensos'\n\nRespetado señor Vicepresidente:\n\nEn cumplimiento de la designación efectuada por la Mesa Directiva de la Comisión Segunda del Honorable Senado de la República, y de conformidad con los artículos 150, 153 y 156 de la Ley 5ª  de  1992,  procedemos  a  rendir  el  presente  informe  de  ponencia  para  primer  debate  al Proyecto  de  Ley  No.  122  de  2025  Senado  'Por  medio  de  la  cual  la  Nación  se  vincula  a  la celebración del Bicentenario de la Procuraduría General de la Nación, se exalta su aporte a la consolidación del Estado Social de Derecho en Colombia y se dictan otras disposiciones - Ley Diálogo para Construir Consensos'\n\nCordialmente,\n\n<!-- image -->\n\nLa  institución  constitucional  del  Ministerio  Público  inició  con  la  Constitución  Política  de Colombia de 1830 y posteriormente, la Procuraduría General fue organizada mediante Ley del 11 de mayo de 1830 como entidad garante de los principios y derechos constitucionales de la nación colombiana, exaltando los aportes fundamentales de la Entidad para el fortalecimiento del Estado de Derecho y la protección de los derechos humanos, el patrimonio público y el orden jurídico en Colombia.\n\nEn  la  Constitución  de  1886  se  consolidó  la  Procuraduría  con  funciones  disciplinarias  y  de intervención en defensa de la legalidad.\n\nEn  el  marco  del  Frente  Nacional  se  reforzó  su  participación  en  materia  de  vigilancia  de  la administración pública y la sanción disciplinaria de funcionarios.\n\nPosteriormente, con la Constitución Política de 1991, se fortaleció su autonomía  e independencia, definiéndola como un organismo de control con rango constitucional. Desde entonces, la Procuraduría ha ampliado sus competencias preventivas, de intervención judicial y disciplinarias, posicionándose y reconociéndose como garante de los derechos humanos y la transparencia administrativa.\n\nLa Procuraduría General de la Nación ha evolucionado a lo largo del tiempo y se ha adaptado de forma elocuente a las transformaciones políticas, sociales y jurídicas del país conservando su misionalidad constitucional: proteger el orden jurídico, los derechos ciudadanos y el interés general frente al ejercicio del poder.\n\nEste  proyecto  de  ley  además  de  reconocer  la  importancia  de  la  Institución  presenta componentes de evolución que se enmarcan en las políticas públicas de modernización del Estado, respondiendo a los desafíos contemporáneos que enfrenta el Ministerio Público en el cumplimiento de sus funciones constitucionales y misionales.\n\n## II. MARCO CONSTITUCIONAL Y LEGAL\n\nEste proyecto encuentra pleno respaldo en la Constitución Política de Colombia, en especial en los  artículos  2,  113,  118,  277  y  282,  que  consagran  los  fines  del  Estado  y  las  funciones  del Ministerio Público. Asimismo, responde  al principio de eficiencia, a la necesidad de profesionalización del servicio público y al deber de promoción de la excelencia en el ejercicio de la función pública.\n\nEn  particular,  este  proyecto  de  ley  se  presenta  en  virtud  de  la  competencia  constitucional atribuida al Procurador General de la Nación, en el numeral 3 del artículo 278 de la Constitución Política, que le permite presentar proyectos de ley sobre materias relativas a su competencia.\n\n## III. JUSTIFICACIÓN\n\n## 5. ANÁLISIS DE IMPACTO FISCAL\n\nLa  presente  ley,  al  tener  un  carácter  conmemorativo  y  honorífico,  no  genera  impacto  fiscal adicional para la Nación. Su propósito es exaltar el papel histórico de la Procuraduría General de la Nación en la consolidación del Estado Social de Derecho, mediante actos simbólicos de reconocimiento institucional. No contempla la creación de nuevas estructuras administrativas ni la asignación de recursos extraordinarios, por lo que sus disposiciones pueden ser ejecutadas con cargo al presupuesto ordinario de las entidades involucradas, sin afectar el marco fiscal de mediano plazo i .\n\n## 6. ANÁLISIS SOBRE POSIBLES CONFLICTOS DE INTERÉS\n\nConforme al artículo 3º de la Ley 2003 de 2019 y los artículos 286 y 291 de la Ley 5 de 1992, se concluye que no hay conflicto de interés para discutir o votar esta iniciativa, ya que se trata de un proyecto de carácter general.\n\nLa iniciativa se enmarca dentro de las competencias legales y constitucionales del Congreso para  rendir  homenajes  institucionales,  y  no  otorga  beneficios  personales,  económicos  o administrativos a sus promotores o destinatarios. Por tanto, no se identifican elementos que comprometan la imparcialidad, la transparencia o la legalidad del proceso legislativo.\n\nNo obstante, el conflicto  de  interés  es  una  valoración  individual  que  cada  congresista  debe realizar para determinar si debe declararse impedido.\n\n## 7. PROPOSICIÓN\n\nEn atención a lo expuesto, solicito respetuosamente a los honorables integrantes de la Comisión Segunda Constitucional Permanente dar primer debate al Proyecto de Ley No. 122 de 2025 Senado,  'Por  medio  de  la  cual  la  Nación  se  vincula  a  la  celebración  del  Bicentenario  de  la Procuraduría General de la Nación, se exalta su aporte a la consolidación del Estado Social de Derecho en Colombia y se dictan otras disposiciones - Ley Diálogo para Construir Consensos', acogiendo el texto propuesto.\n\nDe los honorables Senadores,\n\n<!-- image -->\n\ninstitucionales nacionales e internacionales y en general las que se organicen con ocasión del Bicentenario de la Procuraduría.\n\nArtículo  4°.    Desarrollo  de  las  actividades  con  ocasión  del  Bicentenario.  Las  actividades, programas y agendas de distinta índole que se lleven a cabo con ocasión del Bicentenario de la Procuraduría  General  de  la  Nación  iniciarán  una  vez  entre  en  vigencia  la  presente  ley  y  se prolongarán hasta el cumplimiento de los 200 años con el fin de fortalecer la institucionalidad, la vigilancia preventiva, el control disciplinario y la defensa del orden jurídico en el país.\n\nPARÁGRAFO: La Defensoría del Pueblo y las Personerías en sus diferentes instancias participarán en su condición de integrantes del Ministerio Público presidido por el Procurador General de la Nación.\n\nArtículo 5°. Distinciones, reconocimientos y condecoraciones con ocasión al Bicentenario de la Procuraduría General de la Nación. Créanse las distinciones, reconocimientos y condecoraciones 'Suprema Orden del Ministerio Público', las cuales serán otorgadas por el Procurador  General  de  la  Nación  a  funcionarios  y  ex  funcionarios  del  Estado  Colombiano, personalidades  del  cuerpo  diplomático,  sociedad  civil,  personas  naturales,  académicos, científicos, investigadores, grupos e instituciones educativas en sus distintos niveles, organizaciones,  entidades  públicas  y  privadas  nacionales  e  internacionales  como  exaltación honorífica  por  sus  contribuciones  significativas  al  fortalecimiento  del  Estado  de  Derecho,  la defensa de los derechos humanos y la protección del orden jurídico en Colombia.\n\nPARÁGRAFO 1°: El Procurador General de la Nación emitirá las disposiciones correspondientes que  establezcan  las  grados,  categorías,  condiciones,  criterios  y  procedimientos  para  el otorgamiento de dichos reconocimientos.\n\nPARAGRAFO 2°: La Procuraduría General de la Nación tendrá himno, bandera, escudo, banda musical  e  insignias  de  solemnidad  que  reconozcan  los  usos  y  costumbres  civiles  y  de  la Institución.\n\nArtículo  6°.  Acciones  en  materia  de  memoria  institucional  del  Ministerio  Público.  Créase  el museo y la galería institucional de la Procuraduría General de la Nación y del Ministerio Público con secciones temáticas e interactivas abierta a la sociedad en general cuyo objeto será exaltar a los servidores de la institución, la labor, las gestiones y logros alcanzados por la Procuraduría General  de  la  Nación,  los  diversos  aportes  significativos  para  el  fortalecimiento  de  la democracia, la transparencia administrativa y la lucha contra la corrupción.\n\nEl  museo  y  la  galería  Institucional  de  la  Procuraduría  General  de  la  Nación  tendrán  sedes principales  en  Bogotá  son  subsedes  regionales  en  espacios  físicos  de  carácter  histórico, académico,  cultural  y  pedagógico  dotados  destinados  a  conservar,  documentar,  exhibir  el patrimonio y la trayectoria de la institución y a fortalecer en la ciudadanía la comprensión del rol  del  control  disciplinario,  la  ética  pública  y  la defensa  del  interés  general  en  el  marco del Estado Social de Derecho.\n\n## 8. TEXTO PROPUESTA PARA PRIMER DEBATE\n\n## PROYECTO DE LEY NO. 122 DE 2025 SENADO\n\n'POR MEDIO DE LA CUAL LA NACIÓN SE VINCULA A LA CELEBRACIÓN DEL BICENTENARIO DE LA PROCURADURÍA GENERAL DE LA NACIÓN, SE EXALTA SU APORTE A LA CONSOLIDACIÓN DEL ESTADO SOCIAL DE DERECHO EN COLOMBIA Y SE DICTAN OTRAS DISPOSICIONES - LEY DIÁLOGO PARA CONSTRUIR CONSENSOS'\n\n## 'EL CONGRESO DE COLOMBIA,\n\n## DECRETA'\n\nArtículo 1°. Objeto. La presente ley tiene por objeto vincular a la Nación en la celebración del Bicentenario  de  la  Procuraduría  General  de  la  Nación,  reconociendo  su  importancia  en  la estructura del Estado colombiano, destacando su función de representar a la sociedad y velar por  la  protección  de  los  derechos  humanos,  el  patrimonio  público,  el  orden  jurídico  y  la promoción de la moralidad administrativa.\n\nLa Nación rinde homenaje a quienes han ocupado la magistratura titular de la Procuraduría General desde su creación y a todos los funcionarios, servidores y contratistas que desde su ejercicio han posibilitado una institución cada vez más sólida y con una trayectoria histórica valiosa para el reconocimiento y la defensa de la sociedad.\n\nArtículo 2°. Reconocimiento y exaltación a la Procuraduría General de la Nación. Declárese el 11  de  mayo  de  cada  año  como  el  Día  de  la  Procuraduría  General  de  la  Nación  en Conmemoración al Bicentenario y en homenaje a su trayectoria y logros históricos que inician con la institución Constitucional del Ministerio Público en la Constitución Política de la República de Colombia de 1830 y posteriormente organizada mediante Ley del 11 de mayo de 1830 como entidad  garante  de  los  principios  y  derechos  constitucionales  de  la  nación  colombiana, exaltando  los  aportes  fundamentales  de  la  Entidad  para  el  fortalecimiento  del  Estado  de Derecho y la protección de los derechos humanos, el patrimonio público y el orden jurídico en Colombia.\n\nArtículo 3°. Responsabilidad del Gobierno Nacional con la celebración del Bicentenario de la Procuraduría General de la Nación. El Gobierno Nacional dispondrá de todas sus capacidades institucionales  en  tiempo  oportuno  y  en  cantidad  suficiente  para  el  correcto  desarrollo  las actividades,  programas  y  agendas  académicas,  científicas,  culturales,  deportivas,  sociales\n\nEl  museo  y  la  galería  promoverán  los  valores  de  la  moralidad  pública,  la  transparencia,  la legalidad, el respeto por los derechos fundamentales y la lucha contra la corrupción, mediante herramientas pedagógicas, recursos interactivos y archivos históricos como parte de la memoria democrática de la Nación.\n\nPARÁGRAFO 1°. El museo y la galería Institucional  de  la  Procuraduría General  de  la  Nación contarán con exposiciones permanentes y temporales organizadas en torno a los siguientes ejes temáticos:\n\na) El origen, evolución y fundamentos constitucionales del Ministerio Público en Colombia.\n\nb) La historia y transformación del control disciplinario en defensa de la ética.\n\nc) El papel de la Procuraduría General de la Nación en la defensa de los derechos humanos, la protección  de  poblaciones  vulnerables  y  su  intervención  en  contextos  de  conflicto  armado, justicia transicional y paz.\n\nd) Casos emblemáticos de intervención del Ministerio Público en la garantía de los derechos fundamentales y la vigilancia del poder público.\n\ne) La modernización institucional y los avances tecnológicos aplicados al ejercicio del control institucional, la participación ciudadana y el acceso a la información.\n\nf) La moralidad pública, la transparencia y la lucha contra la corrupción como pilares del ejercicio público, incluyendo campañas institucionales, procesos disciplinarios relevantes, jurisprudencia destacada y estrategias preventivas desarrolladas por la entidad.\n\ng)  Testimonios  de  la  ciudadanía  que  reflejen  el  impacto  del  Ministerio  Público  en  la  vida institucional y democrática del país.\n\nh) Las demás obras, elementos y/o archivos que tengan lugar dentro de la trayectoria histórica, artística, cultural, entre otras del país.\n\nPARAGRAFO 2°. Exhórtese al Ministerio de Cultura para que aplique todas sus capacidades institucionales en tiempo oportuno y en cantidad suficiente para la correcta creación del museo y de la galería de la Procuraduría General de la Nación.\n\nPARAGRAFO 3°. En las  sedes  principales  y  regionales  de  los  museos  y  de  las  galerías  de  la Institución  se  realizará  el  11  de  mayo  de  cada  año  una  manifestación  artística  alusiva  a  la misionalidad y a la hora institucional de la Procuraduría General de la Nación.\n\nArtículo 7°. Monumentos y homenajes públicos de la Procuraduría General de la nación con ocasión al Bicentenario. La Procuraduría General de la Nación elaborará e instalará monumentos conmemorativos a la labor de la Procuraduría General de la Nación. La instalación de dichos monumentos se realizará en actos públicos solemnes que resalten la importancia histórica y el legado institucional.\n\nArtículo 8°. Publicación conmemorativa. La Procuraduría General de la Nación en colaboración con la Imprenta Nacional de Colombia publicará una edición digital e impresa conmemorativa denominada 'Procuraduría General de la Nación: 200 años de historia, vigilancia y defensa del interés público', como instrumento pedagógico y de memoria institucional, que recoja los hitos más  relevantes  de  su  historia  institucional,  las  principales  reformas  normativas,  casos emblemáticos de control preventivo y  disciplinario,  su  papel  en  la  defensa  de  los  derechos fundamentales y su evolución como garante de la moralidad pública y del Estado Social de Derecho.\n\nArtículo  9°.  Producción  audiovisual.  La  Procuraduría  General  de  la  Nación  realizará  una producción audiovisual formato documental que recopile la memoria histórica del trasegar de la Institución a lo largo del Bicentenario.\n\nPARÁGRAFO. Exhórtese a los canales, entidades de producción y difusión televisiva, radial y digital nacionales e internacionales públicos y privados para que apliquen todas sus capacidades institucionales en tiempo oportuno y en cantidad suficiente para la producción, lanzamiento oficial y difusión del documental.\n\nArtículo 10°. Difusión académica de la labor de la Procuraduría General de la Nación. La oficina de Prensa de la Procuraduría General de la Nación y el Instituto de Estudios del Ministerio Público - IEMP o quien haga sus veces en coordinación con otras entidades académicas y de investigación y de renovación tecnológica, desarrollarán contenidos y actividades académicas orientadas a difundir la memoria institucional, la evolución y la contribución de la Procuraduría General de la Nación en la defensa de los derechos humanos, la lucha contra la corrupción y el fortalecimiento del orden institucional.\n\nEl IEMP o quien haga sus veces promoverá investigaciones y estudios que contribuyan al diseño y desarrollo de políticas públicas efectivas en dichas materias, y organizará espacios de difusión académica dirigidos a servidores públicos, operadores jurídicos y demás actores relacionados con la función del Ministerio Público.\n\nArtículo 11°. Exhórtese al Gobierno Nacional para que otorgue becas de excelencia de estudios para pregrado y/o posgrado dirigido a funcionarios de la Procuraduría General de la Nación con el  propósito de fomentar la excelencia académica al interior de la institución en materia de derechos humanos, el patrimonio público, el orden jurídico y la moralidad administrativa.\n\nLos beneficiarios de las becas deberán prestar servicio de retroalimentación durante el año siguiente a la terminación de los estudios, periodo durante el cual podrán ser requeridos por la Procuraduría  General  de  la  Nación  para  presentar  cátedras,  foros,  conversatorios  o  demás actividades académicas que disponga la entidad.\n\nArtículo 12°. Respetando el principio de autonomía escolar, cada institución educativa de básica y media, las instituciones de educación técnica, tecnológica y superior conforme con el currículo y el Proyecto Educativo e Institucional, conmemorarán el día 11 de mayo de cada año como\n\nArtículo 18°. Vigencia. La presente ley rige a partir de su promulgación y publicación en el Diario Oficial.\n\nDe los Honorables Congresistas,\n\n<!-- image -->\n\ni\n\nhttp://www.secretariasenado.gov.co/senado/basedoc/ley\\_0819\\_2003.html reconocimiento a la celebración del \"Bicentenario de la Procuraduría General de la Nación\" parte del patrimonio histórico de Colombia.\n\nArtículo 13°. Agenda regional. La Procuraduría General de la Nación se encargará de proyectar y desarrollar una agenda regional de actividades que fortalezcan la participación ciudadana y el ejercicio de sus funciones, promoviendo la institucionalidad, la vigilancia preventiva, el control disciplinario y la defensa del orden jurídico en el país.\n\nArtículo 14°. Estampilla de reconocimiento conmemorativo. Servicios Postales y Nacionales S.A. (472)  emitirá  una  estampilla,  como  reconocimiento  conmemorativo,  al  Bicentenario  de  la creación de la Procuraduría General de la Nación.\n\nArtículo 15°. Moneda Conmemorativa. Autorícese al Banco de la República acuñar una moneda de curso legal conmemorativa con ocasión al Bicentenario de la Procuraduría General de la Nación.\n\nPARÁGRAFO: La aleación, monto de emisión, valor facial, condiciones, precio de venta y demás características  de  la  moneda,  serán  determinadas  por  la  junta  directiva  del  Banco  de  la República.\n\nArtículo 16°. Fortalecimiento institucional con ocasión del Bicentenario. El Gobierno Nacional a través del Ministerio de Hacienda y Crédito Público y demás organismos e instituciones del nivel central, adelantará las gestiones, tomará las decisiones y ejecutará las acciones necesarias con el fin de que antes del año 2030 la Procuraduría General de la Nación funcione en una nueva instalación denominada: Casa del Bicentenario Procuraduría General, sin perjuicio de adelantar otras  acciones  conducentes  al  fortalecimiento,  adecuación  y  dotación  de  los  espacios  de infraestructura  propia  e  institucional  para  el  ejercicio  y  cumplimiento  de  sus  competencias misionales.\n\nEl  Gobierno  Nacional  determinará  y  ejecutará  un  programa  de  mejoramiento  técnico  y tecnológico que fortalezca la efectividad de los procesos de la Procuraduría General mediante herramientas modernas y dignifique el ejercicio que adelantan sus funcionarios, servidores y contratistas.\n\nArtículo  17°.  Acciones  administrativas  y  presupuestales.  El  Gobierno  Nacional  incorporará  y dispondrá anualmente en el Presupuesto General de la Nación las apropiaciones presupuestales necesarias para ejecutar las disposiciones contenidas en la presente ley, en conmemoración del Bicentenario de la Procuraduría General de la Nación.\n\nLa  Procuraduría  General  de  la  Nación  realizará  las  gestiones  administrativas,  técnicas, contractuales y logísticas necesarias para el diseño, implementación, operación, adquisición y sostenibilidad de lo previsto en la presente ley.\n\nTodos los costos y gastos que se deriven de esta ley serán asumidas en el presupuesto general de la nación a través del Ministerio de Hacienda y Crédito Público.\n\n## C O N T E N I D O\n\n## Gaceta número 1446 - Martes, 19 de agosto de 2025 SENADO DE LA REPÚBLICA PROYECTOS DE LEY\n\nPágs.\n\nProyecto  de  Ley  número  159  de  2025  Senado,  por medio de la cual se establece un régimen pensional especial  de  vejez  para  el  talento  humano  en salud y se dictan otras disposiciones. ........................\n\n1\n\nProyecto  de  Ley  número  172  de  2025  Senado,  por  medio  de la  cual  la  Nación  se  vincula  y  rinde  honores  al  municipio de  Titiribí,  en  el  departamento  de  Antioquia,  con  motivo de  la  conmemoración  de  los  doscientos  cincuenta (250) años de su fundación, se exalta a La Mula de Silla como emblema de la cultura arriera de Titiribí y se dictan otras disposiciones. Ley Bartolo .............\n\n## PONENCIAS\n\nInforme  de  ponencia  positiva  para  primer  debate  en la Comisión Primera Constitucional del Senado de la  República  de  Colombia  del  Proyecto  de  Acto Legislativo número 04 de 2025 Senado, por medio del cual se amplía el periodo a 4 años de los Secretarios Generales del Congreso de la República  ...................\n\nInforme de ponencia para primer debate en el Senado de  la  República  al  Proyecto  de  Ley  número  122 de  2025  Senado,  por  medio  de  la  cual  la  Nación se  vincula  a  la  celebración  del  Bicentenario  de la  Procuraduría  General  de  la  Nación,  se  exalta su  aporte  a  la  consolidación  del  Estado  Social  de Derecho en Colombia y se dictan otras disposiciones - Ley Diálogo para Construir Consensos  ..................\n\n9\n\n1 2\n\n1 4"
}