{
  "id": "067",
  "corporacion": "Camara",
  "numeroGaceta": "1439",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1439\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA\n\nwww.imprenta.gov.co\n\nBogotá, D. C., martes, 19 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  19  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 148 DE 2025 CÁMARA\n\npor medio de la cual se modifica Ley 1454 de 2011, se incluyen los territorios afrodescendientes en el ordenamiento territorial y se dictan otras disposiciones.\n\nBogotá, 30 de julio de 2024\n\nSeñor:\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nHonorable Cámara de Representantes\n\nAsunto:  radicación  Proyecto  de  Ley número 148  de  2025  Cámara, por  medio  de  la  cual  se modifica Ley 1454 de 2011, se incluyen los territorios afrodescendientes en el ordenamiento territorial y se dictan otras disposiciones.\n\nSeñor Secretario reciba un cordial saludo:\n\nEn mi calidad de Representante a la Cámara por el  departamento de Bolívar, me permito radicar el presente  proyecto  de  ley, por medio de la cual se modifica Ley 1454 de 2011, se incluyen los territorios afrodescendientes en el ordenamiento territorial y se dictan otras disposiciones.\n\nDe manera atenta, solicito respetuosamente iniciar el trámite correspondiente, en cumplimiento a las disposiciones dictadas por la Constitución y la ley,  conforme  al  siguiente  articulado  y  exposición de motivos.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nuia\n\nmanude\n\nnudo\n\nDORINAHERNANDEZPALOMINO\n\nALIRIOURIBEMUNOZ Representantea la Camafa Autor\n\nRepresentante alaCamara\n\nAutora\n\nETNATAMARAARGOTE Representantea la Camara Autora\n\nPEDRO/SUAREZVACCA\n\nRepresentantePorBoyaca\n\nAytor\n\nMARIADELMARPIZARRO RepresentantealaCamara Autora De losylashonorables congresistas,\n\nSUSANAGOMEZCASTANO RepresentanteporAntioquia Autora\n\nDORINA HERNANDEZ PALOMINO Representante a la Camara Autora\n\nALIRIO URIBE MUNOZ Representante ala Camara Autor\n\nETNATAMARAARGOTE RepresentantealaCamara Autora\n\nMARIADELMARPIZARRO Representanteala Camara Autora\n\nSUSANAGOMEZCASTANO Representante ala Camara Autora\n\nPEDROISUAREZVACCA\n\nRepfesentantePoralaCamara\n\nAufor\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY ORGÁNICA NÚMERO 148 DE 2025 CÁMARA\n\npor medio de la cual se modifica Ley 1454 de 2011, se incluyen los territorios afrodescendientes en el ordenamiento territorial y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo 1º. Objeto  la  presente  ley  tiene  como objetivo  modificar  la  Ley  1454  de  2011,  para incluir a los territorios de las comunidades, Negras, Afrodescendientes,  Raizales  y  Palenqueras  en  el ordenamiento territorial, acorde con la Constitución política,  los  principios  rectores  del  ordenamiento territorial  y  el  derecho  de  planeación  y  gestión  de las comunidades negras, afrodescendientes, raizales y  palenqueras  en  igualdad  de  condiciones  con  las demás etnias y entes territoriales.\n\nArtículo 2º. Modifíquese el parágrafo nuevo del artículo 2° de la Ley 1454 de 2011, el cual quedará así:  Parágrafo  nuevo. En  virtud  de  su  finalidad  y objeto,  la  ley  orgánica  de  ordenamiento  territorial constituye un marco normativo general de principios rectores,  que  deben  ser  desarrollados  y  aplicados por  el  legislador  en  cada  materia  específica,  para departamentos,  municipios,  entidades  territoriales indígenas, territorios negros, afrodescendientes, raizales y palenqueros, y demás normas que afecten, reformen  o  modifiquen  la  organización  político administrativa del Estado en el territorio.\n\n3º.  Modifíquese  el  numeral  17  del  artículo  3° de  la  Ley  1454  de  2011,  el  cual  quedará  así:  17. Multietnicidad.\n\nPara que los pueblos indígenas, las comunidades negras afrodescendientes, los raizales, palenqueras y la población ROM ejerzan su derecho de planeación y gestión dentro de la entidad territorial respectiva en armonía y concordancia con las demás comunidades y entidades territoriales.\n\nArtículo  4º.  Modifíquese  literal  d  del  numeral 2  del  artículo  29  de  la  Ley  1454  de  2011,  el  cual quedará así: Integrar y orientar la proyección espacial de los planes sectoriales departamentales, los de sus municipios  y entidades territoriales indígenas, los territorios negros, afrodescendientes, raizales y palenqueros.\n\n## EXPOSICIÓN DE MOTIVOS CONSIDERACIONES GENERALES\n\nLa expedición de una normativa especial como el artículo transitorio 55 de la Constitución Política de 1991, otorgo el reconocimiento de los derechos al  territorio  de  comunidades  negras.  Aunque  este reconocimiento no podría catalogarse como pleno, significó  el  surgimiento  de  un  marco  normativo que mejoró ostensiblemente las condiciones de las comunidades  negras,  afrocolombianas,  raizales  y palenqueras en nuestro país, lo cual constituyente un premio a la movilización y lucha de organizaciones y comunidades negras. El tenor literal de este artículo, transitorio establece:\n\n'Artículo transitorio 55. Dentro de los dos años siguientes  a  la  entrada  en  vigencia  de  la  presente Constitución, el Congreso expedirá, previo estudio por parte de una comisión especial que el Gobierno creará para tal efecto, una ley que les reconozca a las  comunidades negras que han venido ocupando tierras  baldías  en  las  zonas  rurales  ribereñas  de los  ríos  de  la  Cuenca  del  Pacífico,  de  acuerdo con  sus  prácticas  tradicionales  de  producción,  el derecho a la propiedad colectiva sobre las áreas que habrá  de  demarcar  la  misma  ley.  En  la  comisión especial  de  que  trata  el  inciso  anterior  tendrán participación  en  cada  caso  representantes  elegidos por las comunidades involucradas. La propiedad así reconocida sólo será enajenable en los términos que señale la ley. La misma ley establecerá mecanismos para  la  protección  de  la  identidad  cultural  y  los derechos de estas comunidades, y para el fomento de su desarrollo económico y social.\n\nParágrafo 1°. Lo dispuesto en el presente artículo podrá aplicarse a otras zonas del país que presenten similares condiciones, por el mismo procedimiento y previos estudio y concepto favorable de la comisión especial aquí prevista.\n\nParágrafo  2°.  Si  al  vencimiento  del  término señalado  en  este  artículo  el  Congreso  no  hubiere expedido la ley a la que él se refiere, el Gobierno procederá a hacerlo dentro de los seis  meses siguientes, mediante norma con fuerza de ley'.\n\nDe esta forma la constitución política reconoció a  las  comunidades  negras,  su  derecho  colectivo a  el  uso  y  usufructo  de  las  tierras  que  han  venido ocupando en las zonas rurales ribereñas entre ellos en  la  cuenca  del  pacífico,  con  pleno  respeto  de sus  prácticas  tradicionales,  permitiendo  establecer mecanismos  para  la  protección  de  la  identidad cultural y los derechos de estas comunidades como grupo étnico.\n\nEl cumplimiento  de  este artículo transitorio constitucional deviene en la aprobación o promulgación  de  la  Ley  70  del  27  de  agosto  de 1993, el desarrolla de la norma constituye uno de los elementos más importantes en el fortalecimiento del pueblo  negro  afrocolombiano  raizal  y  palenquero. La  implementación  de  esta  norma  a  través  de  la titulación colectiva profundiza el surgimiento de los consejos comunitarios y a través de ellos el aumento en la  identidad  de  esta  población  y  de  sus  formas organizativas.\n\nDe  esta  forma  la  Ley  70  de  1993,  que  se ha implementado a través de sus decretos reglamentarios, ha permitido  el  surgimiento  de una  gama  de  instituciones  y  competencias,  que han fortalecido el tratamiento étnico a los pueblos afrodescendientes, ampliando el tratamiento de derechos de estas comunidades más allá del uso del territorio y/o del dominio sobre el mismo.\n\nLa Ley 70 de 1993 logra el reconocimiento de cinco  factores  fundamentales  para  el  desarrollo de un control autónomo del territorio, por parte de las comunidades colombianas entre ellos destacamos: RECONOCIMIENTO DEL DERECHO  A  LA  PROPIEDAD  COLECTIVA, USO DE LA TIERRA Y PROTECCIÓN DE LOS RECURSOS  NATURALES Y  DEL AMBIENTE, RECURSOS MINEROS, MECANISMOS PARA LA PROTECCIÓN  Y  DESARROLLO\n\n## DE  LOS  DERECHOS  Y  DE  LA  IDENTIDAD CULTURAL y PLANEACIÓN Y FOMENTO DEL DESARROLLO ECONÓMICO Y SOCIAL.\n\nSegún  el  Ministerio  del  Interior,  en  Colombia se encuentran tituladas a comunidades afrodescendientes más de 5,6 millones de hectáreas de territorios ancestrales y tradicionales. El 95,3% de esos títulos se otorgaron en la región del Pacífico, y  el  restante  en  las  regiones  Andina,  Amazonía, Orinoquia, Caribe e Insular.  Ante este  mismo ministerio se han registrado un total de 298 Consejos Comunitarios,  distribuidos  en  17  departamentos: Chocó (82), Valle del Cauca (55), Nariño (49), Cauca (28), Antioquia (17), Putumayo (15) y Bolívar (11), zonas donde el conflicto armado ha dejado millones de víctimas y la mayoría de su población vive con necesidades básicas insatisfechas.\n\nAún  con  estos  resultados  la  situación  de  las comunidades afrocolombianas no ha cambiado mayormente, aunque las comunidades de la Cuenca del  Pacífico  pudieran  obtener  el  reconocimiento de la propiedad colectiva entre cerca de 5'300.000 hectáreas,  esta  situación  no  ha  sido  igual  para  las comunidades  negras  de  otras  regiones  del  país especialmente la de la costa Caribe colombiana.\n\nLa reglamentación del Capítulo 4 y 5 de la Ley 70 no ha sido posible, por la oposición de los diferentes gobiernos,  negativa  que  afecta  directamente  a  las comunidades,  ya  que  los  colocan  en  situación  de riesgo  para  su  subsistencia  y  sobrevivencia  en el  medio  en  que  habitan  ya  que  para  esto  resulta fundamental la protección ambiental en relación con las prácticas y forma de vida ancestral, cuestión que pone en riesgo la vida en relación con su entorno de las  comunidades y amenaza la estabilidad física y espiritual poniendo en riesgo la permanencia en el territorio.\n\nEn ese sentido el desarrollo durante los últimos 31 años de la Ley 70 de 1993, han tenido situaciones favorables, pero también varias de ellas negativas  para  lograr  el  debido  reconocimiento  al derecho al territorio, a la autonomía y los derechos fundamentales de las comunidades afrocolombianas. La  constante  ha  sido,  la  negación  del  derecho  al territorio y sus recursos naturales, el reconocimiento de la demarcación y la expedición de títulos colectivos de propiedad.\n\nEl artículo 286 de la Constitución Política establece que son entidades territoriales los departamentos, los distritos los municipios, y los  territorios  indígenas,  lo  anterior  ha  permitido que se desarrolle la territorialidad y autonomía de los pueblos indígenas, constituyendo un factor fundamental del gobierno indígena sobre sus territorios.  Especialmente porque se ha fortalecido la entidad territorial de los pueblos  indígenas, cercanas al nivel del ente territorial municipal con la capacidad de desarrollar el control de recursos, de determinar planes y programas y propender por el bienestar general de su población.\n\nCon  estos  elementos,  podríamos  afirmar  que se  ha  dado  por  parte  del  Estado  un  tratamiento diferencial a los pueblos afrodescendientes, frente al comportamiento de las autoridades estatales ante las comunidades indígenas del país. En ese sentido, se ha desconocido el reconocimiento de una población étnica como factor vulnerable y se han desconocido su  derecho  de  autonomía,  relacionamiento  con  su territorio, sus derechos colectivos.\n\nAl  respecto  hay  que  tener  en  cuenta  que  la constitución política en su artículo 13 plantea el  derecho  a  la  igualdad  del  que  gozan  todas  las personas que nacen libre e iguales ante la ley, siendo obligación del Estado garantizar que estos gozarán de los mismos derechos, libertades y oportunidades; por  lo  tanto,  es  necesario  garantizar  a  los  pueblos étnicos  de  Colombia  los  mismos  derechos,  en igualdad de condiciones.\n\nDe otra parte, la Ley 1454 de 2011 establece en su artículo segundo: 'Artículo 2°. Concepto y finalidad del ordenamiento territorial'. El ordenamiento territorial  es  un  instrumento  de  planificación  y  de gestión de las entidades territoriales y un proceso de construcción colectiva de país, que se da de manera progresiva, gradual y flexible, con responsabilidad fiscal, tendiente a lograr una adecuada organización político  administrativa  del  Estado  en  el  territorio,  para facilitar el desarrollo institucional, el fortalecimiento de  la  identidad  cultural  y  el  desarrollo  territorial, entendido  este  como  desarrollo  económicamente competitivo,  socialmente  justo,  ambientalmente  y fiscalmente sostenible, regionalmente armónico, culturalmente pertinente, atendiendo a la diversidad cultural  y  físico-geográfica  de  Colombia.  De  esta forma  se  mantiene  la  exclusión  de  los  territorios negros, afrocolombianos, raizales y palenqueros.\n\nAsí pues, se hace necesario reformar la Ley 1454 para permitir la inclusión en el artículo segundo de dicha norma, el ente territorial de las Comunidades Negras Afrodescendientes, Raizales y Palenqueras, con  la  intención  de  que  la  propiedad  colectiva  y la  autodeterminación  que  ha  venido  generando la  Ley  70  de  1993  se  consolide,  para  fortalecer  la autonomía y autodeterminación, control territorial y su armónico desarrollo.\n\nEsta inclusión resulta constitucionalmente aceptable,  debido  a  que  la  norma  constitucional permite  la  creación  a  través  de  la  ley  de  entes territoriales que se encarguen del cumplimiento de los deberes y fines del Estado, cómo lo establece el artículo 285 de la Constitución Política, que al tenor, dice:\n\n'Artículo 285. Fuera de la división general del territorio,  habrá  las  que  determine  la  ley  para  el cumplimiento de las funciones y servicios a cargo del Estado… (Subrayado ajeno al texto original).\n\n## 1.1.  OBJETO\n\nLa  presente  ley  tiene  como  objetivo  modificar la  Ley  1454  de  2011,  para  incluir  los  territorios de las comunidades negras, afrodescendientes, raizales y palenqueras en el ordenamiento territorial\n\nacorde  con  la  Constitución  política,  los  principios rectores del Ordenamiento Territorial y el derecho de Planeación y gestión de las comunidades negras,  afrodescendientes,  raizales  y  palenqueras en igualdad de condiciones con las demás etnias y entes territoriales.\n\n## II. JUSTIFICACIÓN DEL PROYECTO\n\nLas comunidades negras, afrodescendientes, raizales  y  palenqueras,  desde  muchos  lustros  han sido  objeto  del  desconocimiento  sistemático  de sus derechos y garantías, como sujetos de especial protección, todo lo que se ha logrado conquistar es a  través  de  las  luchas,  constantes  y  permanentes, como se podrá advertir desde el mismo espíritu de la Constitución Política de 1991, en la cual nuestros constituyentes  primarios,  omitieron  incluir  en  los artículos  ya  referenciados  su  autonomía  en  los territorios.\n\nEn Colombia, en buena hora, se logró patentizar, en el artículo 13  de  nuestra Carta Política el derecho a la igualdad, que entraña, un aspecto muy importante  y  transcendental,  la  no  discriminación, por ende, es apenas legítimo, que las comunidades Negras Afrodescendientes, Raizales y Palenqueras (NARP),  cuenten  con  ese  reconcomiendo  legal, para que puedan ejercer a plenitud sus derechos, en los territorios, indistintamente al origen del mismo, bien sea por la compra, herencia u ocupación.\n\nPor decir lo menos, es incomprensible, que en la Ley 1454 de 2011,  no  se  hayan  incluidos  los  territorios de las comunidades negras, afrodescendientes, raizales  y  palenqueras,  razón  más  que  suficiente para afirmar categóricamente que es imperiosamente necesaria,  reformar  esta  norma,  para  incluir  a  los territorios  de  estas  comunidades,  para  que  puedan ejercer su autonomía, obtener recursos y fortalecer su  participación,  en  igualdad  de  condiciones  con otros entes, territorios y comunidades, en virtud de ese  principio  de  igualdad,  enmarcado  dentro  del acápite de los derechos fundamentales.\n\nEste proyecto de ley orgánica, busca un tratamiento igual, como debe ser en este país, que se  erige  como  un  país  pluriétnico  y  culturalmente diverso  que  además  se  fundamenta  en  el  respeto inherente  a  la  dignidad  del  ser  humano,  por  ello una  forma  de  no  discriminación  es  la  inclusión, reconociendo  los  derechos  de  las  comunidades  a ejercer su autonomía en sus territorios, con base en los espacios y reconocimientos que se han ganado y que aún se preservan, pero en la medida en que no haya un reconocimiento legal, sea hace más difícil preservar y avanzar, por parte de estas comunidades en sus territorios.\n\n## II.2. TRAZABILIDAD DEL PROYECTO DE LEY ORG Á NICA DE REFORMA A  LA  LEY  1454  DE  2011,  PARA INCLUIR LOS TERRITORIOS DE LAS COMUNIDADES NARP.\n\nPara  la  creación  del  proyecto  de  ley  orgánica, que busca incluir los territorios de las comunidades negras,  afrodescendientes,  raizales  y  palenqueras en el ordenamiento territorial acorde con la Constitución Política, se cumplieron varios pasos  como  son  la  investigación  y  diagnóstico,  la participación ciudadana, posteriormente la consulta a expertos para establecer detalladamente los aspectos económicos, fiscales, sociales, culturales, a tener en cuenta en la formulación del proyecto, entre otros.\n\n## II.3. Iniciativa:\n\nEste proyecto se sustenta fundamentalmente en distintos  lineamientos  y  conceptualizaciones  del Plan Nacional de Ordenamiento Territorial vigente actualmente,  esto  es  la  Ley  1454  de  2011,  cuyo objeto  está  consagrado  en  su  artículo  1°  y  es  del siguiente tenor literal:\n\n'… La presente  ley  tiene  por  objeto  dictar  las normas  orgánicas  para  la organización político administrativa del territorio  colombiano;  enmarcar en las mismas el ejercicio de la actividad legislativa en  materia  de  normas  y  disposiciones  de  carácter orgánico relativas a la organización político administrativa del Estado en el territorio; establecer los principios rectores del ordenamiento; definir el marco institucional e instrumentos para el desarrollo territorial; definir competencias en materia de ordenamiento territorial entre la Nación, las entidades territoriales y las áreas metropolitanas y establecer las normas generales para la organización territorial…'.\n\nCuya,  meta  que  no  es  menos  importante,  se consigna en el artículo 2°, así:\n\n## '… Concepto  y finalidad del ordenamiento territorial.\n\nEl  ordenamiento  territorial  es  un  instrumento de  planificación  y  de  gestión  de  las  entidades territoriales y un proceso de construcción colectiva de país, que se da de manera progresiva, gradual y flexible, con responsabilidad fiscal, tendiente a lograr una  adecuada  organización  político  administrativa del Estado en el territorio, para facilitar el desarrollo institucional, el fortalecimiento de la identidad cultural  y  el  desarrollo  territorial,  entendido  este como desarrollo económicamente competitivo, socialmente  justo,  ambientalmente  y  fiscalmente sostenible,  regionalmente  armónico,  culturalmente pertinente,  atendiendo  a  la  diversidad  cultural  y físico-geográfica de Colombia…'.\n\n## II.4. Investigación:\n\nAl  realizar  una  mirada  al  Plan  Nacional  de Ordenamiento Territorial, a los artículos de la Carta Política, a la consulta con expertos, las audiencias celebradas, con participación de las comunidades y las autoridades territoriales y expertos en materia de ordenamiento territorial, quienes han, por décadas, dado la lucha para el reconocimiento y los derechos de las comunidades  afrodescendientes, fácil es concluir  que  hubo  una  omisión,  que  se  podría calificar de grave, no solamente en la Carta de 1991, sino en las regulaciones para su desarrollo.\n\nEs diciente, que se haya planteado, como artículo transitorio  en  la  Constitución,  como  también  lo es que no hayan sido incluidos los territorios y su autonomía, con las obvias consecuencias que esto tiene para la obtención y distribución de los recursos, entre otros aspectos cardinales.\n\nEntre los antecedentes dignos de resaltar, encontramos que el honorable Representante, por el departamento de San Andrés y Providencia y San Catalina, presentó una iniciativa similar, como acto legislativo  con  la  misma  finalidad,  allí  se  puede apreciar lo siguiente: Proyecto de Acto Legislativo número  431  de  2021  Cámara, por  medio  de  la cual se modifican los artículos 246, 239 y 330 de la  Constitución  Política,  con  el  fin  de  incluir  el reconocimiento  de  los  Consejos  Comunitarios  de Comunidades  Negras.  Iniciativa  que  no  llegó  a feliz puerto, hundiéndose por tr á mites de ley, en su desarrollo  al  no  alcanzar  los  debates  requeridos para nacer a la vida jurídica.\n\n## 3. MARCO CONSTITUCIONAL Y NORMATIVO\n\n## 3.1  Marco Constitucional\n\nArtí culo  2º.  Son  fines  esenciales  del  Estado: servir  a  la  comunidad,  promover  la  prosperidad general y garantizar la efectividad de los principios, derechos y deberes consagrados en la Constitución; facilitar la participación de todos en las decisiones que  los  afectan  y  en  la  vida  económica,  política, administrativa  y  cultural  de  la  Nación;  defender la  independencia  nacional,  mantener  la  integridad territorial  y  asegurar  la  convivencia  pacífica  y  la vigencia de un orden justo.\n\nLas autoridades de la República están instituidas para  proteger  a  todas  las  personas  residentes  en Colombia,  en  su  vida,  honra,  bienes,  creencias y  demás  derechos  y  libertades,  y  para  asegurar  el cumplimiento de los deberes sociales del Estado y de los particulares.\n\nArtículo  13.  Todas  las  personas  nacen  libres  e iguales  ante  la  ley,  recibirán  la  misma  protección y trato de las autoridades y gozarán de los mismos derechos,  libertades  y  oportunidades  sin  ninguna discriminación  por  razones  de  sexo,  raza,  origen nacional o familiar, lengua, religión, opinión política o filosófica.\n\nEl Estado promoverá las condiciones para que la igualdad sea real y efectiva y adoptará medidas en favor de grupos discriminados o marginados.\n\nEl  Estado  protegerá  especialmente  a  aquellas personas que, por su condición económica, física o mental, se encuentren en circunstancia de debilidad manifiesta y sancionará los abusos o maltratos que contra ellas se cometan.\n\nEl constituyente primario dentro del capítulo de los derechos fundamentales consagró, en el artículo 24,  a  la  movilidad  y  permanencia  en  el  territorio. Así '… Todo colombiano, con las limitaciones que establezca la ley, tiene derecho a circular libremente por el territorio nacional, a entrar y salir de él, y a permanecer y residenciarse en Colombia …'.\n\nArtículo  285.  Fuera  de  la  división  general  del territorio,  habrá  las  que  determine  la  ley  para  el cumplimiento de las funciones y servicios a cargo del Estado.\n\nArtículo 286. Son  entidades  territoriales los departamentos,  los  distritos,  los  municipios  y  los territorios indígenas.\n\nArtículo 150 de la Constitución Política. Entrega al  Congreso  la  facultad  para  hacer,  modificar, derogar las leyes, en su facultad de configuración legislativa,  sin  limitaciones  dentro  del  marco  de la  misma y atendiendo las reglas propias de cada proceso.\n\n## 3.2  Marco normativo\n\nLa Ley 1454 de 2011, Plan Nacional de Ordenamiento  Territorial.  En  su  articulado  sentó las  bases  de  los  principios,  objeto  y  finalidad  del ordenamiento territorial que no es otra cosa diferente, que el ordenamiento de las actividades humanas en el territorio, sin embargo, se omitieron los territorios de las  comunidades NARP. Es así como se puede leer, lo siguiente:\n\nArtículo 3°. Principios rectores del ordenamiento territorial.\n\n'... Son principios del proceso de ordenamiento territorial entre otros los siguientes:\n\n## 1. Soberanía y unidad nacional\n\nEl ordenamiento territorial propiciará la integridad  territorial,  su  seguridad  y  defensa,  y fortalecerá el Estado Social de Derecho organizado en forma de República unitaria, descentralizada, con autonomía de sus entidades territoriales.\n\n## 2. Autonomía.\n\nLas  entidades  territoriales  gozan  de  autonomía para la gestión de sus intereses dentro de los límites de la Constitución y la ley.\n\n## 3. Descentralización.\n\nLa distribución de competencias entre la Nación, entidades territoriales y demás esquemas asociativos se realizará trasladando el correspondiente poder de decisión de los órganos centrales del Estado hacia el nivel territorial pertinente, en lo que corresponda, de tal  manera que se promueva una mayor capacidad de  planeación,  gestión  y  de  administración  de  sus propios intereses, garantizando por parte de la Nación los recursos necesarios para su cumplimiento.\n\n## 4. Integración.\n\nLos  departamentos  y  los  municipios  ubicados en  zonas  fronterizas  pueden  adelantar  programas de cooperación dirigidos al fomento del desarrollo comunitario, la prestación de los servicios públicos, la preservación del ambiente y el desarrollo\n\nproductivo y social, con entidades territoriales limítrofes de un Estado.\n\n## 5. Regionalización.\n\nEl ordenamiento territorial promoverá el establecimiento de Regiones de Planeación y Gestión, regiones administrativas y de planificación y  la  proyección  de  Regiones  Territoriales  como marcos de relaciones geográficas, económicas, culturales,  y  funcionales,  a  partir  de  ecosistemas bióticos y biofísicos, de identidades culturales locales, de equipamientos e infraestructuras económicas y productivas y de relaciones entre las formas de vida rural y urbana, en el que se desarrolla la sociedad colombiana y hacia donde debe tender el  modelo de Estado Republicano Unitario. En tal sentido la creación y el desarrollo de Regiones de Planeación y Gestión, Regiones  Administrativas y de Planificación, y la regionalización de competencias y recursos públicos se enmarcan en una visión del desarrollo hacia la complementariedad, con el fin de fortalecer la unidad nacional.\n\n## 6. Sostenibilidad.\n\nEl ordenamiento territorial conciliará el crecimiento  económico,  la  sostenibilidad  fiscal,  la equidad  social  y  la  sostenibilidad  ambiental,  para garantizar  adecuadas  condiciones  de  vida  de  la población.\n\n## 7. Participación.\n\nLa política de ordenamiento territorial promoverá la participación, concertación y cooperación para que los ciudadanos tomen parte activa en las decisiones que inciden en la orientación y organización territorial.\n\n## 8. Solidaridad y equidad territorial.\n\nCon el fin de contribuir al  desarrollo  armónico del  territorio  colombiano,  la  Nación,  las  entidades territoriales  y  las  figuras  de  integración  territorial de  mayor  capacidad  política,  económica  y  fiscal, apoyarán  aquellas  entidades  de  menor  desarrollo relativo, en procura de garantizar el acceso equitativo a las oportunidades y beneficios del desarrollo, para elevar la calidad de vida de la población.\n\n## 9. Diversidad.\n\nEl ordenamiento territorial reconoce las diferencias geográficas, institucionales, económicas, sociales, étnicas y culturales del país, como fundamento  de  la  unidad  e  identidad  nacional,  la convivencia pacífica y la dignidad humana.\n\n## 10.   Gradualidad y flexibilidad.\n\nEl ordenamiento territorial reconoce la diversidad de las comunidades y de las áreas geográficas que componen el país, por tanto, ajustará las diferentes formas de división territorial. Las entidades e instancias  de  integración  territorial  se  adaptarán progresivamente,  para  lo  cual  podrán  asignárseles las competencias y recursos que les permitan aumentar su capacidad planificadora, administrativa y de gestión.\n\nEn el  caso  de  las  instancias  de  integración,  las competencias  y  recursos  serán  asignados  por  las respectivas entidades territoriales que las componen.\n\n## 11.   Prospectiva.\n\nEl ordenamiento territorial estará orientado por  una  visión  compartida  de  país  a  largo  plazo, con  propósitos  estratégicos  que  guíen  el  tipo  de organización territorial requerida.\n\n## 12.   Paz y convivencia.\n\nEl ordenamiento territorial promoverá y reconocerá  los  esfuerzos  de  convivencia  pacífica en  el  territorio  e  impulsará  políticas  y  programas de  desarrollo  para  la  construcción  de  la  paz,  el fortalecimiento del tejido social y la legitimidad del Estado.\n\n## 13.   Asociatividad.\n\nEl  ordenamiento  territorial  propiciará  la  formación de  asociaciones  entre  las  entidades  territoriales  e instancias  de  integración  territorial  para  producir economías  de  escala,  generar  sinergias  y  alianzas competitivas,  para  la  consecución  de  objetivos  de desarrollo económico y territorial comunes.\n\n## 14.   Responsabilidad y transparencia.\n\nLas  autoridades  del  nivel  nacional  y  territorial promoverán  de  manera  activa  el  control  social de la gestión pública incorporando ejercicios participativos en la planeación, ejecución y rendición final de cuentas, como principio de responsabilidad política y administrativa de los asuntos públicos.\n\n## 15.   Equidad social y equilibrio territorial.\n\nLa  ley de ordenamiento  territorial reconoce los desequilibrios en el desarrollo económico, social  y  ambiental  que  existen  entre  diferentes regiones geográficas de nuestro país y buscará crear instrumentos para superar dichos desequilibrios. Por ello la Nación y las entidades territoriales propiciarán el  acceso  equitativo  de  todos  los  habitantes  del territorio colombiano a las oportunidades y beneficios del desarrollo, buscando  reducir los desequilibrios enunciados. Así mismo, los procesos de ordenamiento procurarán el desarrollo equilibrado de las diferentes formas de división territorial.\n\n## 16.   Economía y buen gobierno.\n\nLa  organización  territorial  del  Estado  deberá garantizar la planeación y participación decisoria de los entes territoriales en el desarrollo de sus regiones, autosostenibilidad económica, el saneamiento fiscal y la profesionalización de las  administraciones territoriales, por lo que se promoverán mecanismos asociativos que privilegien la optimización del gasto público  y  el  buen  gobierno  en  su  conformación  y funcionamiento.\n\nLa  ley  determinará  los  principios  de  economía y  buen  gobierno  mínimos  que  deberán  garantizar los  departamentos,  los  distritos,  los  municipios, las áreas metropolitanas, sus descentralizadas, así  como  cualquiera  de  las  diferentes  alternativas de asociación, contratos o convenios plan o delegaciones previstas en la presente ley.\n\n## 17.   Multietnicidad.\n\nPara que los pueblos indígenas, las comunidades afrodescendientes, los raizales y la población ROM ejerzan su derecho de planeación y gestión dentro de la entidad territorial respectiva en  armonía y  concordancia  con  las  demás  comunidades  y entidades territoriales...'.\n\n## 4.2.  Normatividad internacional.\n\n## 4.2.1 Instrumentos Internacionales.\n\nUno de los instrumentos internacionales que ha marcado un hito en la historia de la humanidad es la Declaración Universal de los Derechos Humanos, en la cual se condensan y conciertan todos los credos, ideologías y sistemas políticos del mundo, con un solo propósito, buscar nuevas condiciones de vida y dignidad para todos los seres humanos, en el planeta sin  distinción  alguna.  La  cual  fue  promulgada  el 10 de diciembre de 1948, por lo que esta fecha fue tomada  como  el  Día  Universal  de  los  Derechos Humanos.\n\nEn este contexto, en dicha declaración se dijo, en el artículo 22 lo siguiente:\n\n'… Toda persona como miembro de la sociedad, tiene  derecho  a  la  seguridad  social,  y  a  obtener mediante  el  esfuerzo  nacional  y  la  cooperación internacional,  habida  cuenta  de  la  organización y  los  recursos  de  cada  Estado,  la  satisfacción  de los  derechos  económicos,  sociales  y  culturales, indispensables a su dignidad y al libre desarrollo de su personalidad.\n\nY en el artículo 28 añade: 'Toda persona tiene derecho  a  que  se  establezca  un  orden  social  e internacional  en  el  que  los  derechos  y  libertades proclamados en esta declaración se hagan plenamente efectivos…'.\n\nPor su parte en el Pacto Internacional de Derechos Económicos,  Sociales  y  Culturales,  mismo  que entró en vigor en Colombia el 3 de enero de 1976, en virtud de la Ley 74 de 1968, en su robusto articulado consagra una cantidad de derechos, que los Estados partes  deben  garantizar,  como  por  ejemplo  los enunciados en los artículos segundo y tercero.\n\n## Artículo 2 °\n\n1. Cada uno de los Estados Partes en el presente Pacto  se  compromete  a  adoptar  medidas, tanto por separado como mediante la asistencia y la cooperación internacionales, especialmente económicas y técnicas, hasta el máximo de los recursos de que disponga, para  lograr  progresivamente,  por  todos  los medios  apropiados,  inclusive  en  particular la adopción de medidas legislativas, la plena efectividad de los derechos aquí reconocidos.\n2. Los  Estados  Partes  en  el  presente  Pacto se  comprometen  a  garantizar  el  ejercicio de  los  derechos  que  en  él  se  enuncian,  sin discriminación alguna por motivos de raza,  color,  sexo,  idioma,  religión,  opinión política  o  de  otra  índole,  origen  nacional  o social,  posición  económica,  nacimiento  o\n\ncualquier otra condición social. 3. Los países en desarrollo, teniendo debidamente en cuenta los derechos humanos y su economía nacional, podrán determinar en qué medida garantizarán los derechos económicos reconocidos en el presente Pacto a personas que no sean nacionales suyos.\n\n3. Artículo 3°. Los Estados Partes en el presente Pacto  se  comprometen  a  asegurar  a  los hombres y a las mujeres igual título a gozar de todos los derechos económicos, sociales y culturales enunciados en el presente Pacto…'.\n\n## 4.2.2. Instrumentos regionales.\n\nRecordemos  que  la  Convención  Americana  de los  Derechos  y  Deberes  del  Hombre,  la  cual  fue aprobada  en  la  Novena  conferencia  Internacional Americana, en Bogotá en abril del año 1948, con la  creación  de  la  Organización  de  los  Estados Americanos (OEA). En su articulado, consagra las máximas  aspiraciones  de  los  pueblos  de  América Latina, el respeto, las oportunidades la promoción de su persona y la seguridad jurídica, entre otras.\n\nArtículo  XXII.  'Toda  persona  tiene  derecho de  asociarse  con  otras  para  promover,  ejercer  y proteger  sus  intereses  legítimos  de  orden  político, económico,  religioso,  social,  cultural,  profesional, sindical o de otra cualquier otra índole…\n\nLa Convención Americana sobre Derechos Humanos, o Pacto de San José del 22 de noviembre de 1969, que entró en vigor el 18 de julio de 1978, en virtud de la Ley 16 de 1972, instrumento de gran importancia y transcendencia, para los pueblos del continente, por cuanto en sus artículos se protegen los derechos Económico, Sociales y Culturales, Así:\n\nArtículo. 26. Los Estados partes se comprometen a adoptar providencias, tanto a nivel interno como mediante  la  cooperación  internacional,  especialmente económica y técnica, para lograr progresivamente la plena efectividad de los derechos que se derivan de las normas económicas, sociales y sobre educación, ciencia  y cultura contenidas  en  la  carta  de  la Organización de los Estados Americanos…\n\nEl protocolo adicional a la Convención  Americana sobre derechos Humanos, en materia de Derechos Económicos, Sociales y Culturales o Protocolo de San  Salvador.  Data  del  17  de  noviembre  de  1988 y  entró  en  vigor,  para  nuestra  nación,  el  16  de noviembre de 1999, por la Ley 319 de 1996.\n\nEn sus artículos 1°, 2° y 3°, indican:\n\n## '… Artículo 1°. Obligación de Adoptar Medidas.\n\nLos  Estados  partes  en  el  presente  Protocolo Adicional a la Convención Americana sobre Derechos  Humanos  se  comprometen  a  adoptar las medidas  necesarias tanto de orden interno como  mediante  la  cooperación  entre  los  Estados, especialmente económica y técnica, hasta el máximo de los recursos disponibles y tomando en cuenta su grado de desarrollo, a fin de lograr progresivamente, y de conformidad con la legislación interna, la plena\n\nefectividad de los derechos que se reconocen en el presente Protocolo.\n\nArtículo 2°. Obligación de adoptar disposiciones de Derecho Interno . Si el ejercicio de los derechos establecidos en el presente Protocolo no estuviera ya garantizado por disposiciones legislativas o de otro carácter,  los  Estados  partes  se  comprometen  a  adoptar, con arreglo a sus procedimientos constitucionales y a  las  disposiciones  de  este  Protocolo  las  medidas legislativas o de otro carácter que fueren necesarias para hacer efectivos tales derechos.\n\nArtículo  3°. Obligación  de  no  Discriminación . Los  Estados  partes  en  el  presente  Protocolo  se comprometen a garantizar el ejercicio de los derechos que  en  él  se  enuncian,  sin  discriminación  alguna por motivos de raza, color, sexo, idioma, religión, opiniones políticas o de cualquier otra índole, origen nacional o social, posición económica, nacimiento o cualquier otra condición social…'.\n\n## 5. IMPACTO FISCAL\n\nEn cumplimiento del artículo 7° de la Ley 819 de 2003, se debe precisar que el presente proyecto de  ley  no  puede  producir  ningún  impacto  fiscal que implique modificación alguna del marco fiscal de mediano plazo. Por ello, el proyecto de ley no representa ningún gasto adicional para la Nación.\n\nLas  consideraciones  sustentadas  en  el  presente estudio  como  justificación  legal  y  constitucional, sobre la viabilidad de lograr el respaldo económico, resultan ser trascendentales para darle proyección y proteger las justas aspiraciones de las comunidades NARP, con el cual la presente iniciativa  no  altera ni ocasiona detrimento al gasto público, por tratarse de  la  redistribución  de  recursos  con  los  cuales cuenta  el  Estado,  para  la  satisfacción  de  derechos fundamentales.\n\nNo  obstante, a las anteriores posturas, que se  ponen  en  discusión,  desde  ya  se  propone  la creación  de  unas  Mesas  Técnicas  de  Trabajo,  en las que deberán participar expertos, entidades gubernamentales, ministerios concernidos en el asunto, las comunidades interesadas, en mejorar sus condiciones  y  dignificar  la  vida,  para  que  presten toda  su  asesoría,  conocimientos  y  experticia,  para mirar la mejor manera de redistribuir los recursos.\n\n## 6. CONFLICTO DE INTERESES\n\nSe advierte que el presente proyecto de ley es de carácter general, sin embargo, en cumplimiento de la  Ley  2003  de  2019,  se  hace  la  salvedad  de  que corresponde a la esfera privada de cada uno de los congresistas el examen del contenido de la presente iniciativa  legislativa,  y  de  otros  elementos  que puedan derivarse o entenderse como generadores de conflicto de interés contemplados en el artículo 286 de la Ley 5ª de 1992.\n\nPor  lo  anterior,  lo  aquí  advertido  no  exonera a cada uno de los congresistas de examinar minuciosamente posibles conflictos de interés para conocer y votar este proyecto, y en caso de existir algún conflicto, su responsabilidad de manifestarlo al Congreso de la República, durante el trámite de este.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nDe los honorables congresistas,\n\nmnue DORINAHERNANDEZPALOMINO Representante a la Camara\n\nALIRIOURIBEMUNOZ RepresentantealaCamara Autor\n\nAutora\n\nETNATAMARAARGOTE\n\nMARIADELMARPIZARRO Representante a la Camara Autora\n\nRepresentante a la Camara\n\nAutora\n\nSUSANAGOMEZCASTANO Representante a la Camara Autora\n\nPEDRGSUAREZVACCA RepresentantealaCamara Alxtor.\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 201 DE 2025 CÁMARA\n\npor medio de la cual se crea la Renta Básica Universal.\n\nBogotá, D. C., 6 de agosto de 2025\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General Cámara de Representantes Ciudad\n\nAsunto. Radicación Proyecto de Ley número 201 de 2025 Cámara, por medio de la cual se crea la Renta Básica Universal.\n\nEn  nuestra  condición  de  Congresistas  de  la República y en uso del derecho consagrado en los artículos 150, 151 y 154 de la Constitución Política de Colombia, por su digno conducto nos permitimos poner  a  consideración  el  proyecto  de  ley  de  la referencia, para iniciar el trámite correspondiente y cumplir con las exigencias dictadas por la Ley 5ª de 1992.\n\n<!-- image -->\n\n<!-- image -->\n\nAtentamente,\n\nALIRIOURIBEMUNOZ Representante a la Camara\n\nARRADOS\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nPwl\n\nabieWamK\n\nROBERTDAZAGUEVARA Senador de la Republica\n\nMARiAJOSERIZARRO RODRIGUEZ Senadora de la Republica\n\nRRADOR\n\nHERACLITOLANDINEZSUAREZ Representante a la Camara\n\nGABRIELERNESTOPARRADO\n\nRepresentante a la Cimara\n\nERMESEVELIOPETEVIVAS Representante a la Camara\n\nGILDARDOSILVAMOLINA Representante a la Camara\n\nJakelluirogac\n\nERIEKVELASCOURBANO\n\n/JAELQUIROGAEARRILLO\n\nRepresentante a la Camara\n\nSenadora de la Republica\n\nDAVIDALEJANDROTORO Representante a la Camara\n\nSANDRA RAMiREZ LOBO Senadora de la Repuiblica\n\nKARENASTRITHMANRIQUE Representante a 1 Camara\n\nSenadora de la Republica\n\nCARLOSALBERTOBENAVIDES Senador de la Republica\n\nCATALINADELSOCORROPEREZ Senadora de la Republica\n\nJORGE/HERNANBASTIDAS Representante a la Camafa\n\nALVAROLEONELRUEDA Representante a la Camara\n\nJUANMANUEL/CORTESDUENAS\n\nRepresentante a la Camara\n\nCrflCal\n\nM\n\nCRISTOBALCAICEDOANGULO\n\nJULIO'CESARESTRADACORDERO Senador de laRepublica\n\nANAPAOLAGARCIASOTO Representante a la Camara\n\nJULIANGALLO CUBILLOS\n\nQp (Q Q U\n\nJORGEELIECERTAMAYO Representante ala Camara\n\nLUISALBERTOALBANURBANO Representante a la Camara\n\nJAMESMOSQUERATORRES Representante a la Camara\n\nESMERALDA HERNANDEZSILVA Senador de la Republica\n\nZMute.. \"GLORIAINESFLOREZSCHNEIDER\n\nAIDAMARINAQUILCUEVIVAS Senadora de la Republica\n\nketoardoed\n\nMuu\n\nluwu\n\nDANIDRIEARDORACEROL Representante a la Camara\n\n仅\n\nNORMANDAVID BANOL\n\nRepresentante a la Camara\n\n## PROYECTO DE LEY NÚMERO 201 DE 2025 CÁMARA\n\npor medio de la cual se crea la Renta Básica Universal.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1°. Objeto . La  presente  ley  tiene  por objeto  crear  la  Renta  Básica  Universal  como  una transferencia  monetaria  no  condicionada  con  el fin de garantizar la satisfacción de las necesidades básicas y avanzar en la erradicación de la pobreza.\n\nArtículo 2°. Renta Básica Universal. La Renta Básica  Universal  será  una  transferencia  monetaria mensual  no condicionada, otorgada de  manera individual, la cual no podrá ser embargable y estará exenta  de  cualquier  gravamen  a  los  movimientos financieros.\n\nArtículo  3°. Beneficiarios  de  la Renta  Básica Universal. Serán  beneficiarios  de la  Renta  Básica Universal  todo  ciudadano  que  se  encuentre  en condición de pobreza extrema y pobreza moderada, conforme al Registro Social de Hogares administrado por el Departamento Nacional de Planeación.\n\nParágrafo  transitorio. La  implementación  de la  Renta  Básica  Universal  será  progresiva.  Desde la  entrada  en  vigencia  de  la  presente  ley  y  hasta el  quinto  año  de  su  aplicación,  serán beneficiarios de  la  Renta  Básica  Universal  los  hogares  que  se encuentren  clasificados  en  condición  de  pobreza extrema y pobreza moderada en el Registro Social de Hogares administrado por el  Departamento Nacional de Planeación.\n\nArtículo 4°. Monto de la Renta Básica Universal. El  monto  mensual  de  la  Renta  Básica Universal será de un Salario Mínimo Mensual Legal Vigente (1 SMMLV).\n\nParágrafo transitorio. El monto mensual de  la  Renta  Básica  Universal  será  progresivo.  A la  vigencia  de  la  presente  ley  será  del  50%  de  un salario  mínimo  mensual  legal  vigente;  al  primer año de la vigencia de la presente ley aumentará al 60% de un salario mínimo mensual legal vigente; al  segundo  año  de  la  vigencia  de  la  presente  ley aumentará  al  70%  de  un  salario  mínimo  mensual legal  vigente;  al  tercer  año  de  la  vigencia  de  la presente ley aumentará al 80% de un salario mínimo mensual legal vigente; al cuarto año de la vigencia de la presente ley aumentará al 90% de un salario mínimo mensual legal vigente; al quinto año de la vigencia de la presente ley aumentará al 100% de un salario mínimo mensual legal vigente.\n\nArtículo 5°. Administración de la Renta Básica  Universal. La  administración,  operación, seguimiento y evaluación de la Renta Básica Universal estará a cargo del Departamento Administrativo  para  la  Prosperidad  Social,  quien deberá reglamentar su funcionamiento en un plazo no mayor a seis (6) meses contados a partir de la entrada en vigencia de la presente ley.\n\nArtículo 6°. Ejecución . La Renta Básica Universal se hará mediante transferencia a la cuenta bancaria  del  beneficiario  o  corresponsal  bancario, entre  otras  redes  electrónicas  de  pago,  según  lo defina el beneficiario.\n\nEn  el  caso  de  hogares  con  jefatura  femenina, jefatura compartida u hogar biparental, la transferencia monetaria, será entregada a la mujer, quien será responsable de su administración.\n\nArtículo 7°. Financiación de la Renta Básica Universal. Los recursos para la financiación Renta Básica Universal provendrán de apropiaciones del Presupuesto General de la Nación; de las empresas industriales y comerciales del Estado y de sociedades de  economía  mixta  con  participación  mayoritaria del  Estado;  recursos  provenientes  de  procesos  de extinción de dominio, conforme a la normatividad vigente; utilidades del Banco  de  la República transferidas a la Nación, conforme  al artículo 19  de  la  Ley  31  de  1992  y  normas  concordantes; recursos del Sistema General de Regalías; recursos liberados  por  reducción  del  servicio  de  la  deuda pública, conforme a la programación fiscal y financiera;  recursos  de  cooperación  internacional no reembolsables; donaciones de personas naturales o  jurídicas,  nacionales  o  internacionales;  y  otros recursos que se establezcan por disposición legal o reglamentaria.\n\nParágrafo .  Se  autoriza  a  los  Departamentos, Distritos  y  Municipios  la  potestad  de  transferir recursos  o  cofinanciar  la  Renta  Básica  Universal, en  el  marco  de  sus  competencias  y  capacidades fiscales,  y  en  los  términos  que  establezcan  los respectivos  planes  y  acuerdos  interinstitucionales con el Gobierno nacional.\n\nArtículo 8°. Armonización con otras Transferencias Monetarias. La Renta Básica Universal subsumirá los Programas de Renta Ciudadana,  Renta  Joven,  Colombia  Mayor,  y  las demás transferencias monetarias no condicionadas a nivel local, regional y nacional; y se armonizará con las demás transferencias monetarias condicionadas a nivel local, regional y nacional.\n\nArtículo 9°. Sanciones sobre información falsa  o  manipulada. El  ciudadano  que  registre información  falsa  o  manipule  la  calidad  de  la misma será excluido de la Renta Básica Universal y expuesto a las sanciones administrativas y penales previstas en la ley. En el caso de que funcionarios públicos incurran en estas conductas, procederán las respectivas sanciones disciplinarias y penales.\n\nArtículo  10. Vigilancia  y  control  social  de  la Renta  Básica  Universal. Los  órganos  de  control diseñarán un mecanismo especial de control fiscal y administrativo para la vigilancia y seguimiento de la Renta Básica Universal. La ciudadanía podrá ejercer control social y veeduría en el marco de las normas establecidas para tal efecto.\n\nArtículo  11. Vigencia . La  presente  ley  rige a  partir  de  su  promulgación  y  deroga  todas  las disposiciones que le sean contrarias.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nAtentamente,\n\nALIRIOURIBEMUNOZ Representante a la Camara\n\nMuapreWamoK\n\nROBERTDAZAGUEVARA Senador de la Republica\n\nMARIAJOSEPIZARRORODRIGUEZ Senadora de la Republica\n\nRRADOR\n\nHERACLITOLANDINEZSUAREZ Representante a la Camara\n\nGABRUELERNESTOPARRADO\n\nRepresentante a la Camara\n\nERMESEVELIOPETEVIVAS Representante a la Camara\n\nGILDARDOSILVAMOLINA Representante a la Camara\n\nJakelQuinogae\n\nERIEKVELASCOURBANO Representante a la Camara\n\n/JAELQUIROGAEARRILLO\n\nSenadora de la Republica\n\nDAVIDALEJANDROTORO Representante a la Camara\n\nSANDRA RAMIREZLOBO Senadora de la Republica\n\nfuuleefue\n\nIMELDADAZACOTES Senadora de la Republica\n\nKARENASTRITHMANRIQUE Representante a l Camara\n\nCARLOSALBERTOBENAVIDES Senador de la Republica\n\nCATALINADELSOCORROPEREZ Senadora de la Republica\n\nJORGE/HERNANBASTIDAS Representante a la Camgfa\n\nALVAROLEONELRUEDA\n\nRepresentante a la Camara\n\ngmma\n\nJUANMANUEL/CORTESDUENAS Representante a la Camara\n\nOMAR DEJESUSRESTREPO Representante a la Camara\n\nCRISTOBALCAICEDOANGULO Representante a la Camara\n\nJULIO'CESARESTRADACORDERO Senador de la Republica\n\no\n\nANA PAOLAGARCIA SOTO Representante a la Camara\n\nJULIANGALLOCUBILLOS\n\nSenador de la Republica\n\nA(Q @()\n\nJORGEELIECERTAMAYO Representante a la Camara\n\nLUISALBERTOALBANURBANO Representante a la Camara\n\nJAMESMOSQUERATORRES Representante a la Camara\n\nESMERALDAHERNANDEZSILVA Senador de la Republica\n\nAIDAMARINAQUILCUEVIVAS Senadora de la Republica\n\n\"GLORIAINESFLOREZSCHNEIDER Senadora de la Republica\n\n<!-- image -->\n\n<!-- image -->\n\nuuiu\n\nAM\n\nDAVIDRICARDORACERO Representante ala Camara\n\nOLGALUCIAVELASQUEZNIETO Representante a la Camara\n\nQwu\n\nNORMANDAVIDBANOL Representante a la Camara\n\n## EXPOSICIÓN DE MOTIVOS\n\n## 1. Antecedentes del proyecto de ley\n\nLa  discusión  sobre  la  implementación  de  una Renta Básica en Colombia ha ganado relevancia en los  últimos  años,  especialmente  como  mecanismo para  enfrentar  la  desigualdad,  garantizar  un  piso mínimo  de  bienestar  y  responder  a  crisis  sociales y  económicas.  En  este  contexto,  en  el  Congreso de la República se han presentado diferentes iniciativas  legislativas  que  buscan  reglamentar  las transferencias  monetarias  no  condicionadas  como parte del sistema de protección social del país. Entre ellos se destacan:\n\n- -Proyecto de Ley número  137  de 2021 Cámara  'Renta Básica', presentado por los  Congresistas Alexánder  López  Maya, Antonio Sanguino Páez, Aída Yolanda Avella Esquivel, Feliciano Valencia Medina, Iván Cepeda Castro, Jesús Alberto Castilla Salazar,  Jorge  Enrique  Robledo  Castillo, José Aulo Polo Narváez, Julián Gallo Cubillos, Pablo Catatumbo Torres Victoria, Wilson Arias Castillo, Victoria Sandino Simanca  Herrera;  Carlos  Alberto  Carreño Marín, Abel David Jaramillo Largo, Ángela María Robledo Gómez, César Augusto Pachón Achury, César Augusto Ortiz Zorro, David  Ricardo  Racero  Mayorca,  Fabián Díaz Plata, León Fredy Muñoz Lopera, Jairo Reinaldo  Cala  Suárez,  Luis  Alberto  Albán Urbano,  María  José  Pizarro Rodríguez, Wilmer Leal Pérez, Ómar de Jesús Restrepo Correa. Esta iniciativa tuvo por objeto crear el programa  transitorio de transferencias monetarias  no  condicionadas  denominado Renta  Básica  de  emergencia,  con  el  fin  de garantizar la satisfacción de las necesidades básicas a toda la ciudadanía en Colombia en medio de la grave crisis social agudizada por la pandemia de la COVID 19, garantizando la incorporación de medidas para un enfoque diferencial  en  términos  de  género  en  su implementación.\n\n-\n\n- Proyecto de Ley número 026 de 2021 Cámara 'Renta  vida'  de  autoría  del  Representante Alejandro Carlos Chacón. La iniciativa tuvo por objeto crear como política de Estado la Renta Vida como derecho de todo ciudadano colombiano  mayor  de  edad  residente  en  el territorio nacional, que consistirá en una renta monetaria mensual otorgada por el Gobierno\n- nacional,  que  será  de  carácter  individual, incondicional, inalienable, imprescriptible e inembargable, y que a partir de la vigencia de la presente Ley será eje articulador de la política de gasto público social del Gobierno nacional.\n- -Proyecto de Ley número 579 de 2021 Cámara 'Renta  vida'  de  autoría  del  Representante Alejandro Carlos Chacón . La iniciativa tuvo por objeto crear como política de Estado la Renta Vida como derecho de todo ciudadano colombiano  mayor  de  edad  residente  en  el territorio nacional, que consistirá en una renta monetaria mensual otorgada por el Gobierno nacional,  que  será  de  carácter  individual, incondicional, inalienable, imprescriptible e inembargable, y que a partir de la vigencia de la presente ley será eje articulador de la política de gasto público social del Gobierno nacional.\n- -Proyecto de Ley número  359  de 2020 Cámara, por medio del cual se crea la Renta de  vida, presentada  por  los  Congresistas Juan Diego Echavarría Sánchez,  Henry Fernando Correal Herrera, John Jairo Roldán Avendaño, Carlos Julio Bonilla Soto,  Alejandro  Carlos  Chacón  Camargo, Édgar Alfonso Gómez Román, Juan Carlos  Reinales  Agudelo,  Nilton  Córdoba Manyoma,  Juan Carlos Lozada Vargas, Fabio Fernando  Arroyave Rivas, Julián Peinado  Ramírez,  Alejandro  Alberto  Vega Pérez, Crisanto Pisso Mazabuel, Víctor Manuel Ortiz Joya, Silvio José Carrasquilla Torres, Jezmi Lizeth Barraza Arraut, Andrés David Calle Aguas, Álvaro Henry Monedero Rivera,  Juan  Fernando  Reyes  Kuri,  Kelyn Johana González Duarte, Luciano Grisales Londoño,  Nevardo  Eneiro  Rincón  Vergara, Nubia López Morales, Óscar Hernán Sánchez León, Rodrigo Arturo Rojas Lara, Adriana Gómez  Millán,  Flora  Perdomo  Andrade, Alexander Harley Bermúdez Lasso, Hernán Gustavo Estupiñán Calvache, Ángel María Gaitán Pulido, Elizabeth Jay-Pang Díaz. La iniciativa tuvo por objeto, crear como política de  Estado  la  Renta  Vida  como  derecho de  todo  ciudadano  colombiano  mayor  de edad residente en el territorio nacional, que consistirá  en  una  renta  monetaria  mensual otorgada por el Gobierno  nacional, que será  de  carácter  individual,  incondicional, inalienable, imprescriptible e inembargable, y que a partir de la vigencia de la presente ley será eje articulador de la política de gasto público social del Gobierno nacional.\n- -Proyecto de Ley número  340  de 2020 Cámara 'Renta Básica', presentado por los Congresistas Iván Cepeda Castro, María José Pizarro Rodríguez, Inti Raúl Asprilla Reyes y  León  Fredy  Muñoz  Lopera. La  iniciativa tuvo por objeto reconocer una renta básica\n\n<!-- image -->\n\nde emergencia para las personas vulnerables con el fin satisfacer las necesidades básicas durante  la  Emergencia  Sanitaria  declarada en el país.\n\n- -Proyecto de Ley 043 de 2020 Cámara 'Renta Básica',  presentado  por  los  Congresistas Juan Diego Echavarría Sánchez,  Henry Fernando Correal Herrera, John Jairo Roldán Avendaño, Carlos Julio Bonilla Soto, Alejandro Carlos Chacón Camargo, Edgar Alfonso Gómez Román, Juan Carlos Reinales Agudelo, Nilton Córdoba Manyoma, Carlos Adolfo  Ardila  Espinosa,  Harry  Giovanny González García, Juan Carlos Lozada Vargas,  Fabio  Fernando  Arroyave  Rivas, Julián Peinado Ramírez, Alejandro Alberto Vega Pérez, Crisanto Pisso Mazabuel, Víctor Manuel Ortiz Joya, Silvio José Carrasquilla Torres, Jezmi Lizeth Barraza Arraut, Andrés David Calle Aguas, Álvaro Henry Monedero Rivera, Juan Fernando Reyes Kuri, Kelyn  Johana  González  Duarte,  Luciano Grisales  Londoño,  Nevardo  Eneiro  Rincón Vergara,  José  Luis  Correa  López,  Nubia López Morales, Óscar Hernán Sánchez León, Rodrigo Arturo Rojas Lara, Adriana Gómez  Millán,  Flora  Perdomo  Andrade, Alexander Harley Bermúdez Lasso, Hernán Gustavo Estupiñán Calvache, Ángel María Gaitán Pulido, Elizabeth Jay-Pang Díaz. La iniciativa tuvo por objeto crear como política de  Estado  la  Renta  Vida  como  derecho de  todo  ciudadano  colombiano  mayor  de edad residente en el territorio nacional, que consistirá  en  una  renta  monetaria  mensual otorgada por el Gobierno  nacional, que será  de  carácter  individual,  incondicional, inalienable, imprescriptible e inembargable.\n- -Proyecto de Ley 023 de 2020 Cámara 'Renta Básica',  presentada  por  los  Congresistas Gustavo Petro Urrego, María José Pizarro Rodríguez, León Fredy Muñoz Lopera, David Ricardo  Racero  Mayorca,  Luvi  Katherine Miranda Peña, Abel David Jaramillo Largo e Inti Raúl Asprilla Reyes. La iniciativa tuvo por objeto,  establecer  una  Renta  Básica para  toda  persona  vulnerable  con  el  fin  de mitigar las consecuencias de la emergencia sanitaria declarada en el país en virtud de la declaración de pandemia ocasionada por el virus Sars Cov 2.\n\nEstas  propuestas  reflejan  distintas  aproximaciones al  diseño  e  implementación  de  una  renta  básica, tanto  en  términos  del  monto  y  la  periodicidad de  la  transferencia,  como  de  su  focalización  o universalidad. La iniciativa que aquí se presenta se inscribe en esta línea de trabajo legislativo y propone la  creación  de  una  Renta  Básica  Universal,  de carácter permanente, no condicionado y financiado por  el  Estado,  como  una  política  estructural  para erradicar  la  pobreza  y  promover  la  equidad  social en Colombia.\n\n## II. Objeto del proyecto de ley\n\nEl  proyecto  busca  establecer  la  Renta  Básica Universal como un derecho de todas las personas en situación de pobreza por medio de una transferencia monetaria mensual no condicionada, con el propósito de  satisfacer  necesidades  básicas  y  avanzar  en  la erradicación progresiva de la pobreza.\n\n## III.  Contenido del proyecto de ley\n\nLa presente iniciativa legislativa está compuesta por 11 artículos de la siguiente manera:\n\n- -Artículo 1°.  Establece  el  objeto  de  la  iniciativa mediante  la  creación  de  una  transferencia monetaria  no  condicionada  para  garantizar necesidades básicas.\n- -Artículo 2° . Define la Renta Básica Universal como ingreso mensual, individual, no  embargable  y  exento  de  gravámenes financieros.\n- -Artículo 3° .  Identifica como beneficiarios a quienes  se  encuentren  en  pobreza  extrema y  moderada,  conforme  al  Registro  Social de  Hogares.  Establece  una  implementación progresiva en los primeros cinco años.\n- -Artículo  4°.  Fija  el  monto  en  un  salario mínimo mensual legal vigente. El monto se incrementará gradualmente del 50% al 100% del salario mínimo en cinco años.\n- -Artículo 5°. Asigna la administración del programa al Departamento para la Prosperidad Social.\n- -Artículo 6°. Establece la ejecución del programa mediante: cuentas bancarias, corresponsales  o  plataformas  electrónicas. En el caso de hogares con jefatura femenina, jefatura  compartida  u  hogar  biparental,  la transferencia monetaria, será entregada a  la  mujer,  quien  será  responsable  de  su administración.\n- -Artículo 7° . Define las fuentes de financiación: presupuesto nacional, regalías, utilidades del Banco de la República, cooperación internacional, entre otros. Autoriza a entidades territoriales a cofinanciar el programa.\n- -Artículo  8°.  Subsumirá  programas  como Renta Ciudadana, Colombia Mayor, y armonizará con otras transferencias.\n- -Artículo 9° .  Define sanciones por el uso de información falsa o manipulada.\n- -Artículo 10. Ordena mecanismos especiales de vigilancia y control social.\n- -Artículo 11. Establece la vigencia inmediata de la ley y deroga disposiciones contrarias.\n\n## IV. Justificación\tdel\tproyecto\tde\tley\n\nLa  Renta  Básica  Universal  (RBU)  es  un  pago en  efectivo  incondicional,  individual,  universal  y periódico que se otorga a todas las personas dentro\n\nde una sociedad determinada 1 .  Su  fundamento teórico y filosófico se centra especialmente en la idea en  la  que,  siendo  seres  vivos,  sujetos  de  derechos a  mínimos  consensuados  de  lo  que  concebimos como  bienestar,  un  Ingreso  Básico  se  convierte en  un  reconocimiento  efectivo  y  tangible  de  la universalidad y garantía de derechos.\n\nSi  bien  la  RBU  no  es  la  solución  final  a  los grandes problemas de desigualdad, alineada a otras medidas  complementarias,  puede  generar  efectos redistributivos significativos en justicia social, económica  y  ambiental,  de  especial  importancia en un contexto mundial de policrisis. La literatura alrededor  de  la  RBU  indica  que  su  concepción  y características  principales  para  su  implementación pueden variar dependiendo de diferentes consideraciones. Sin embargo, se evidencian ventajas  relevantes  al  mantener  el  centro  en  su universalidad,  incondicionalidad  y  aproximación individual.  Para  el  caso  de  la  universalidad,  esta característica  previene  potenciales  problemas  de distribución debido a dificultades en la focalización dentro de los mecanismos burocráticos, y, desde un punto de vista de justicia fiscal, la RBU implicaría una base de ingresos exenta de impuestos, financiada mediante  gravámenes  progresivos  sobre  ingresos superiores.\n\nEn  el terreno de la incondicionalidad, esta característica  permite  mantener  la  esencia  de  la RBU desde la lógica en que la riqueza es producto del esfuerzo colectivo, a su vez permitiendo vencer narrativas de paternalismo, generando procesos positivos de apropiación, confianza y ejercicio integral de derechos. Finalmente, desde el enfoque individual,  la  RBU  permite  mitigar  riesgos  de incentivos  perversos  a  capturas  de  dicha  renta, como es el ejemplo de los hogares con problemas de desigualdad de género, y/o, riesgos de captura de dicha renta por parte de grupos ilegales en territorios con situaciones de conflicto.\n\nCientos de experimentos similares a la RBU en todo  el  mundo  han  demostrado  su  potencial  para generar  una  amplia  gama  de  resultados  positivos y efectos colaterales. Esto incluye mejoras  en indicadores  clave  de  desarrollo  como  la  pobreza, la  salud  y  la  nutrición,  el  bienestar,  la  actividad económica,  los  resultados  educativos,  la  cohesión social,  la  participación  política  y  la  desigualdad económica 2 .\n\nTambién existe un interés y evidencia creciente alrededor del potencial de la RBU para generar una variedad de externalidades positivas para el clima. Sus  defensores  argumentan  que  puede  fomentar un  consumo  más  ecológico 3 ,  promover  formas  de\n\n1 BIEN (Basic Income Earth Network) - 'About Basic Income' (BIEN Website). Accessed April 6, 2025.\n\n2\n\nBANERJEE, Abhijit et al. 'Effects of a Universal Basic Income in Kenya (2-Year Results).' Working Paper, Innovations for Poverty Action/GiveDirectly, 2020.\n\n3\n\nZHONGJING XU et al. 'Household Income and Carbon Emissions: Evidence from China.' 2012.\n\ntrabajo más significativas y menos contaminantes 4 , servir como compensación por la deuda climática o por pérdidas y daños 5 , ofrecer una alternativa a los instrumentos  tradicionales  basados  en  el  mercado para  la  conservación 6 ,  y  respaldar  el  activismo climático  y  el  'poder  de  decir  no'  a  industrias extractivas y poderosas 7 .\n\nLa Renta Básica Universal es una de las herramientas más efectivas para promover el bienestar,  la  autonomía  y  el  desarrollo  territorial, especialmente en regiones vulnerables y afectadas por conflictos. A continuación, se hace mención de algunos de sus impactos más notorios:\n\n1. Empodera a las personas y comunidades. La RBU reduce la pobreza, construye confianza social, mejora la salud, apoya la educación y  el  emprendimiento,  y  empodera  a  las mujeres.\n2. Fomenta la autonomía y el liderazgo local. En contextos frágiles, las transferencias incondicionales permiten a las familias asignar  los  recursos  según  sus  prioridades, invirtiendo con frecuencia en activos productivos  (por  ejemplo,  84%  se  destinó a  ganado  y  herramientas  en  Uganda),  con fuertes efectos multiplicadores (por ejemplo, aumento del 67% en el gasto de los hogares en Zambia) 8 .\n3. Mejora  el  bienestar  y  la  cohesión  social. Eliminar  las  condiciones  reduce  el  estrés financiero, mejora la nutrición y aumenta los incentivos a medios de vida sostenible con el ambiente (por ejemplo, en Perú) y orienta el  gasto  hacia  elecciones  más  saludables (por ejemplo, en Lesoto). También fortalece la  participación  comunitaria  y  reduce  los costos de monitoreo 9,10 .\n\n4 GRAEBER, David. Bullshit Jobs: A Theory. Nova York: Simon &amp; Schuster, 2018.\n\n5\n\nGIVEDIRECTLY. 'Cash Transfers for Climate Resilience  -  Pilot  Overview.'  2024. Available  at:  https:// www.givedirectly.org/impact-reports. Accessed on: April 16,  2025.  LAWHON, Mary; MCCREARY, Tyler. 'Beyond Jobs vs Environment: On the Potential of Universal Basic  Income  to  Reconfigure  Environmental  Politics.' Antipode, v. 52, n. 2, 2020, p. 405-424.\n\n6\n\n7\n\n8\n\n9\n\n10\n\nBÜSCHER, B.; FLETCHER, R. The Conservation Revolution: Radical Ideas for Saving Nature Beyond the Anthropocene. Verso, 2020.\n\nWIDERQUIST, Karl. Independence, Propertylessness,  and  Basic  Income:  A  Theory  of  Freedom.Nova York: Palgrave Macmillan, 2013.\n\nHANDA, S et al. 'Myth-busting? Confronting six common  perceptions  about  unconditional  cash  transfers  as  a  poverty  reduction  strategy  in  Africa'.  World Bank  Research  Observer,  33(2),  259-298.  https://doi. org/10.1093/wbro/lky003. 2018.\n\nCOOL EARTH. Basic Income Pilot Results: Amazon Basin, 2024.\n\nORKIN,  Kate  et  al.  'Cash  Transfers  and  Community Participation  in  Public Affairs: A Village-Level Randomized Controlled Trial in Kenya'. Working Paper.\n\n4. Mejora los resultados educativos.  Aumenta la asistencia escolar (hasta un 15% en Canadá), reduce  los  problemas  de  conducta  (en  un 40% en EE. UU.) y estimula la inversión en materiales educativos.\n5. Apoya  la  conservación  y  la  construcción de paz. La RBU ofrece una forma práctica de  vincular  la  protección  ambiental  con la  justicia  social  al  permitir  iniciativas  de base,  reconstruir  comunidades  y  abordar las raíces estructurales de los conflictos socioambientales 11,12,13 .\n6. Efectos positivos en la salud. Los programas de transferencias condicionadas han contribuido significativamente a la reducción de  la  morbilidad  y  mortalidad  en  Brasil, previniendo  millones  de  hospitalizaciones y  muertes  en  las  últimas  dos  décadas.  El número  de  muertes  evitadas  por  todas  las causas y edades entre 2000 y 2019 gracias a  la  implementación  del  programa  Bolsa Familia  fue  de  713,083,  y  el  número  de hospitalizaciones evitadas fue de 8,225,390.\n\n## Experiencias internacionales\n\n## V. Experiencia en Brasil\n\nCon una amplia participación popular, la actual Constitución  de  Brasil  fue  promulgada  dando  voz a décadas de luchas que se consolidaron durante el período militar y unificando demandas de diversos grupos  sociales  y  económicos.  Dada  su  'finalidad de asegurar el ejercicio de los derechos sociales e individuales, la libertad, la seguridad, el bienestar, el  desarrollo,  la  igualdad  y  la  justicia'  (Brasil, 1988,  preámbulo),  representó  la  primera  vez  en la  historia  del  país  en  que  los  derechos  sociales fueron considerados explícitamente como derechos fundamentales de todos los ciudadanos 14 .\n\nComo se presenta en el artículo 1° de su texto, la Constitución  brasileña se funda, entre otros\n\nInnovations for Poverty Action. https://www.povertyactionlab.org/sites/default/files/research-paper/Cash%20 Transfers%20and%20Community%20Participation%20 in%20Public%20Affairs%20-%20A%20Village-Level%20Randomized%20Controlled%20Trial%20in%20 Kenya.pdf. 2022.\n\n11 BASHUR,  Diana.  'The  Applicability  of  Universal Basic Income in Post-Conflict Scenarios: The Syria Case,'  Basic  Income  Studies,  De  Gruyter,  vol.  14(1), pages 1-17, 2019.\n\n12 BROWN, Patrick. 'Testing a real peace dividend for Northern Ireland: A proposal for universal basic income' [Working  paper].  UBI  Lab  Northern  Ireland  /  Queen's University Belfast. https://www.ubilabnetwork.org/blog/ proposing-a-recovery-universal-basic-income-for-northern-ireland. 2020.\n\n13 STANDING, Guy. Basic Income: A Transformative Policy for the 21st Century. Londres: Bloomsbury, 2017.\n\n14\n\nANDRADE,  Lício.  Public  policies  in  the  1988 Federal Constitution: some comments on challenges and advances. 2019. Available at: https://revista.enap.gov.br/ index.php/RSP/article/view/250/255. Accessed on: April 16, 2025.\n\nprincipios,  en  el  derecho  a  la  ciudadanía  y  la dignidad  de  la  persona  humana.  En  consecuencia, estos  principios  guiaron  la  redacción  del  artículo 6°,  que  establece  que  todo  ciudadano  debe  tener acceso a 'educación, salud, trabajo, ocio, seguridad, previsión social...', así como a un 'salario mínimo mensual  unificado  nacionalmente,  establecido  por ley,  capaz  de  satisfacer  las  necesidades  básicas  de subsistencia y las de su familia'.\n\nA  pesar  de  la  inclusión  de  derechos  sociales fundamentales en su texto y de una nueva conceptualización de la seguridad social, la Constitución no contempló necesariamente el desarrollo de programas de transferencia de efectivo en los años 90. Sin embargo, a lo largo de esa década y de los primeros años del siglo XXI, el desarrollo de estos programas en Brasil siguió una trayectoria en cuatro etapas principales:\n\n1. En  1991,  el  entonces  Senador  Eduardo Suplicy presentó el Proyecto de Ley número 80 de 1991, propuso el 'Programa de Garantía de Renta Mínima'  para  todo  ciudadano  brasileño  mayor de  25  años.  Aprobado  por  el  Senado  ese  mismo año, el proyecto quedó estancado en la Cámara de Diputados hasta 2007, cuando fue archivado.\n\n2. Creación de experiencias pioneras de renta mínima en tres  municipios  en  1995:  Brasilia  (DF),  con el programa Bolsa Escola, que exigía una asistencia escolar del 90% para recibir el beneficio; y Ribeirão Preto  y  Campinas  (SP),  que  establecieron  niveles mínimos de ingreso dentro de otros programas de asistencia social 15 . La creciente visibilidad de estos programas municipales permitió la aprobación de la Ley 9533 en 1997, que autorizó al gobierno federal a apoyar financieramente a municipios que implementaran  programas  de  garantía de renta mínima con acciones socioeducativas.\n\n3. Ley  10219  de  2001,  sustituyendo  la  ley anterior y estableció el Bolsa Escola a nivel federal, extendiéndose  a  todos  los  municipios  del  país. Programas  como  el  Auxilio  Gas,  la  expansión del  Beneficio  de  Prestación  Continuada  (BPC),  y la  creación  del  Catastro  Único  consolidaron  las transferencias de efectivo como estrategia nacional para combatir la pobreza 16 .\n\n4. Con la elección del Presidente Lula en 2003, se  identificaron  problemas  en  la  fragmentación  y costos administrativos de los programas existentes, y  por  ello,  el  20  de  octubre  de  2003  se  creó  el Programa Bolsa Familia, unificando diversas iniciativas  (como  Bolsa  Escola  y  Auxilio  Gas)  e incluyendo  programas  estatales  y  municipales 17 . Además, se lanzó el Programa Fome Zero-Hambre Cero  y  creó  el  Ministerio  de  Desarrollo  Social  y Combate al Hambre en 2004. En 2004, se firmó la\n\n15 LÍCIO, Elaine Cristina. 'The trajectory of income transfer programs in Brazil: the impact of the federative variable.' Public Service Journal, v. 55, n. 3, Jul.- Sept. 2004.\n\n16 Ibid.\n\n17 Ibid.\n\nLey 10835, redactada por  el  senador  Suplicy,  que estableció  el  Bolsa  Familia  como  una  etapa  hacia la  implementación  gradual  de  una  renta  básica universal 18 .\n\n## Bolsa Familia y Bolsa Verde\n\nMás de 20 años después de su implementación, la Bolsa Familia se ha consolidado como un éxito en  innovación  social  y  lucha  contra  la  pobreza. Su primer pago fue realizado en octubre de 2003, beneficiando a más de 1,15 millones de familias con un promedio de R$73,67 ($13). De 2002 a 2013, la desnutrición se redujo en aproximadamente un 82%. En 2014, más de 14 millones de familias lo recibían y la FAO declaró que Brasil había salido del Mapa del Hambre 19 .\n\nA pesar de retos en materia política, el programa fue restablecido en 2023 con un mínimo de R$600 por familia, más pagos adicionales por niños, personas embarazadas, y adolescentes. En diciembre de 2024, más de 20,8 millones de familias -54,4 millones de personas, incluyendo más de 24 millones de niñosrecibían un promedio de R$678,36 ($115) 20 .\n\nInspirado en el éxito del Bolsa Familia y en la creciente acción climática, se creó la Bolsa Verde, descrito por el Ministerio de Medio Ambiente como un  programa  'socioeconómico  y  ambiental  que busca  unir  ciudadanía  y  preservación  ambiental'. Creado  por  la  Ley  12512  en  2011,  brindó  apoyo a  familias  en  pobreza  extrema  que  participaban en la conservación ambiental. Fue  desactivado en  2016,  cuando  casi  100  mil  familias  recibían R$300 trimestralmente, y reactivado en 2023, con pagos ampliados a R$600. Actualmente, beneficia a familias de bajos ingresos registradas en el Catastro Único que viven en áreas protegidas.\n\nAunque  exitosos,  la  Bolsa  Familia  y  la  Bolsa Verde aún están lejos de ser una RBU. La Bolsa Verde es limitada geográficamente, y su acceso cuenta con complicaciones por barreras burocráticas. Aun así, experiencias similares -como un piloto de RBU en la Amazonía peruana- muestran que los esquemas de  renta  básica  para  conservación  pueden  mejorar la  nutrición,  aliviar  la  preocupación  financiera  y\n\n18 BRAZIL. Ministry of Development and Social Assistance. 'Bolsa Familia expands reach in 2024 without spending more than in the previous year'. Federal Government,  2024.  Available  at:  https://www.gov.br/mds/ pt-br/noticias-e-conteudos/desenvolvimentosocial/noticias-desenvolvimento-social/bolsa-familia-amplia-alcanceem-2024-sem-gastar-mais-que-no-ano-anterior.\n\n19\n\nGOV AGENCY. In April,  Bolsa  Familia  reaches more than 20.48 million households. Payment starts today (15). Brasília: Agência Gov, April 15, 2025. Available  at:  https://agenciagov.ebc.com.br/noticias/202504/ emabril-bolsa-familia-chega-a-mais-de-20-48-milhoesde-lares.\n\n20\n\nGOV. AGENCY. Bolsa Familia:  the  trajectory  of the program that took Brazil off the hunger map.Avail -able  at:  https://agenciagov.ebc.com.br/noticias/202310/ bolsa-familia-atrajetoria-do-programa-que-tirou-o-brasil-do-mapa-da-fome.\n\nfortalecer  la  protección  ambiental 21   (Cool  Earth, 2025).\n\nPor su parte, la Bolsa Familia fue definida como un  paso  hacia  la  RBU 22   (Brasil,  2023).  Aunque actualmente  llega  a  un  cuarto  de  la  población brasileña,  está  focalizada  en  los  más  pobres  y mantiene criterios de condicionalidad no financieros como  asistencia  escolar  o  vacunas,  ampliando  el enfoque más allá de la mera pobreza financiera.\n\nUno de los principales desafíos para universalizar el beneficio es su financiamiento. En julio de 2024, la Ministra Simone Tebet anunció subsidios fiscales por R$520 mil millones. Ese mismo año, el presupuesto de  la  Bolsa  Familia  fue  de  R$170  mil  millones. Sumando  ambos  valores,  se  obtienen  R$690  mil millones, que  divididos entre 208  millones  de personas resultarían en un pago de R$3.317 ($570) anuales, o R$276 mensuales. Esto demuestra que la universalización  es  más  una  cuestión  de  prioridad política que de viabilidad fiscal.\n\n## Maricá  y  Palmas:  renta  básica  y  monedas sociales\n\nEn 1998 se fundó el Banco Palmas en Fortaleza (CE), como una iniciativa popular del barrio Conjunto Palmeiras, con el objetivo de fomentar la inclusión social y el desarrollo local. Creó la primera moneda social del país, limitada al comercio local. Con el tiempo, el banco se convirtió en un actor clave en proyectos sociales y desarrollo tecnológico 23 .\n\nTras  la  creación  de  la  Secretaría  Nacional  de Economía  Solidaria  en  2003,  existen  hoy  más de  160  monedas  sociales  en  Brasil,  con  más  de 11  millones  de  transacciones  en  2024,  sumando R$1.000  millones.  El  ejemplo  más  exitoso  es  la moneda Mumbuca de Maricá.\n\nCreada en 2013 con el programa 'Ingreso Mínimo Mumbuca', actualmente beneficia a más de 90 mil personas, casi la mitad de la población. En 2015 se creó un programa adicional de Renta Básica, y  en  2019  los  pagos  pasaron  de  ser  por  familia  a pagos  individuales.  Durante  la  pandemia,  Maricá elevó  los  pagos  a  300  Mumbucas  por  persona  y amplió la cobertura. En 2023 el valor aumentó a 230 Mumbucas para 93 mil beneficiarios.\n\nLa vecina Niterói lanzó en 2021 la moneda social Arariboia, beneficiando a casi 50 mil familias con pagos  mensuales  que  pueden  llegar  hasta  los  868\n\n21 COOL EARTH. Basic income: early results show significant  impact. Available  at: https://www.coolearth. org/news/basic-income-earlyresults-show-significant-impact/.\n\n22\n\nBRASIL.  Ministério  do  Desenvolvimneto  e  Assistência  Social.  'Pobreza  e  extrema  pobreza  atingem menores níveis da história em 2023.' Governo Federal, 2023. Disponível em: https://www.gov.br/mds/pt-br/ noticias-econteudos/desenvolvimento-social/noticiasdesenvolvimentosocial/pobreza-e-extrema-pobreza-atingem-menores-niveis-da-historiaem-2023.\n\n23\n\nBANCO PALMAS. Sobre nós. Available at: https:// bancopalmas.com/sobre/.\n\nArariboias por familia 24 . Ambas ciudades financian estos programas  con  las regalías del petróleo, recibiendo  en  2024  R$1.000  millones  (Niterói)  y R$2.600 millones  (Maricá)  (Petrobras,  2025).  Las regalías  representan  el  30-40%  del  presupuesto municipal, lo que plantea riesgos si estos ingresos disminuyen.\n\n## Fondos  Soberanos:  hacer  la renta básica sostenible\n\nTanto Maricá como Niterói han creado Fondos Soberanos para garantizar  la  sostenibilidad  de  sus programas  sociales  cuando  se  agoten  las  regalías del petróleo. Estos fondos actúan como cuentas de ahorro  público,  invirtiendo  en  activos  financieros para generar ingresos a largo plazo 25 .\n\nUn Fondo Soberano (SWF) tiene tres elementos clave: (i) propiedad  pública,  (ii) estrategias  de inversión,  incluso  en  el  exterior,  y  (iii)  propósitos macroeconómicos. El Fondo de Maricá, creado en 2017, acumula casi R$2.000 millones, con depósitos mensuales del 10-15% de sus regalías.\n\nEl de Niterói, creado en 2021, acumula alrededor de R$1.300 millones 26 . Aunque no es replicable en todos los lugares, estas experiencias muestran cómo transformar recursos finitos en ingresos sostenibles para implementar  una renta básica y políticas climáticas a largo plazo. Son modelos que pueden inspirar otras regiones del mundo.\n\n## Otras experiencias internacionales\n\n## Piloto de Comunidades Resilientes de Chicago (EE. UU.)\n\nEl Piloto de Comunidades Resilientes de Chicago  (CRCP)  es  el  programa  municipal  de ingreso garantizado más grande implementado hasta la  fecha  en  Estados Unidos. Lanzado en 2022 por la  Ciudad  de  Chicago,  entregó  pagos  mensuales de $500 dólares a 5,000 hogares de bajos ingresos durante 12 meses, sin condiciones de uso.\n\nEl programa buscaba abordar la crisis económica agravada  por  el  COVID-19,  reducir  la  pobreza  y probar el ingreso garantizado como política pública de largo plazo. Su evaluación inicial encontró que:\n\n- -Redujo el estrés financiero: Los beneficiarios reportaron menor ansiedad sobre el pago de cuentas y necesidades básicas.\n- -Mejoró la salud mental: Hubo incrementos significativos en bienestar percibido y reducción de síntomas depresivos.\n\n24 NITERÓI (RJ). City Hall of Niterói. Moeda Arariboia:  payment  for  the  month  of  June  takes  place  this Tuesday (11). Available at: https://niteroi.rj.gov.br/moeda-arariboia-pagamento-do-mes-de-junhoacontece-nesta-terca-feira-11/.\n\n25 BRAZILIAN  SOVEREIGN  WEALTH  FUNDS FORUM.  Municipality of Niterói/RJ. Available at: https://fundossoberanos.org.br/membros/niteroi/.\n\n26\n\nBRAZILIAN  SOVEREIGN  WEALTH  FUNDS FORUM.  About  the  FFSB.  Available  at:  https://fundos-soberanos.org.br/sobre-ffsb/.\n\n- -Aumentó  la estabilidad económica: Los participantes usaron los recursos para pagar deudas, asegurar vivienda, invertir en educación y cubrir gastos de salud.\n\nEl CRCP se suma a la evidencia global de que las transferencias directas mejoran diversos indicadores de bienestar y forma parte de un movimiento más amplio de pilotos urbanos que buscan demostrar la viabilidad del ingreso garantizado como instrumento de justicia económica.\n\n## Piloto de Renta Básica Universal GiveDirectly (Kenia)\n\nGiveDirectly lidera el estudio más grande y largo del mundo sobre Renta Básica Universal (RBU) en áreas rurales de Kenia. Lanzado en 2017, el estudio incluye:\n\n- -Más de 20,000 beneficiarios en 295 aldeas,\n- -Un cronograma de evaluación de 12 años,\n- -Tres  grupos  experimentales:  RBU  a  largo plazo (12 años), RBU a corto plazo (2 años) y transferencias únicas, comparados con un grupo de control.\n\nLos hallazgos preliminares de los primeros dos años (2017-2019) muestran:\n\n- -Expansión económica significativa: Las aldeas con RBU registraron mayor actividad económica y creación de empresas locales.\n- -Aumento de ingresos familiares: Los beneficiarios reportaron ingresos más altos y estables.\n- -Mejor  seguridad  alimentaria  y  salud:  Los hogares tuvieron menos días sin alimentos y mejoras en su salud física y mental.\n\nEste estudio es considerado un hito en la evidencia  global  sobre  la  RBU,  demostrando  su factibilidad y efectos positivos a nivel comunitario. Actualmente  se  están  evaluando  los  resultados  de mediano y largo plazo (5 y 12 años) para analizar su  impacto  sostenido  en  pobreza,  desigualdad  y economías locales.\n\n## Fondo Permanente de Alaska\n\nEl  Fondo  Permanente  de  Alaska  es  un  fondo soberano,  creado  en  1976  para  invertir  parte  de los  ingresos  petroleros  del  estado  en  beneficio  de sus  residentes  a  largo  plazo.  En  1982,  comenzó  a pagar un dividendo anual a cada residente elegible, financiado con los rendimientos de este fondo.\n\nAunque a menudo se menciona como un ejemplo de  renta  básica,  técnicamente  es  una  transferencia universal  en  efectivo  cuyo  monto  varía  según  los ingresos  petroleros  y  el  desempeño  del  mercado. Por ejemplo, en 2023, el pago fue de $1,312 dólares por  persona,  mientras  que  en  2022  fue  de  $3,284 dólares por persona 27 .\n\n27 APFC (Alaska Permanent Fund Corporation)  website,  accessed  3rd  March  2025.  https://apfc. org/#:~:text=Ten%20years%20after%20Alaska%20 achieve.\n\nEl modelo de Alaska es relevante porque demuestra:\n\n- -Como la riqueza  de  los  recursos  naturales puede canalizarse en un fondo soberano para beneficiar a las generaciones presentes y futuras.\n- -La viabilidad política de distribuir dividendos universales, manteniendo un alto apoyo público durante más de 40 años.\n- -Sus limitaciones como programa de renta  básica  plena,  ya  que  los  montos  no  cubren necesidades  básicas  ni  forman  parte  de  un  piso amplio de protección social.\n\n## V. Impacto\tfiscal\n\nEn ejercicio del derecho fundamental de petición, se solicitó al Departamento de Prosperidad Social  (DPS)  con  Radicado  E-2025-0007-063755 información detallada de los principales programas sociales implementados en los últimos años. En  respuesta  a  dicha  solicitud,  el  DPS  remitió datos  oficiales  correspondientes  a  los  siguientes programas: Compensación del IVA, Colombia Mayor, Renta Joven y Renta Ciudadana, abarcando diferentes periodos dependiendo del programa.\n\nLa información suministrada incluye no solo los montos asignados anualmente a cada uno de estos programas,  sino también  la discriminación por fuente de financiación. Entre estas se encuentran el Presupuesto General de la Nación (PGN), el Fondo de  Mitigación  de  Emergencias  (Fome)  -utilizado de  manera  extraordinaria  en  2021  en  el  marco  de la pandemia-, así como recursos provenientes de cofinanciación con entidades territoriales, especialmente con Bogotá.\n\nEste ejercicio de recopilación y análisis presupuestal,  se  permite  identificar  tendencias  de inversión  pública  en  materia  de  protección  social, observar la evolución del esfuerzo fiscal del Estado frente  a  poblaciones  en  condición  de  pobreza  o vulnerabilidad, y evaluar la sostenibilidad y alcance de estos programas.\n\nTabla obtenido del derecho de petición al DPS con Radicado E-2025-0007-063755.\n\n| PROGRAMA             |   VIGENCIA | FUENTE                | PRESUPUESTOASIGNADO   |\n|----------------------|------------|-----------------------|-----------------------|\n| Compensación del IVA |       2020 | PGN                   | $274.181.132.277      |\n| Compensación del IVA |       2021 | PGN                   | $958.240.000.000      |\n| Compensación del IVA |       2022 | PGN                   | $971.454.000.000      |\n| Compensación del IVA |       2023 | PGN                   | $1.069.949.299.210    |\n| Compensación del IVA |       2024 | PGN                   | $1.167.536.143.798    |\n| Compensación del IVA |       2025 | PGN                   | $126.000.000.000      |\n| Colombia Mayor       |       2021 | PGN                   | $1.769.368.130.080    |\n| Colombia Mayor       |       2021 | FOME                  | $817.715.040.000      |\n| Colombia Mayor       |       2021 | Cofinanciación Bogotá | $28.444.890.000       |\n| Colombia Mayor       |       2022 | PGN                   | $1.679.579.801.419    |\n| Colombia Mayor       |       2022 | Cofinanciación Bogotá | $31.453.500.000       |\n| Colombia Mayor       |       2023 | PGN                   | $1.716.644.723.711    |\n| Colombia Mayor       |       2023 | Cofinanciación Bogotá | $31.809.540.000       |\n| Colombia Mayor       |       2024 | PGN                   | $2.314.385.543.880    |\n| Colombia Mayor       |       2024 | Cofinanciación Bogotá | $28.561.150.000       |\n| Colombia Mayor       |       2025 | PGN                   | $1.479.363.068.705    |\n| Colombia Mayor       |       2025 | Cofinanciación Bogotá | $6.098.350.000        |\n| Renta Joven          |       2024 | PGN de                | $713.577.405.000      |\n| Renta Joven          |       2025 | PGN                   | $237.139.889.200      |\n| Renta Ciudadana      |       2024 | PGN                   | $3.134.365.249.575    |\n| Renta Ciudadana      |       2025 | PGN                   | $1.885.691.280.092    |\n\nEste nivel de inversión representa una intensificación de las políticas de transferencia directa del Estado hacia la población más vulnerable,  con  especial  énfasis  en  los  hogares  en pobreza  extrema  y  personas  mayores  sin  pensión. La tendencia de los últimos años refleja no solo un aumento  progresivo  en  la  asignación  de  recursos, sino también  la diversificación  de  mecanismos y  programas  para  garantizar  ingresos  mínimos  y promover la inclusión social.\n\nA continuación, se presenta el detalle del presupuesto asignado a cada programa por año, así como su evolución y peso relativo en el conjunto de la política social.\n\nElaboración propia con información obtenida del derecho de petición al DPS con radicado E-20250007-063755.\n\n|   Año | Presupuesto total asignado   | Programas activos                                                  |\n|-------|------------------------------|--------------------------------------------------------------------|\n|  2020 | $274.181.132.277             | Compensación del IVA                                               |\n|  2021 | $3.573.768.060.080           | Compensación del IVA, Colombia Mayor (PGN, FOME, Bogotá)           |\n|  2022 | $2.682.487.301.419           | Compensación del IVA, Colombia Mayor (PGN, Bogotá)                 |\n|  2023 | $2.818.403.562.921           | Compensación del IVA, Colombia Mayor (PGN, Bogotá)                 |\n|  2024 | $7.358.425.492.253           | Compensación del IVA, Colombia Mayor, Renta Joven, Renta Ciudadana |\n|  2025 | $3.734.292.588.997           | Compensación del IVA, Colombia Mayor, Renta Joven, Renta Ciudadana |\n\nComo  puede  observarse,  el  año  con  mayor inversión  fue  2024,  con  más  de  $7,3  billones destinados  en  conjunto  a  los  cuatro  programas sociales.  Ese  año,  Renta  Ciudadana  concentró  el mayor porcentaje de recursos (42,6%), seguida por Colombia Mayor (31,8%), Compensación del IVA (15,9%) y Renta Joven (9,7%).\n\nEste comportamiento evidencia una priorización de la política social en el marco del fortalecimiento de las transferencias monetarias, como instrumento clave para la superación de la pobreza y la atención a poblaciones vulnerables.\n\nPor otro lado, el Ministerio de Igualdad y Equidad  mediante  una  respuesta  al  derecho  de petición con Radicado ER-2025-00005914, remitió la información sobre los programas sociales en  los  cuales  el  Ministerio  tiene  algún  tipo  de participación. Dentro de estos programas se encuentra Jóvenes en Paz, el cual es una iniciativa del  orden  central  que  busca  construir  una  ruta  de atención  integral  para  jóvenes  entre  14  y  28  años en situación de alta vulnerabilidad. Esta estrategia se  enmarca  en  un  nuevo  pacto  con  la  juventud, orientado a la construcción de paz en los territorios y al goce efectivo de derechos fundamentales, como la  educación,  la  salud  y  la  participación  social  y comunitaria.  Una  de  las  características  que  tiene este  programa  es  la  realización  de  transferencias monetarias condicionadas, la asignación de este  programa  en  todos  sus  componentes  es  de 172.000.000.000.000.\n\nEn respuesta al derecho de petición fechado el 22 de julio  de  2025,  identificado  con  el  Radicado  número 20256630663992,  el  Departamento  Nacional  de Planeación informó que, con base en las bases de datos  del  Sisbén  -herramienta  que  clasifica  a  la población según sus condiciones socioeconómicas-, la población se distribuye de la siguiente manera:\n\nGrupo A: Pobreza extrema.\n\nGrupo B: Pobreza moderada.\n\nGrupo C: Condición de vulnerabilidad.\n\nGrupo D: Población no pobre y no vulnerable.\n\nEn  este  contexto,  la  población  beneficiaria  de la  iniciativa  legislativa  corresponde  a  los  hogares clasificados  en  los  grupos A  y  B del  Sisbén.  En el  marco  del  mencionado  derecho  de  petición,  se remitió la información detallada correspondiente a cada grupo.\n\nTabla3.Clasificaciontramossocioeconomicos\n\n| Clasificacion   | Hogares    |\n|-----------------|------------|\n| A               | 4.167.878  |\n| B               | 5.313.328  |\n| C               | 3.675.437  |\n| D               | 1.862.415  |\n| Total           | 15.019.058 |\n\nFuente: DDS, julio 2025, DNP.\n\nDe  esta  manera, los\t hogares\t beneficiarios\t de la renta básica serán un total de 9.481.206, y  al subsumir los programas anteriormente mencionados, el presupuesto destinado para su funcionamiento iría directamente a financiar la Renta Básica Universal.\n\n## VI.\t Conflicto\tde\tintereses\n\nEl artículo 291 de la Ley 5ª de 1992 -Reglamento Interno del Congreso, modificado por el artículo 3 ° de la Ley 2003 de 2019, establece que: ' el autor del proyecto y el ponente presentarán en el cuerpo de la  exposición  de  motivos  un  acápite  que  describa las  circunstancias  o  eventos  que  podrían  generar un conflicto de interés para la discusión y votación del proyecto, de acuerdo con el artículo 286. Estos serán criterios guías para que los otros congresistas tomen una decisión en torno a si se encuentran en una causal de impedimento, no obstante, otras causales que el  Congresista  pueda  encontrar' .  A  su  turno, el artículo 286 de la norma en comento, modificado por  el  artículo  1° de  la  Ley  2003  de  2019,  define el conflicto de interés como la ' situación donde la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista '.\n\nDe  conformidad  con  lo  anterior,  tenemos  que esta iniciativa legislativa entra en vigencia a partir de su publicación y busca establecer la Renta Básica Universal como un derecho de todas las personas en situación de pobreza o vulnerabilidad. Así las cosas, no se evidencia que los congresistas puedan incurrir\n\nen  posibles  conflictos  de  interés,  tampoco,  puede predicarse un beneficio particular, actual y directo que les impida participar de la discusión y votación de este proyecto.\n\nLo  anterior, sin perjuicio del deber de los congresistas de examinar, en cada caso en concreto, la  existencia  de  posibles  hechos  generadores  de conflictos de interés, en cuyo evento deberán declararlos  de  conformidad  con  lo  dispuesto  en el  inciso  1°  del  artículo  286 ibidem :  ' Todos  los congresistas  deberán  declarar  los  conflictos  de intereses  que  pudieran  surgir  en  ejercicio  de  sus funciones' .\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nAtentamente,\n\nALIRIOURIBEMUNOZ Representante a la Camara\n\nMuabieMamok\n\nROBERTDAZAGUEVARA Senador de la Republica\n\nMARIAJQSEPIZARRORODRIGUEZ Senadora de laRepublica\n\nCRADOR\n\nHERACLITOLANDINEZSUAREZ Representante a la Camara\n\nGABRIELERNESTOPARRADO Representante a la Camara\n\nERMESEVELIOPETEVIVAS Representante a la Camara\n\nGILDARDOSILVAMOLINA Representante a la Camara\n\nJakell@uinogac\n\nERICHVELASCOURBANO Representante ala Camara\n\n/JAEL QUIROGA EARRILLO Senadora de la Republica\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n(1\n\nDAVIDALEJANDROTORO Representante a la Camara\n\nSANDRARAMIREZLOBO Senadora de la Republica\n\nKAREN'ASTRITHMANRIQUE Representante a l Camara\n\nSenadora de la Republica\n\nCARLOS ALBERTOBENAVIDES' Senador de la Republica\n\nCATALINADELSOCORROPEREZ Senadora de la Republica\n\nJORGE/HERNANBASTIDAS Representante a la Camafa 7\n\nALVAROLEONELRUEDA Representante a la Camara\n\nLommeRo\n\nJUANMANUEL/CORTESDUENAS Representante a la Camara\n\nRepresentante a la Camara\n\nCrfleal\n\nCRISTOBAL CAICEDO ANGULO Representante a la Camara\n\nSenador de la Republica\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nANAPAOLAGARCIASOTO Representante a la Camara\n\nJULIANGALLO CUBILLOS Senador de la Republica\n\nQ (Q n\n\nJORGEELIECERTAMAYO\n\nLUISALBERTOALBANURBANO Representante a la Camara\n\nReprcsentante a la Camara\n\nJAMESMOSQUERATORRES Representante a la Camara\n\nESMERALDAHERNANDEZSILVA SenadordelaRepublica\n\nDutaen \"GLORIAINESFLOREZSCHNEIDER SenadoradelaRepublica\n\nAIDAMARINAQUILCUEVIVAS Senadora de la Republica\n\nCeoasaod\n\nDAVID/RICARDORACERO Representante a la Camara\n\nOLGALUCIAVELASQUEZNIETO\n\nRepresentante a la Camara\n\nNORMANDAVIDBANOL Representante a la Camara\n\n<!-- image -->\n\n## C O N T E N I D O\n\nPágs.\n\nGaceta número 1439 - Martes, 19 de agosto de 2025 CÁMARA DE REPRESENTANTES PROYECTOS DE LEY\n\nProyecto  de  Ley  número  148  de  2025  Cámara,  por medio  de  la  cual  se  modifica  Ley  1454  de  2011, se  incluyen  los  territorios  afrodescendientes en  el  ordenamiento  territorial  y  se  dictan otras disposiciones.  ....................................................\n\n1\n\nProyecto  de  Ley  número  201  de  2025  Cámara, por  medio  de  la  cual  se  crea  la  Renta  Básica Universal. ..................................................................\n\n8\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->"
}