{
  "id": "068",
  "corporacion": "Camara",
  "numeroGaceta": "1438",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1438\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA\n\nwww.imprenta.gov.co\n\nBogotá, D. C., martes, 19 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  16  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## F E   D E   E R R ATA S\n\n## FE DE ERRATAS A LA RADICACIÓN DEL PROYECTO DE LEY NÚMERO 080 DE 2025 CÁMARA\n\npor medio del cual se modifica la Ley 1676 de 2013 y se establece el marco de acción para las cámaras de comercio y su confederación en el registro de garantías mobiliarias y dicta otras disposiciones.\n\nDoctor\n\n## JAIME LUIS LACOUTERE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes\n\nReferencia:  Fe  de  erratas  a  la  radicación del  Proyecto  de  Ley  número  080  de  2025, por medio del cual se modifica la Ley 1676 de 2013 y se establece el marco de acción para las cámaras de  comercio  y  su  confederación  en  el  registro  de garantías mobiliarias y dicta otras disposiciones .\n\n## Cordial saludo:\n\nLos suscritos Representantes a la Cámara, autores  de  la  iniciativa  legislativa  de  referencia, nos permitimos radicar Fe de Erratas modificando el  artículo  3°  del Proyecto  de  Ley  número  080 radicado  el  pasado  28  de  julio  de  2025, 'por medio del cual se modifica la Ley 1676 de 2013 y se establece el marco de acción para las cámaras de  comercio  y  su  confederación  en  el  registro  de garantías mobiliarias y dicta otras disposiciones' y publicado en la Gaceta del Congreso número 1331 de 2025.\n\nEn  ese  sentido,  el  texto  radicado  se  redactó equivocadamente en el artículo 3° que hace referencia a la vigilancia;  así,  se  mencionó  el artículo  4°  del  Decreto  Ley  400  de  2014,  cuando realmente es el artículo 40 del mismo decreto ley.\n\nIgualmente, al mencionar a la Institución encargada de dicha vigilancia, erróneamente se mencionó a la Superintendencia de Industria y Comercio, pues el artículo 40 de dicho decreto ley hace referencia es a la Superintendencia de Sociedades.\n\nDe  acuerdo  con  lo  anterior,  el  texto  propuesto para radicación para el artículo 3° del Proyecto de Ley número 080 de 2025 es el siguiente:\n\nArtículo 3°. Vigilancia . De conformidad con lo dispuesto en el artículo 40 del Decreto Ley 400 de 2014, la Superintendencia de Industria y Comercio Sociedades será la autoridad competente para ejercer la inspección, vigilancia y control sobre las cámaras de comercio en el marco de sus funciones relativas al Registro de Garantías Mobiliarias.\n\nLa Superintendencia velará por que dichas funciones se desarrollen conforme a los principios de legalidad, eficiencia, equidad, transparencia, igualdad institucional y respeto por las competencias asignadas a cada entidad.\n\nParágrafo . A partir de la entrada en vigencia de la  presente  ley,  la  Superintendencia  de  Industria  y Comercio Sociedades publicará  un  informe  anual de  seguimiento  sobre  el  estado,  avance  y  retos de  la  implementación  del  Registro  de  Garantías Mobiliarias  en  todo  el  territorio  nacional.  Dicho informe  deberá  ser  enviado  a  cada  Cámara  de Comercio.\n\nAtentamente,\n\n<!-- image -->\n\nETNATAMARAARGOTE CALDERON RepresentantealaCamaraporBogota PactoHistoricoPDA\n\n<!-- image -->\n\nHUGOALFONSOARCHILASUAREZ RepresentantealaCamara DepartamentodeCasanare\n\n* * *\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 078 DE 2025 CÁMARA\n\npor medio del cual se reglamenta el depósito de vehículos en parqueaderos en el marco de un proceso de ejecución de garantías mobiliarias y se dictan otras disposiciones.\n\nBogotá, D. C., 23 de julio de 2025. Honorable\n\n## JAIME LUIS LACOUTURE.\n\nSecretario General Honorable Cámara de Representantes\n\nCiudad.\n\nAsunto: Proyecto de Ley número 078 de 2025 Cámara, por  medio  del  cual  se  reglamenta  el depósito de vehículos en parqueaderos en el marco de un proceso de ejecución de garantías mobiliarias y se dictan otras disposiciones.\n\n## Respetado Secretario:\n\nEn  nuestra  condición  de  Representantes  a  la Cámara  radicamos  el  presente Proyecto  de  Ley número  078  de  2025  Cámara, por  medio  del cual  se  reglamenta  el  depósito  de  vehículos  en parqueaderos autorizados en el marco de un proceso de  ejecución  de  garantías  mobiliarias  y  se  dictan otras disposiciones.\n\nDe tal forma, presentamos a consideración del  Congreso  de  la  República  este  proyecto  para iniciar el trámite correspondiente y cumplir con las exigencias dictadas por la Ley.\n\nAdjunto original y dos (2) copias.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nJUANDANIELPENUELACALVACHE Representantea la Camara Partido Conservador\n\nRepresentante a la Camara PartidoConservador\n\nmmo\n\nSoledadTamayoTamayo\n\nPLPsrqueaderosGarantat Mobiliarias\n\nSerjadora delaRepublica\n\nRepresentantea la Camara Partido Cambio Radical\n\nPartido Conservador\n\nLUISEDUARDODIAZMATEUS Representante ala Camara DepartamentodeSantander\n\nANGELAMARIAVERGARA GONZALEZ Representante a la Camara DepartamentodeBolivar\n\nDELCY ESFERANZA ISAZA Representante a la Camara PaftidoConservador\n\nLUIS DAVID SUAREZ CHADID Representante ala Camara PartidoConservador\n\nALEJANDROMARTINEZSANCHEZ RepresentanteConaraTolima Partido Conservador\n\nHERNANDOGONZALEZ Representafiteala Camara Partido CambioRadical\n\n<!-- image -->\n\n<!-- image -->\n\nALFRDOAPECUELLOBAUTE Representantc a la Camara\n\nJUANLORETOGOMEZSOTO Representantea la Camara DepartamentodeLa Guajira\n\nJUANCARLOSWILLSOSPINA Representante a la Camara,Bogota Partido Conservador.\n\n## PROYECTO DE LEY NÚMERO 078 DE 2025 CÁMARA\n\npor medio del cual se reglamenta el depósito de vehículos en parqueaderos en el marco de un proceso de ejecución de garantías mobiliarias y se dictan otras disposiciones.\n\n## El Congreso de Colombia\n\n## DECRETA:\n\nArtículo  1°. Objeto . La  presente  ley  tiene  por objeto reglamentar la inmovilización y el depósito de los vehículos automotores en parqueaderos por  orden  judicial,  en  el  marco  de  un  proceso  de ejecución  de  garantías  mobiliarias,  con  el  fin  de proteger los derechos establecidos en los contratos de garantía mobiliaria sobre dichos bienes.\n\nArtículo  2°. Modifíquese  el  artículo  167  de  la Ley 769 de 2002 el cual quedará así:\n\n' Artículo 167. Vehículos inmovilizados por orden judicial .  Los  vehículos  que  sean  inmovilizados por orden judicial deberán llevarse a parqueaderos cuya responsabilidad será de la Dirección Ejecutiva de la Rama Judicial.\n\nLas autoridades de tránsito no podrán inmovilizar en los  parqueaderos  autorizados,  vehículos  por acciones presuntamente delictuosas.\n\nParágrafo. Dentro  de los doce  (12)  meses siguientes a la entrada en vigencia de la presente ley, la  Dirección Ejecutiva de la Rama Judicial deberá expedir un acto administrativo mediante el cual se reestructuren  las  directrices  para  la  conformación del  Registro  de  Parqueaderos  Autorizados  con  el propósito de garantizar que, a partir del año 2027, todas las Direcciones Seccionales del país cuenten con al menos un (1) parqueadero autorizado, el cual deberá cumplir con las tarifas fijadas anualmente por la respectiva Dirección Seccional, así  como  con  condiciones  operativas  adecuadas para  la  conservación  y  custodia  de  los  vehículos automotores.\n\nArtículo  3°. Adiciónese  el  artículo  167A  a  la Ley 769 de 2002 de la siguiente manera: 'Artículo 167A. Procedimiento  para  la  inmovilización  por orden judicial en procesos de ejecución de garantía mobiliaria. En  caso  de  que  el  vehiculo  objeto  de aprehensión  sea  depositado  en  un  establecimiento\n\n<!-- image -->\n\nde  parqueo  diferente  al  solicitado  por  el  acreedor garantizado, el parqueadero que tenga la custodia y guarda del vehículo deberá cumplir con lo siguiente:\n\n- l. En  un  término  máximo  de  cinco  (5)  días hábiles  a  partir  del  levantamiento  del  acta de aprehensión del vehículo y su entrega al parqueadero, este último deberá, a través de medios  físicos  o  electrónicos,  notificar  al juez, al acreedor garantizado y al propietario sobre  la  guarda  y  custodia  del  bien.  En caso  de  no  efectuar  dicha  notificación  en el  término  anteriormente  previsto,  el  cobro de la tarifa determinada en el numeral 2 del presente  artículo  únicamente  se  causará  y podrá  cobrarse  al  propietario  del  vehículo desde  el  día  que  se  realice  la  notificación prevista en esta disposición.\n2. La  tarifa  o  precio  que  podrán  cobrar  estos establecimientos a los propietarios de los vehículos  por  el servicio  de  guarda y  custodia  de  los  mismos  no  podrá  ser superior  al  treinta  por  ciento  (30%)  de  la tarifa de parqueo vigente para los vehículos automotores,  por  minuto  o  por  día,  según la  haya  fijado  la  Alcaldía  de  su  ubicación de acuerdo con lo reglamentado en el Decreto  número  1855  de  1971  o  la  norma que lo adicione, modifique o derogue. En el evento de que no se haya determinado una tarifa  para  el  servicio  prestado  por  estos establecimientos de parqueo en la respectiva localidad,  estos  últimos  deberán  aplicar  la tarifa  que  se  encuentre  vigente  en  alguno de los municipios colindantes a dichos establecimientos.\n3. Los parqueaderos deberán realizar una revisión detallada y completa del estado del vehículo  y  sus  accesorios  en  el  momento de  su  ingreso  al  establecimiento.  Deberán elaborar  y  entregar  un  informe  detallado sobre el estado del vehículo y sus accesorios, el cual deberá ser anexado a la notificación electrónica o física a que hace referencia el numeral 1 del presente parágrafo.\n4. La responsabilidad de guarda y custodia del vehículo no puede ser cedida a ningún tercero bajo ninguna figura o esquema legal, salvo que se cuente con la respectiva autorización del juez que ordenó su aprehensión.\n5. El  establecimiento  de  parqueo  no  podrá negarse  a  las  inspecciones  que  se  realicen sobre  el  vehículo,  en  horarios  hábiles,  por parte de su propietario, acreedor garantizado o  quien  este  último  autorice,  sin  necesidad de  que  medie  una  orden  de  un  juez  de  la República.\n6. Para el retiro de los vehículos del establecimiento de parqueo, únicamente será necesaria  la  solicitud  expresa  o  verbal  del acreedor garantizado junto con la orden de aprehensión expedida por el respectivo Juez de la República.\n\nParágrafo .  Las  Alcaldías  o  la  autoridad  que delegue serán responsables de inspeccionar y sancionar  los  parqueaderos,  con  el  fin  de  que  se cumpla  con  condiciones  de  operación  adecuada  y cobro de tarifas autorizadas'.\n\nArtículo 4°. Adiciónese el artículo 71A a la Ley 1676 de 2013 de la siguiente manera:\n\n'Artículo 71A. Depósito de vehículos automotores en caso de pago directo o ejecución especial. Si el vehículo dado en garantía mobiliaria es  objeto  de  pago  directo  o  de  ejecución  especial, mecanismos  previstos  en  la  presente  ley  y  sus decretos reglamentarios, este será depositado en la dirección  o  parqueadero  que  indique  el  acreedor garantizado o en el que se haya pactado en el contrato de garantía mobiliaria sobre el vehículo. Para estos efectos, el acreedor garantizado deberá informar al juez  dicha  circunstancia,  así  como  el  lugar  exacto donde deberá ser entregado el automotor'.\n\nArtículo 5°. Sanciones . En caso de incumplimiento  de  alguna  disposición  contenida en  el  artículo  3°  de  la  presente  ley,  la  Alcaldía competente impondrá al establecimiento de parqueo  las sanciones previstas en artículo 2° del  Decreto  número  1855  de  1971,  o  la  norma que  lo  adicione,  modifique  o  derogue,  y  en  caso de  reincidencia  por  parte  del  establecimiento  la sanción será la cancelación definitiva de su licencia de funcionamiento. Lo anterior, sin perjuicio de las sanciones a las que haya lugar por parte del juez que ordenó  la  aprehensión  del  vehículo  automotor  en virtud de los poderes correccionales contemplados en el artículo 44 de la Ley 1564 de 2012.\n\nArtículo 6°. Vigencia y derogatorias . La presente ley  rige  a  partir  de  su  promulgación  y  deroga  las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nJUANDANIELPENUELACALVACHE Representantea Ia Camara PartidoConservador\n\nCIROANTONIORODRIGUEZPINZON Representante ala Camara Partido Conservador\n\nSoledadTamayoTamayo\n\nPL ParqueaderosGarantiasMobiliarias\n\nSenadoradelaRepublica\n\nRepresentante'ala Camara PartidoCambioRadical\n\nPartidoConservador\n\nLUIS EDUARDO DiAZ MATEUS Representanteala Camara Departamento de Santander\n\nANGELAMARIAVERGARA GONZALEZ Representante a la Camara DepartamentodeBolivar\n\nDELCYESTERANZA TSAZA Representante a la Camara Partido Conservador\n\nLUISDAVIDSUAREZCHADID RepresentantealaCamara Partido Conservador\n\nALEJANDROMARTINEZSANCHEZ RepresentanteCamaraTolima PartidoConiservador\n\nHERNANDOLONZALEZ\n\nRepresentafte a la Camara\n\nPartidoCambioRadical\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 078 DE 2025 CÁMARA\n\npor medio del cual se reglamenta el depósito de vehículos en parqueaderos en el marco de un proceso de ejecución de garantías mobiliarias y se dictan otras disposiciones.\n\n## I. EXPOSICIÓN DE MOTIVOS\n\n## I.1.  OBJETO DEL PROYECTO DE LEY\n\nEl  propósito  de  la  presente  iniciativa,  que  se somete a la consideración del Honorable Congreso de la República, es regular el servicio de parqueadero para  vehículos  automotores  involucrados  en  los proceso  s  de  pago  directo  o  ejecución  judicial contemplados en los artículos 60, 68 y 71 de la Ley 1676  de  2013.  Esta  regulación  busca  asegurar  la correcta ejecución de dichos procesos, protegiendo tanto los derechos del deudor como del acreedor en relación con el bien objeto de garantía.\n\nLa implementación de esta regulación permitirá un mayor control sobre la garantía mobiliaria durante las etapas de aprehensión, traslado y parqueo en los establecimientos que ofrecen este servicio. Además, se contemplan límites a las tarifas que estos estacionamientos pueden cobrar por el servicio de bodegaje,  en  concordancia  con  lo  dispuesto  por la  Corte  Constitucional  en  la  Sentencia T-1000  de 2001. Esto contribuirá, entre otras cosas, a reducir y eliminar los costos desproporcionados en el servicio de  custodia  y  bodegaje,  afianzar  la  legalidad  y  el debido  proceso  para  cualquier  interviniente  en  el trámite  de  ejecución  de  las  garantías  mobiliarias, fomentar  una  competencia  libre  y  sana  entre  los establecimientos de parqueo, y asegurar la protección de los derechos del consumidor en la prestación de este servicio.\n\nAsí mismo, este proyecto de ley permitirá que, previo estudio por parte de la Dirección Ejecutiva de la Rama Judicial, se emita un acto administrativo que establezca criterios claros y uniformes a nivel nacional para la autorización de parqueaderos que presten el servicio de bodegaje. El objetivo es que a  partir  del  2027  al  menos  un  parqueadero  sea autorizado e incluido en el Registro de Parqueaderos en cada una de las Direcciones Seccionales del país.\n\n## I.2.  JUSTIFICACIÓN DE LA INICIATIVA\n\n## a) Contextualización de la problemática\n\nUno de los principales objetivos de la Ley 1676 de  2013,  conocida  como  la  'Ley  de  Garantías Mobiliarias',  es  facilitar  las  relaciones  de  crédito mediante la creación de mecanismos jurídicos que faciliten  y  agilicen  la  ejecución  de  las  garantías  a favor del acreedor, en caso, de incumplimiento por parte del deudor. En este sentido, la Ley prevé en los artículos 60, 61 y 62 los mecanismos de ejecución de la garantía mobiliaria a los que puede recurrir el acreedor,  ya  sea  mediante  pago  directo,  ejecución judicial o ejecución especial.\n\nEn  desarrollo  del  otorgamiento  de  los  créditos para  la  adquisición  de  vehículos  automotores,  las entidades  financieras  pueden  constituir  y  registrar la garantía mobiliaria ante el Registro de Garantías Mobiliarias  administrado  por  Confecámaras.  Esto asegura que, en caso de incumplimiento por parte del  deudor,  se  puedan  activar  los  mecanismos  de ejecución  de  la  garantía  para  satisfacer  parcial  o totalmente el saldo de la obligación.\n\nDe acuerdo con el artículo 75 de la Ley 1676 de 2013 y el artículo 2.2.2.4.2.68 del Decreto número 1835 de 2015, el acreedor garantizado tiene derecho a asumir el control y tenencia de los bienes en garantía una vez se haya producido el incumplimiento de la obligación garantizada. Adicionalmente, de acuerdo con el artículo 71 de la misma ley, el acreedor y el deudor pueden acordar mecanismos para la entrega, control y tenencia del bien en garantía en caso de incumplimiento.\n\nEn este contexto, la legislación nacional permite que, de manera previa, tanto deudor, como acreedor, acuerden  de  manera  libre  y  voluntaria,  cuál  será el lugar de entrega del bien en garantía en caso de darse el incumplimiento para el pago de una o más obligaciones  de  crédito.  En  el  escenario  en  cual no se haya establecido de común acuerdo un lugar específico o si la entrega del bien no se realiza de manera  voluntaria,  posterior  a  la  inscripción  del Formulario de Ejecución en el Registro de Garantías Mobiliarias, el acreedor puede solicitar ante un Juez Civil Municipal de la República de Colombia, que ordene mediante un trámite especial o diligencia, la aprehensión y entrega de la garantía a través de un agente de policía.\n\nUna  vez  el  juez  oficia  a  un  agente  de  policía para  que  realice  la  inmovilización  y  entrega  del vehículo, algunos por desconocimiento u omisión, contrarían la voluntad del acreedor en cuyo favor se constituyó una garantía mobiliaria sobre el vehículo automotor  objeto  de  la  medida  y  unilateralmente disponen llevar y entregar el bien aprehendido a un establecimiento de aparcamiento o bodegaje de su elección.\n\nDe otra parte, vale la pena destacar que si bien el artículo 167 de la Ley 769 de 2002 dispone que el vehículo que sean inmovilizado por orden judicial en desarrollo de un proceso ejecutivo, debe ser llevado a  alguno  de  los  parqueaderos  autorizados  por  las Direcciones Seccionales de Administración Judicial (DSAJ)  del  Consejo  Superior  de  la  Judicatura  de cada ciudad o municipio, por ejemplo, en la ciudad de  Bogotá,  donde  por  su  densidad  poblacional se  presenta  un  mayor  volumen  de  ejecución  de\n\nvehículos y, en consecuencia, un mayor número de inmovilizaciones, desde el año 2019 no se ha contado con un Registro de Parqueaderos Autorizados para la custodia de estos vehículos, principalmente, por el incumplimiento de los requisitos legales por parte de  los  proponentes  en  las  convocatorias  que  cada año realiza la DSAJ de la ciudad 1 .\n\nLo anterior ocasiona que el vehículo aprehendido, en  varios  casos  sea  entregado  a  establecimientos de  parqueo  que  no  han  sido  autorizados  por  el organismo judicial, ni tampoco sean los señalados por el acreedor garantizado en la respectiva solicitud  de  aprehensión,  lo  que  genera  costos desproporcionados y excesivos cobrados por parte de estos establecimientos, por concepto del traslado y  bodegaje  del  vehículo,  los  cuales  son  asumidos por los deudores en virtud de lo establecido en el artículo 7° de la Ley 1676 de 2013 y en lo convenido en  el  respectivo  contrato  de  garantía  mobiliaria celebrado entre el deudor y el acreedor garantizado.\n\nEsta situación ha generado que algunos parqueaderos entren a disputarse, a través de incentivos  económicos,  la  aprehensión,  traslado  y bodegaje del vehículo sin que se pueda, en defensa del consumidor, aplicar alguna normativa que regule dichos  cobros  en  el  marco  de  la  ejecución  de  las garantías mobiliarias. Dado que estos parqueaderos no  tienen  convenio  con  los  acreedores  y  tampoco hacen  parte  del  Registro  de  Parqueaderos  Autorizados para la custodia de los vehículos inmovilizados por orden  judicial,  suelen  cobrar  a  los  propietarios  de los vehículos inmovilizados un valor equivalente a la tarifa máxima legal permitida para parqueaderos\n\n1\n\n2019: Consejo Superior de la Judicatura-Dirección Ejecutiva Seccional de Administración Judicial de Bogotá, Resolución número 10328 del 13 de diciembre de 2018 'Mediante el cual se dispone la no conformación de parqueaderos para Bogotá y municipios de Cundinamarca'. 2020: No se realizó convocatoria. 2021: Consejo Superior de la Judicatura - Dirección Ejecutiva Seccional de Administración Judicial de Bogotá, resolución DESAJBOR21-277 del 12 de febrero de 2021 ' por medio de la cual se resuelve no conformar el registro de parqueaderos para la vigencia del año 2021, en virtud de la segunda convocatoria.' 2022: Consejo Superior de la Judicatura - Dirección Ejecutiva Seccional de Administración Judicial de Bogotá, resolución DESAJBOR21-5437 del 14 de diciembre de 2021 'por medio de la cual se resuelve no conformar el registro de porqueaderos para la vigencia del año 2022.' 2023: Consejo Superior de la Judicatura - Dirección Ejecutiva Seccional de Administración Judicial de Bogotá, resolución DESAJBOR22-6837 del 09 de diciembre de 2022 'por medio de la cual se resuelve no conformar el registro de parqueaderos para la vigencia del año 2023.' 2024: Consejo Superior de la Judicatura - Dirección Ejecutiva Seccional de Administración Judicial de Bogotá, resolución DESAJBOR23-11781 del 19 de diciembre de 2023 'por medio de la cual se resuelve no conformar el registro de parqueaderos para la vigencia del año 2024.' 2025: Consejo Superior de la Judicatura - Dirección Ejecutiva Seccional de Administración Judicial de Bogotá, circular DESAJBOC25-3 del 13 de marzo de 2025 'No Conformación Registro Parqueaderos.'\n\ncomerciales establecida por minuto. Con lo cual la situación se agrava pues no se aplica una tarifa plena o de mensualidad por el servicio prestado en largos períodos de tiempo, como sería lo deseable.\n\nAl respecto, es importante traer a colación que la  Corte  Constitucional  en  Sentencia  T-1000  de 2001, manifestó que los parqueaderos que prestan servicios para el depósito de vehículos particulares, asumen  la  prestación  de  un  servicio  público  y, por  lo  tanto,  están  sometidos  a  los  principios  que gobiernan  las  actuaciones  de  la  Administración porque ocupan el lugar  de  aquella  y  deben  actuar con  fundamento  en  los  pilares  que  gobiernan  el desarrollo de las funciones públicas, entre los que se encuentra, el principio de la economía. Añadiendo, a su vez, que cuando no existe acto jurídico generador de obligaciones, y no es de aquellos eventos en los cuales se predica un hecho jurídico, es necesario que cualquier obligación, como la de pagar las expensas por la vigilancia y cuidado del bien, provengan de una norma que las imponga explícitamente.\n\nTeniendo en cuenta esta circunstancia, así como el hecho de que estos establecimientos se encuentran prestando  un  servicio  público  y  no  privado,  las tarifas  no  deberían  equipararse  a  las  comerciales que son cobradas por parqueaderos que prestan un servicio  netamente  privado  y  con  estándares  más altos para el cuidado e integridad de los vehículos.\n\nEn  este  orden  de  ideas,  y  con  el  fin  de  darle una  estricta  regulación  a  la  custodia  y  bodegaje de los vehículos automotores objeto de trámite de ejecución  de  garantías  mobiliarias  se  propone  a través  del  presente  proyecto  de  ley  disminuir  las siguientes irregularidades:\n\n- Cobro excesivo de las tarifas de los parqueaderos por el servicio de bodegaje.\n- Hurto o movilización de los vehículos o sus accesorios en los parqueaderos.\n- Contratos  de  cesión  entre  parqueaderos  de los vehículos inmovilizados.\n- Falta  de  diligencia  en  la  notificación  de  la custodia y ubicación del vehiculo por parte del parqueadero.\n- Limitación a los derechos del propietario en la inspección de su vehiculo.\n- Pérdida del valor de la garantía que ocasiona que el propietario del vehiculo asuma valores desproporcionados adicionales al saldo de su obligación crediticia.\n- Eliminación  de  los  incentivos  económicos por  parte  de  ciertos  establecimientos  para la captura, traslado y bodegaje del vehiculo objeto de garantía mobiliaria.\n- Dilatación del proceso de retiro del vehiculo automotor  del  establecimiento  de  parqueo con documentación innecesaria para su entrega al acreedor garantizado con base en la orden de aprehensión expedida por el juez de conocimiento del trámite de ejecución.\n\nEn relación con estas irregularidades, es pertinente  destacar  que  el  Consejo  Superior  de  la Judicatura ha tenido conocimiento de su ocurrencia y,  en  algunos casos, ha adelantado las actuaciones correspondientes mediante la apertura de Procesos Administrativos Sancionatorios, conforme a lo dispuesto en los artículos 49 y 50 de la Ley 1437 de 2011. Entre las decisiones adoptadas, sobresale el  fallo  proferido  el  7  de  diciembre  de  2017  en contra  de  Almacenamiento  La  Principal,  en  el cual  se  comprobó  la  existencia  reiterada  de  las irregularidades previamente mencionadas, según se detalla a continuación:\n\n| osoranb                       | osoranb                                 | PAROUEADERO                             | FECHA RADICADO                                                                                                                                                                                  | MOTIVO TUTELA                                                                                                                                                                                   |\n|-------------------------------|-----------------------------------------|-----------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| LFONAADO OHAVES GASPAR        | LFONAADO OHAVES GASPAR                  | AUMACENAMIENTOLA PRINOPAL SAS           | 11/06/2017                                                                                                                                                                                      | TRASLADO OTRO PARQUEADEROY NO ENTREGA POR WACACONES CE LA LOUIDADORA                                                                                                                            |\n| CATAUNA MUNOZ GARCIA          | CATAUNA MUNOZ GARCIA                    | ALMACENAMIENTO LA PRINCIPAL SAS         |                                                                                                                                                                                                 | APREHENSION SIN ORDENJUOHCIALY NO ENTREGA                                                                                                                                                       |\n| NORIS ADRIANA VILLALOBOS      | NORIS ADRIANA VILLALOBOS                | ALMACENAMIENTO LA PRINCIPAL SAS         | 17/01/2017                                                                                                                                                                                      | TRASLADO DE VEHICULO DEL PAROUEADERO                                                                                                                                                            |\n| STEFANY PERA BOBADILLA        | STEFANY PERA BOBADILLA                  | ALMACENAMIENTO LA PRINCIPAL SAS         |                                                                                                                                                                                                 | COBRO ABUSIVO                                                                                                                                                                                   |\n| QUEJOSO                       |                                         | PAROUEADERO                             | FECHA RADICADO                                                                                                                                                                                  | MOTIVO TUTELA                                                                                                                                                                                   |\n| JUAN DAVID RODRIGUEZ RINCON   | ALMACENAMENTO LA PRINCIPALSAS           | ALMACENAMENTO LA PRINCIPALSAS           | S 30-012017                                                                                                                                                                                     | NO ENTREGA DELVEHICULO DIMY MI SINO CANCELAELVALOREXCESIVO SOLICITADOPOR EL PAROUEADERO                                                                                                         |\n| FREDYANTONIO MENDIETA         | AUMACENAMENTOLA                         | PRNCIPAL SAS                            | TARDANZA EN ENTREGA DEL VEHICULO 28122016 MPT-12                                                                                                                                                | TARDANZA EN ENTREGA DEL VEHICULO 28122016 MPT-12                                                                                                                                                |\n| VICTOR O4MALDO ANGEL RUSINOUE | ALMACENAUIENTOLA PRNCIPAL SAS           | ALMACENAUIENTOLA PRNCIPAL SAS           | PRESLNTOS COEROSTLXCESNOS YPAGO DE UNA SUMA DES.OOGUDOG POR CONCEPTO DE PAROUEADERODEL 02/01/2017                                                                                               | AUTOMOTOR HASTH,WALORNO ALURSTADOALASTARIFASESTABLECDAS PORLA DIRECCIONELCUTWA SECCIONAL                                                                                                        |\n| LUIS ALFONSO BEDHOYA ZAMORA   | ALMACENAMIENTO LA PRNCPAL SAS           | ALMACENAMIENTO LA PRNCPAL SAS           | POR LADIRECCIONEJECUTWA BECCIONAL 29122010 DELOSAUTOMOTORCS SOF1STYSOR 6O7 PRESUNTO& COBAOSEXCESMOS,NO                                                                                          | POR LADIRECCIONEJECUTWA BECCIONAL 29122010 DELOSAUTOMOTORCS SOF1STYSOR 6O7 PRESUNTO& COBAOSEXCESMOS,NO                                                                                          |\n| GRACE DAVID JARAMLLO          | ALMACCNAMIEHTO LA PRINCPAL SAS 28122016 | ALMACCNAMIEHTO LA PRINCPAL SAS 28122016 | POR LADIRECCON CLLCUTMA SECGIONAL NO EHTREGA CEL VEHICULO BRQ772 SNO SE CANCELA ELVALORFXCESMO SOLICITADOIPOR ELPAROUEADFRO                                                                     | POR LADIRECCON CLLCUTMA SECGIONAL NO EHTREGA CEL VEHICULO BRQ772 SNO SE CANCELA ELVALORFXCESMO SOLICITADOIPOR ELPAROUEADFRO                                                                     |\n|                               |                                         |                                         | PRESUNTOS COBAOSEXCESNOSYPAGO DE UNA SUMA DE S62944G6 POR                                                                                                                                       | PRESUNTOS COBAOSEXCESNOSYPAGO DE UNA SUMA DE S62944G6 POR                                                                                                                                       |\n| WARY ANOREA ACEHO GIL         | ALMACENAMIEHTO LA PRNCIPAL SAS          | ALMACENAMIEHTO LA PRNCIPAL SAS          | PRESUNTOS COBROS EXCESNOS,NO AJUSTADOSALASTARIFAS ESTAELECIDAS PORLADIRECCIONEJECUTMA SECCICHAL 20H04-2017 BANCO.                                                                               | VEHICULO RLVOH DEBENDO ENTREGARLO EN DACION DE FAGOAL                                                                                                                                           |\n| MARTHA TATIANA GASTILLO RUE   | ALMACENAMIENTO LA PRINCIPAL SAS         | ALMACENAMIENTO LA PRINCIPAL SAS         | PRESUNTOS COBROS EXCESMOSNO AJLISTADOSA LASTARIFAS ESTARLECIDAS POR LADIRECCIONEJECUTMA SECCIOHAL 01/022017 ALATOMOTORTSHST2                                                                    | PRESUNTOS COHROS EXCESMOS,NO                                                                                                                                                                    |\n| JOSE PRESENTACION OMICDOLARGO | AUMACENAMIENTO LA PRNCIPAL SAS          | AUMACENAMIENTO LA PRNCIPAL SAS          | AJUSTADOSALASTARIFASESTABLECIDAS POR LA DIRECCIONEJECUTIVA SECCIONAL 22/05/2017 ALAUTOMOTORRFNF84                                                                                               | AJUSTADOSALASTARIFASESTABLECIDAS POR LA DIRECCIONEJECUTIVA SECCIONAL 22/05/2017 ALAUTOMOTORRFNF84                                                                                               |\n| SARMIEHTO                     | ALMACENAMIENTO LA PRINCPAL SAS          | ALMACENAMIENTO LA PRINCPAL SAS          | PRESUNTOS COBROS EXCESNOS, NO AIUSTADOSA LAS TARIFAS ESTABLECIDAS                                                                                                                               | PRESUNTOS COBROS EXCESNOS, NO AIUSTADOSA LAS TARIFAS ESTABLECIDAS                                                                                                                               |\n| PEDROJUUO BANCHET             |                                         |                                         | PORLA DIRECCIONEJECUTIVA SECCIONAL 06/072017 YNOIFNTRPGA DFLAUTOMOTORUPO SHS PRESUHTOS COBROSTERCESMOS,HO AJUSTADOSALASTARFASESTABLECIDAS POR LA DIRECCION EJECUTMA SECCIONAL ALAUTOMOTORFBWT35 | PORLA DIRECCIONEJECUTIVA SECCIONAL 06/072017 YNOIFNTRPGA DFLAUTOMOTORUPO SHS PRESUHTOS COBROSTERCESMOS,HO AJUSTADOSALASTARFASESTABLECIDAS POR LA DIRECCION EJECUTMA SECCIONAL ALAUTOMOTORFBWT35 |\n| ROSALBA PARAMO TOVAR          | ALMACENAMIENTO LA PRINCIPAL SAS         | ALMACENAMIENTO LA PRINCIPAL SAS         | 20/052017                                                                                                                                                                                       | 20/052017                                                                                                                                                                                       |\n\n## b) Cifras que sustentan la iniciativa\n\n## b.1  Análisis  normativo  y  cifras  relevantes sobre los parqueaderos autorizados\n\nSegún  lo  informado  por  el  Consejo  Superior de  la  Judicatura 2 para  el  análisis  y  autorización de personas naturales o jurídicas que se presentan a  las  convocatorias  para  conformar  el  Registro  de Parqueaderos Autorizados, se encuentra la siguiente normatividad:\n\n- Acuerdo número 2586 de 2004: Desarrolla el artículo 167 de la Ley 769 de 2002.\n- Acuerdo PSAA14-10136 de 2014: Aclara el\n- Acuerdo número 2586 de 2004.\n- Resolución DEAJC número 4120 de 2004: Se delega en los Directores Ejecutivos Seccionales de Administración Judicial la  función  de  fijar,  mediante  resolución, las tarifas  aplicables  a  los  parqueaderos registrados.\n- Circular DEAJC20-96: Informa las directrices para la conformación del registro de parqueaderos autorizados.\n\nEn desarrollo de lo anterior, para el año 2025 solo 12  Direcciones  Seccionales  del  Consejo  Superior de  la  Judicatura  de  las  25  existentes  en  el  país, tienen  parqueaderos  autorizados  para  el  bodegaje de los vehículos automotores objeto de trámite de ejecución de garantías mobiliarias, estas son:\n\n- Dirección Seccional de Barranquilla -Parqueadero habilitado en 2025:\n- -Almacenamiento y Bodegaje de Vehículos la Principal S. A. S.\n- Dirección Seccional de Bucaramanga -Parqueadero habilitado en 2025:\n- -Vehículos en Custodia La Principal S. A. S. La Principal Girón.\n- Dirección Seccional de Cali - Parqueaderos habilitados en 2025:\n- -Bodegas JM S. A. S.\n- -Cali  Multiparking Multiser Parqueadero de la 66.\n- -Almacenamiento y Custodia la Principal S. A. S.\n- -Captura de Vehículos Captucol\n- -Bodega Principal Imperio Cars\n- -Company Park S. A. S.\n- Dirección Seccional de Cartagena -Parqueaderos habilitados en 2025:\n- -Asociados Aldaca S. A. S.\n\n2 Consejo Superior de la Judicatura. Respuesta al derecho de petición número DEAJO25-361. 26 de mayo de 2025.\n\n- -Grupo Multigraficas y Asesorías de Bodegajes S. A. S.\n- -Vehículos en Custodia la Principal S. A. S.\n- Dirección Seccional de Cúcuta -Parqueaderos habilitados en 2025:\n- -Corangres S. A. S.\n- -Captucol\n- -Vehículos en Custodia La Principal S. A. S.\n- Dirección Seccional de Medellín -Parqueaderos habilitados en 2025:\n- -Captucol - Sede Copacabana y Sede Doradal\n- -La Principal S. A. S.\n- -Embargos la Principal S. A. S.\n- Dirección Seccional de Montería -Parqueaderos habilitados 2025:\n- -La Principal S. A. S.\n- -Dirección Seccional de Neiva- Parqueaderos habilitados 2025:\n- -Parqueadero Patios Ceibas S. A. S.\n- Dirección Seccional de Pereira -Parqueaderos habilitados 2025:\n- -La Principal S. A. S.\n- -Juriscars S. A. S.\n- -Captucol\n- Dirección Seccional de Santa Marta -Parqueaderos habilitados 2025\n- -Parqueaderos y Talleres Unidos S. A. S.\n- -Embargos la Principal S. A. S.\n- -Captucol\n- Dirección Seccional de Tunja - Parqueaderos habilitados 2025\n- -La principal S. A. S.\n- -Parqueadero J&amp;L S. A. S.\n- -Depósitos B Y C S. A. S.\n- -Juriscar Depósitos S. A. S.\n- Dirección Seccional de Villavicencio -Parqueaderos habilitados 2025:\n- -Captucol\n- -La Principal S. A. S.\n\nAsí mismo, el Consejo Superior de la Judicatura señala  en  su  respuesta  que,  de  acuerdo  con  la información  registrada  en  el  Archivo  Central  del Nivel Nacional -Centro de Documentación-, y consultando  la  base  de  datos  SIGOBIUS,  en  la cual  se  archiva  la  correspondencia  recibida  por  la Dirección  Ejecutiva  de  Administración  Judicial, se  identificaron  las  siguientes  quejas  relacionadas con cobros excesivos por concepto de bodegaje de vehículos automotores involucrados en trámites de ejecución de garantías mobiliarias:\n\n<!-- image -->\n\nCabe  señalar  que  el  Consejo  Superior  de  la Judicatura indicó que su sistema no cuenta con una variable específica que permita identificar o clasificar de manera precisa las quejas relacionadas con cobros excesivos. No obstante, tras una búsqueda realizada para el periodo comprendido entre 2020 y 2023, se identificaron  17  casos  registrados  en  Bogotá  cuyo asunto podría estar asociado a esta problemática.\n\nPor su parte, la Dirección Ejecutiva Seccional de Administración  Judicial  de  Barranquilla  relaciona que, desde el año 2020, se presentaron 14 peticiones sobre  este  aspecto,  y,  en  este  mismo  sentido,  la Dirección  Ejecutiva  Seccional  de  Administración Judicial  de  Cúcuta,  en  respuesta  al  Derecho  de Petición 3  radicado, menciona que:\n\n'El  tema  relacionado  con  las  tarifas  y  cobros indebidos, si bien las mismas son establecidas por la Dirección a través de Acto Administrativo, algunos parqueaderos  cobran  sumas  exorbitantes,  con  lo cual lo usuarios presentan tutelas para que un juez ordene acogerse al parqueadero a las tarifas dadas por la Dirección.'\n\n## b.2  Cifras de inscripción y ejecución de garantías mobiliarias sobre vehículos automotores\n\nAdicionalmente, es importante identificar el número de vehículos que a corte del 20 de abril de 2025 se encuentran inscritos bajo garantía mobiliaria en Confecárnaras:\n\n3 Consejo Superior de la Judicatura. Respuesta al derecho de petición número DEAJ025-361. 26 de mayo de 2025. Derecho de petición radicado por honorable Representante Juan Daniel Peñuela.\n\n<!-- image -->\n\nEn ese sentido, Confecámaras señala 4 que, desde la entrada en funcionamiento del Servicio de Garantías  Mobiliarias,  el  4  de  marzo  de  2014,  se han realizado un total de 2.296.961 operaciones de inscripción sobre vehículos automotores.\n\nAdicionalmente respecto al número de ejecución de  vehículos  automotores  de  acuerdo  con  los  tres mecanismos que regula la Ley 1676 de 2013, entre el  24  de  marzo  de  2014  y  el  30  de  abril  de  2025 se  reportaron  237.319  casos,  aclarando  que  para los  mecanismos  de  ejecución  de  pago  directo  y ejecución especial de la garantía en el año 2014 no se  reportaron  operaciones  de  ejecución  inscritas  a través de la plataforma, dado que dichos mecanismos fueron reglamentados posteriormente, en el Decreto número 1835 de 2015:\n\n<!-- image -->\n\nDe  las  anteriores  cifras  se  puede  concluir  lo siguiente  respecto  al  porcentaje  de  vehículos  que se encuentran inscritos bajo garantía mobiliaria en Confecámaras vs los que se ejecutan de acuerdo a las modalidades de la Ley 1676 de 2013:\n\n*Corte30de abril de2025\n\n|                                                            | 2020    | 2021    | 2022    | 2023    | 2024    | 2025*   |\n|------------------------------------------------------------|---------|---------|---------|---------|---------|---------|\n| Inscritos bajo garantia mobiliaria enConfecamaras          | 184.843 | 222.109 | 222.038 | 191.860 | 207.535 | 71.584  |\n| Seejecutan de acuerdoalas modalidades dela Ley1676 de 2013 | 18.546  | 29.219  | 28.935  | 46.266  | 45.338  | 10.889  |\n| DiferenciaNOejecutados                                     | 166.297 | 192.890 | 193.103 | 145.594 | 162.197 | 60.695  |\n| Porcentaje ejecutados                                      | 10,03%  | 13,1%   | 13,0%   | 24,11%  | 21,8%   | 15,2%   |\n\nDel anterior cuadro se puede concluir que entre el  2020  al  2025  aproximadamente  entre  el  10%  y el  24%  de  los  vehículos  inscritos  bajo  garantía mobiliaria  en  Confecamaras,  son  ejecutados  de acuerdo  con  las  modalidades  de  la  Ley  1676  de 2013.\n\nDe  la totalidad de los vehículos ejecutados bajo  las  modalidades  de  la  Ley  1676  de  2013  Vs los  ejecutados judicialmente entre 2020 y 2025 se puede concluir:\n\n- Eb 2020, el 3.9 % es ejecutado judicialmente, equivalente a 725\n- En 2021, el 2,1 % es ejecutado judicialmente, equivalente a 638\n- En 2022, el 1 % es ejecutado judicialmente, equivalente a 308\n- En 2023, el 0,7 % es ejecutado judicialmente, equivalente a 337\n- En 2024, el 0,7 % es ejecutado judicialmente, equivalente a 346\n- En 2025, el 0,6 % es ejecutado judicialmente, equivalente a 73.\n\nEsto quiere decir que aproximadamente en los  últimos 5 años que tiene como prescripción el proceso ejecutivo, se benefician 2.427 usuarios de las garantías mobiliarias.\n\n## c. Documentación de problemática por medios de comunicación\n\nComo  complemento  a  los  análisis  normativos, estadísticos y testimoniales expuestos en esta iniciativa,  se  incorpora  en  esta  sección  evidencia documental  y  visual  obtenida  a  través  de  medios de comunicación que han reportado irregularidades en la aprehensión, traslado y bodegaje de vehículos inmovilizados  por  orden  judicial,  en  el  marco  de procesos de ejecución de garantías mobiliarias.\n\nLas imágenes y registros que se anexan permiten observar  de  forma  directa  y  concreta  cómo  se materializan  las  afectaciones  a  los  derechos  del propietario del bien y del acreedor garantizado, tales como:\n\n- Deficiencias  en  las  condiciones  físicas  de los  establecimientos  donde permanecen los vehículos, incluyendo almacenamiento a la  intemperie,  hacinamiento  y  ausencia  de medidas de protección básicas.\n- Deterioro  evidente  de  los  vehículos,  como rayones, abolladuras o pérdida de accesorios, ocasionado  por  la  falta  de  diligencia  en  la custodia o el manejo inadecuado durante el traslado y el bodegaje.\n- Negación o restricción de acceso al acreedor garantizado o al propietario para verificar el estado del bien, aun cuando no existe orden judicial que lo prohíba.\n- Cobros  desproporcionados,  sin  regulación ni  control,  por  conceptos  acumulados  de custodia, sin que exista notificación oportuna de la aprehensión y ubicación del vehículo, lo  que  retrasa  el  ejercicio  del  derecho  a recuperarlo.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nUn  caso  que  ilustra  de  manera  contundente  la problemática que se busca atender con esta iniciativa legislativa fue reportado por Caracol Radio el 9 de marzo  de  2025,  en  una  nota  titulada  'Policías  de Bogotá estarían implicados en una presunta mafia de caza vehículos'. Según la investigación periodística, agentes de policía estarían participando en un esquema mediante el cual se aprehenden vehículos de  forma  irregular,  para  luego  ser  trasladados  a parqueaderos sin convenio ni autorización judicial, en donde se imponen tarifas desproporcionadas por concepto de bodegaje.\n\nLa  denuncia  revela  que,  ante  estas  situaciones, los  propietarios  de  los  vehículos  se  enfrentan  a obstáculos  como  la  falta  de  información  sobre  el paradero de sus bienes, restricciones para ingresar a  los  parqueaderos,  o  cobros  de  hasta  $150.000 diarios, equivalentes a tarifas comerciales por minuto  aplicadas  de  forma  acumulativa,  sin  base contractual ni legal.\n\n<!-- image -->\n\nComo ya lo mencionamos, este tipo de prácticas no solo vulnera los derechos del propietario y del acreedor garantizado, y debilita la confianza en las instituciones  encargadas  de  su  vigilancia.  El  caso citado da cuenta de la necesidad de establecer reglas claras, mecanismos de control y sanciones efectivas para evitar que este tipo de situaciones se perpetúen.\n\n<!-- image -->\n\n## II.  MARCO CONSTITUCIONAL, LEGAL Y JURISPRUDENCIAL\n\nEl  presente  proyecto  de  ley  se  encuentra  sustentado por las siguientes disposiciones normativas:\n\n## Constitución Política\n\n- a) Artículo 2°. Son fines esenciales del Estado:  servir  a  la  comunidad,  promover la prosperidad general y garantizar la efectividad  de  los  principios,  derechos  y deberes  consagrados en la Constitución; facilitar  la  participación  de  todos  en  las decisiones  que  los  afectan  y  en  la  vida económica, política, administrativa y cultural de  la  Nación;  defender  la  independencia nacional, mantener la integridad territorial y asegurar la convivencia pacífica y la vigencia de un orden justo.\n\nLas autoridades de la República están instituidas para  proteger  a  todas  las  personas  residentes  en\n\nColombia,  en  su  vida,  honra,  bienes,  creencias, y  demás  derechos  y  libertades,  y  para  asegurar  el cumplimiento de los deberes sociales del Estado y de los particulares.\n\n- b) Artículo 6°. Los particulares sólo son responsables ante las autoridades por infringir  la  Constitución  y  las  leyes.  Los servidores  públicos  lo  son  por  la  misma causa y por omisión o extralimitación en el ejercicio de sus funciones.\n- c) Artículo 29. El  debido  proceso  se  aplicará a  toda  clase  de  actuaciones  judiciales  y administrativas.\n\nNadie podrá ser juzgado sino conforme a leyes preexistentes al acto que se le imputa, ante juez o tribunal competente y con observancia de la plenitud de las formas propias de cada juicio.\n\nEn materia penal, la Ley permisiva o favorable, aun cuando sea posterior, se aplicará de preferencia a la restrictiva o desfavorable.\n\nToda persona se presume inocente mientras no se la haya declarado judicialmente culpable. Quien sea sindicado tiene derecho a la defensa y a la asistencia de un abogado escogido por él, o de oficio, durante la investigación y el juzgamiento; a un debido proceso público  sin  dilaciones  injustificadas;  a  presentar pruebas y a controvertir las que se alleguen en su contra; a impugnar la sentencia condenatoria, y a no ser juzgado dos veces por el mismo hecho.\n\nEs nula, de pleno derecho, la prueba obtenida con violación del debido proceso.\n\n- d) Artículo  123. Son  servidores  públicos  los miembros de las corporaciones públicas, los empleados y trabajadores del Estado y de sus entidades descentralizadas territorialmente y por servicios.\n\nLos  servidores  públicos  están  al  servicio  del Estado y de la comunidad; ejercerán sus funciones en la forma prevista por la Constitución, la Ley y el reglamento.\n\nLa ley determinará el régimen aplicable a los  particulares  que  temporalmente  desempeñen funciones públicas y regulará su ejercicio\n\n## Leyes\n\n- a) Ley 1676 de 2013: 'por la cual se promueve el acceso al crédito y se dictan normas sobre garantías mobiliarias'\n\nArtículo 7°. Obligaciones Garantizadas . Entre otros podrán garantizarse:\n\n1. El capital, los intereses corrientes y moratorias que genere la suma principal de la obligación garantizada.\n2. Las  comisiones  que  deban  ser  pagadas  al acreedor garantizado.\n3. Los gastos en que incurra el acreedor garantizado para la guarda y custodia de los bienes en garantía, pactados previamente en el contrato.\n4. Los gastos en que incurra el acreedor garantizado con motivo de los actos necesarios para llevar a cabo la ejecución de la garantía. (…).\n\nArtículo  60. Pago  directo . El  acreedor  podrá satisfacer  su  crédito  directamente  con  los  bienes dados  en  garantía  por  el  valor  del  avalúo  que  se realizará  de  conformidad  con  lo  previsto  en  el parágrafo 3° del presente artículo, cuando así se haya pactado  por  mutuo  acuerdo  o  cuando  el  acreedor garantizado sea tenedor del bien dado en garantía. (…)\n\nParágrafo  2°. Si  no  se  realizare  la  entrega voluntaria de los bienes en poder del garante objeto de la garantía, el acreedor garantizado podrá solicitar a  la  autoridad  jurisdiccional  competente  que  libre orden  de  aprehensión  y  entrega  del  bien,  con  la simple petición del acreedor garantizado. (…)\n\nArtículo  61. Aspectos  generales . Cuando  el acreedor garantizado así lo disponga, hará efectiva la garantía por el proceso de adjudicación o realización especial de la garantía real regulado en el artículo 467 y 468 del Código General del Proceso (…)\n\nArtículo  71. Acuerdos  sobre  las  condiciones de  la  venta  o  martillo . En  cualquier  momento, antes  o  durante  el  procedimiento  de  ejecución,  el garante puede acordar con el acreedor garantizado condiciones diferentes a las anteriormente reguladas, ya  sea  sobre  la  entrega  del  bien,  los  términos  y condiciones  para  la  disposición  de  los  bienes  que están en garantía.\n\n- b. Decreto  número  1835  de  2015: Por  el cual  se  modifican  y  adicionan  normas  en materia de Garantías Mobiliarias al Decreto Único Reglamentario del Sector Comercio, Industria y Turismo, Decreto número 1074 de 2015, y se dictan otras disposiciones.\n\nArtículo  2.2.2.4.2.68. Control  y  Tenencia  del Bien en Garantía . De conformidad con lo dispuesto en el artículo 75 de la Ley 1676 de 2013, el acreedor garantizado  tendrá  derecho  a  asumir  el  control  y tenencia de los bienes en garantía, una vez se haya presentado el incumplimiento de la obligación garantizada.\n\nAsí mismo, y de conformidad con el artículo 71 de la mencionada ley, el acreedor garantizado y garante podrán  acordar  mecanismos  de  entrega,  control  y tenencia del bien en garantía ante la eventualidad de incumplimiento, distintos a los previstos en la Ley 1676 de 2013.\n\nArtículo 2.2.2.4.2.70. Diligencia de  Aprehensión y Entrega . El acreedor garantizado podrá solicitar la práctica de la diligencia de aprehensión y entrega de los bienes en garantía en los siguientes eventos:\n\n(…)\n\n3. Cuando  en  los  términos  del  parágrafo  2° del artículo 60 de la Ley 1676 de 2013, el acreedor garantizado hubiera iniciado el mecanismo  de ejecución por pago directo, y el garante no hubiera accedido  a  la  entrega  del  bien  en  garantía  en  el término del numeral 2 del artículo 2.2.2.4.2.3.\n\nEl acreedor garantizado deberá presentar la solicitud ante la autoridad jurisdiccional competente anexando el contrato de garantía.\n\nRecibida  la  solicitud  por  parte  de  la  autoridad jurisdiccional competente, esta ordenará la aprehensión y entrega del bien en garantía al acreedor o a un tercero a solicitud del acreedor garantizado o al tercero adquirente del bien según corresponda, anexando el contrato de garantía o el requerimiento para la entrega del bien.\n\nLa orden de aprehensión y entrega del bien en garantía se ejecutará por el funcionario comisionado o  por  la  autoridad  de  policía,  quienes  no  podrán admitir oposición.\n\nc) Decreto número 1855 de 1971: por el cual se dictan disposiciones sobre control de precios.\n\nArtículo 1°. Para los efectos del presente decreto, se entiende por aparcadero o garaje público el local urbano que con ánimo de lucro se destina a guardar o arrendar espacios para depositar vehículos automotores  dentro  de  una  edificación  construida para tal fin o dentro de un predio habilitado con el mismo objeto.\n\nArtículo 2°. Los alcaldes reglamentarán el funcionamiento de los garajes o aparcaderos, señalarán en qué zonas pueden operar y fijarán los precios  o  tarifas  máximas  que  pueden  cobrar  por la  prestación  de  sus  servicios,  habida  cuenta  de la  categoría de los mismos y de las condiciones y necesidades  locales.  De  acuerdo  con  la  gravedad de  la  infracción,  la  violación  de  los  reglamentos que expidan los alcaldes será sancionadas por estos mismos  o  por  los  inspectores  de  policía  con  las siguientes sanciones:\n\n- a) Multa de $1.000.00 a $50.000.000.\n- b) Cierre del garaje o parqueadero hasta por el término de seis (6) meses.\n- c) Cancelación  definitiva de la licencia de funcionamiento.\n- d) Ley 769 de 2002 Código Nacional de Tránsito y Terrestre\n\nArtículo  167. Vehículos  Inmovilizados  por  Orden Judicial . Los vehículos que sean inmovilizados por orden judicial deberán llevarse a parqueaderos cuya responsabilidad  será  de  la  Dirección  Ejecutiva  de la  Rama  Judicial.  Las  autoridades  de  tránsito  no podrán inmovilizar en los parqueaderos autorizados, vehículos por acciones presuntamente delictuosas.\n\n## Jurisprudencia\n\n## a) Sentencia C 440 del 8 de octubre de 2020: Cobró vigencia nuevamente, el artículo 167 de la Ley 769 de 2002.\n\nb) Tutela  1000  del  18  de  septiembre  de 2001: Los parqueaderos que prestan servicios para el  depósito  de  vehículos  particulares,  asumen  la prestación  de  un  servicio  público  y,  por  lo  tanto, están sometidos a los principios que gobiernan las actuaciones  de  la  Administración  porque  ocupan el lugar de aquella y deben actuar con fundamento en  los  pilares  que  gobiernan  el  desarrollo  de  las funciones  públicas,  entre  los  que  se  encuentra,  el principio de la economía.\n\n## III.  CONFLICTO DE INTERÉS\n\nDando  cumplimiento  al  artículo  3°  de  la  Ley 2003 del 19 de noviembre de 2019, por la cual se modifica parcialmente la Ley 5ª de 1992, se hacen las siguientes consideraciones:\n\nSe  estima  que  de  la  discusión  y  aprobación del  presente  proyecto  de  ley  no  podría  generarse un  conflicto  de  interés  en  consideración  al  interés particular, actual y directo de  los  congresistas, de su cónyuge, compañero o compañera permanente, o parientes dentro del  segundo  grado de consanguinidad, segundo de afinidad o primero civil,  por  cuanto  se  tratan  de  disposiciones  de carácter general que modifican una ley ordinaria del Código Sustantivo de Trabajo.\n\nSobre  este  asunto  ha  señalado  el  Consejo  de Estado (2019):\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que sólo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna' 5 .\n\nDe igual forma, es pertinente señalar lo que la Ley 5ª de 1992 dispone sobre la materia en el artículo 286, modificado por el artículo 1 ° de la Ley 2003 de 2019:\n\n'Se  entiende  como  conflicto  de  interés  una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\na) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n\nb) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n\ne)  Beneficio  directo:  aquel  que  se  produzca  de forma  específica  respecto  del  congresista,  de  su cónyuge,  compañero  o  compañera  permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.'\n\nSe  recuerda  que  la  descripción  de  los  posibles conflictos de interés que se puedan presentar frente al trámite del presente proyecto de ley, conforme a lo dispuesto en el artículo 291 de la Ley 5ª de 1992 modificado por la Ley 2003 de 2019, no exime al Congresista de identificar causales adicionales.\n\n## IV.  IMPACTO FISCAL\n\nLa  Ley  819  de  2003 'por  la  cual  se  dictan normas organicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras  disposiciones', en  el  artículo  7°  establece\n\n5 Consejo  de  Estado.  Sala  Especial  de  Decisión  6. Radicado: 2019-02830-00. Magistrado Ponente: Carlos Enrique Moreno Rubio.\n\nel  análisis  del  impacto  fiscal  de  las  normas,  de  la siguiente manera:\n\n'Artículo 7°. Análisis del impacto fiscal de las normas. En  todo  momento,  el  impacto  fiscal  de cualquier proyecto de ley, ordenanza o acuerdo, que ordene  gasto  o  que  otorgue  beneficios  tributarios, deberá  hacerse  explícito  y  deberá  ser  compatible con el Marco Fiscal de Mediano Plazo.\n\nPara estos propósitos, deberá incluirse expresamente en la exposición de motivos y en las ponencias de trámite respectivas los costos fiscales de  la  iniciativa  y  la  fuente  de  ingreso  adicional generada para el financiamiento de dicho costo.\n\nEl Ministerio de Hacienda y Crédito Público, en cualquier tiempo durante el respectivo trámite en el Congreso de la República, deberá rendir su concepto frente a la consistencia de lo dispuesto en el inciso anterior. En ningún caso este concepto podrá ir en contravía del Marco Fiscal de Mediano Plazo. Este informe será publicado en la Gaceta del Congreso .\n\nLos proyectos de ley de iniciativa gubernamental, que planteen un gasto adicional o una reducción de ingresos, deberán contener la correspondiente fuente sustitutiva por disminución de gasto o aumentos de ingresos,  lo  cual  deberá  ser  analizado  y  aprobado por el Ministerio de Hacienda y Crédito Público.\n\nEn las entidades territoriales, el trámite previsto en el inciso anterior será surtido ante la respectiva Secretaría de Hacienda o quien haga sus veces'.\n\nPor  tanto,  los  gastos  que  genere  la  presente iniciativa se entenderán incluidos en los presupuestos y  en  el  Plan  Operativo  de  Inversión  de  la  entidad competente.\n\nAdicionalmente, se debe tener en cuenta que el requisito del artículo 7° de la Ley 819 de 2003 no se  puede  convertir  en  un  obstáculo,  para  que  las corporaciones públicas ejerzan la función legislativa y normativa como  lo ha reconocido la Corte Constitucional  y  más  aún  cuando  esta  iniciativa tiene un fin legitimo e imperioso:\n\n'Por  una  parte,  los  requisitos  contenidos  en el  artículo  presuponen  que  los  congresistas  -o  las bancadas- tengan los conocimientos y herramientas suficientes para estimar los costos fiscales de una  iniciativa  legal,  para  determinar  la  fuente con  la  que  podrían  financiarse  y  para  valorar sus  proyectos  frente  al  Marco  Fiscal  de  Mediano Plazo. En la realidad, aceptar que las condiciones establecidas en el artículo 7° de la Ley 819 de 2003 constituyen un requisito de trámite que le incumbe cumplir única y exclusivamente al Congreso reduce  desproporcionadamente  la  capacidad  de iniciativa legislativa que reside en el Congreso de la República, con lo cual se vulnera el principio de separación de las Ramas del Poder Público, en la medida en que se lesiona seriamente la autonomía del Legislativo' 6 .\n\n6 Corte Constitucional. Sentencía C 911 de 2007. M. P. Jaime Araújo Rentería.\n\nEs  así  como  la  Corte  Constitucional  considera que el estudio del impacto fiscal para un proyecto de  ley  no  puede  considerarse  como  un  obstáculo insuperable para la actividad legislativa; es el Ministerio de Hacienda, la entidad competente y con las herramientas suficientes para adelantar este tipo de estudios, que complementen las exposiciones de motivos de las iniciativas legislativas, como entidad de apoyo:\n\n'Precisamente, los obstáculos casi insuperables que se generarían para la actividad legislativa del Congreso de la República conducirían a concederle una forma de poder de veto al ministro de Hacienda sobre  las  iniciativas  de  ley  en  el  Parlamento. El  Ministerio  de  Hacienda  es  quien  cuenta  con los elementos necesarios para poder efectuar estimativos  de  los  costos  fiscales,  para  establecer de  dónde  pueden  surgir  los  recursos  necesarios para  asumir  los  costos  de  un  proyecto  y  para determinar la compatibilidad de los proyectos con el  Marco  Fiscal  de  Mediano  Plazo.  A  él  tendrían que  acudir  los  congresistas  o  las  bancadas  que quieren presentar un proyecto de ley que implique gastos.  De  esta  manera,  el  Ministerio  decidiría qué peticiones atiende y el orden de prioridad para hacerlo. Con ello adquiriría el poder de determinar la agenda legislativa, en desmedro de la autonomía del Congreso' 7 .\n\nLa Corte Constitucional ha establecido las subreglas respecto al análisis del impacto fiscal de las iniciativas legislativas, de la siguiente forma:\n\n'En hilo de lo expuesto, es posible deducir las siguientes subreglas sobre el alcance del artículo 7° de la Ley 819 de 2003: (i) las obligaciones previstas en el artículo 7° de la Ley 819 de 2003 constituyen un parámetro de racionalidad legislativa, que cumple fines  constitucionalmente  relevantes  como el  orden  de  las  finanzas  públicas  y  la  estabilidad macroeconómica; (ii)  el  cumplimiento  de  lo  dispuesto en el artículo 7° de la Ley 819 de 2003 corresponde al  Congreso,  pero  principalmente  al  Ministro  de Hacienda y Crédito Público, en tanto que 'es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica. Por lo tanto, en el caso de que los congresistas tramiten un proyecto incorporando estimativos erróneos sobre el impacto fiscal,  sobre  la  manera  de  atender  esos  nuevos gastos o sobre la compatibilidad del proyecto con el Marco Fiscal de Mediano Plazo, le corresponde al  Ministro  de  Hacienda  intervenir  en  el  proceso legislativo para ilustra, al Congreso acerca de las consecuencias  económicas  del  proyecto' ;  (iii) en caso de que el Ministro de Hacienda y Crédito Público no intervenga en el proceso legislativo u omita conceptuar sobre la viabilidad económica del proyecto no lo vicia de inconstitucionalidad, puesto  que este  requisito  no  puede  entenderse como  un  poder  de  veto  sobre  la  actuación  del Congreso o una barrera para que el Legislador\n\n7 Corte Constitucional. Sentencia C 911 de 2007. M. P. Jaime Araújo Rentería.\n\nejerza su función legislativa, lo cual 'se muestra incompatible  con  el  balance  entre  los  poderes públicos  y  el  principio  democrático' ;  y  (iv)  el informe presentado por el Ministro de Hacienda y Crédito Público no obliga a las células legislativas a  acoger  su  posición,  sin  embargo,  sí  genera  una obligación  en  cabeza  del  Congreso  de  valorarlo y analizarlo.  Sólo  así  se  garantiza  una  debida colaboración entre las ramas del poder público y se armoniza el principio democrático con la estabilidad macroeconómica'.\n\n(Subrayado y negrilla fuera del texto original) 8 .\n\nEn el trámite legislativo el Ministerio de Hacienda y  Crédito  Público  podrá  de  manera  deliberada establecer la necesidad del estudio del impacto fiscal o no de las normas en trámite, sin embargo, si no hubiese pronunciamiento, ello no es óbice para una eventual declaratoria de inconstitucionalidad.\n\nLa Corte Constitucional ha reiterado que la carga principal del estudio del impacto fiscal de la norma se encuentra en cabeza del Ministerio de Hacienda y  Crédito  Público,  por  tener  los  conocimientos técnicos y condición principal de ejecutor del gasto público:\n\n'80.3. Con  el propósito de unificar la interpretación en  esta materia, la  Corte  estima necesario  precisar  (i)  que  el  Congreso  tiene  la responsabilidad  -como  lo  dejó  dicho  la  sentencia C-502 de 2007 y con fundamento en el artículo 7° de la Ley 819 de 2003- de valorar las incidencias fiscales del proyecto de ley. Tal carga (ii) no exige un análisis detallado o exhaustivo del costo fiscal y las fuentes de financiamiento. Sin embargo, (iii) sí demanda una mínima consideración al respecto, de modo que sea posible  establecer  los  referentes  básicos para analizar los efectos fiscales del proyecto de ley. En todo caso (iv) la carga principal se encuentra radicada  en  el  MHCP  por  sus  conocimientos técnicos y por su condición de principal ejecutor del gasto público. En consecuencia, (v) el incumplimiento del Gobierno no afecta la decisión del  Congreso  cuando  este  ha  cumplido  su  deber. Asu vez (vi) si el Gobierno atiende su obligación de emitir su concepto, se radica en el Congreso el deber de estudiarlo y discutirlo -ver núm. 79.3 y 90-.' 9\n\nLo expuesto, ha sido confirmado la Corte Constitucional en jurisprudencia reciente, señalando que el análisis de impacto fiscal en trámite legislativo ha flexibilizado las obligaciones del artículo 7° de la Ley 819 de 2003, con el fin de no constituir una barrera formar que limite desproporcionalmente la actividad  del  legislador,  tal  como  lo  consideró  a continuación:\n\n'La jurisprudencia de esta Corporación ha flexibilizado  las  obligaciones  que  surgen  de  lo dispuesto en el artículo 7° de la Ley 819 de 2003,\n\n8 Corte Constitucional. Sentencia C 866 de 2010. M. P. Jorge Ignacio Pretelt Chaljub.\n\n9 Corte Constitucional. Sentencia C 110 de 2019. M. P. Alejandro Linares Cantillo.\n\nde forma que no se transforme en una barrera formal que  contraríe  o  límite  de  desproporcionadamente la actividad del legislador, dicha flexibilización no puede  interpretarse  como  una  autorización  para que  el  legislador  o  el  Gobierno  puedan  eximirse de cumplir con lo dispuesto en la Ley orgánica del presupuesto' 10 .\n\nFinalmente, las subreglas constitucionales fijadas en la última jurisprudencia de la Corte Constitucional en el año 2019 son las siguientes:\n\n- '(i)  Verificar  si  la  norma  examinada  ordena un  gasto  o  establece  un  beneficio  tributario,  o  si simplemente autoriza al Gobierno nacional a incluir un gasto, pues en este último caso no se hace exigible lo dispuesto en la Ley orgánica de presupuesto;\n- (ii.)  Comprobar si efectivamente, en las exposiciones de motivos de los proyectos y en las ponencias para debate se incluyeron expresamente informes y análisis sobre los efectos fiscales de las medidas y se previó, al menos someramente, la fuente de  ingreso  adicional  para  cubrir  los  mencionados costos;\n- (iii.)  Establecer  si  el  Ministerio  de  Hacienda  rindió concepto  acerca  de  los  costos  fiscales  que  se  han estimado para cada una de las iniciativas legislativas bajo  el  entendido  de  que  la  no  presentación  del concepto  no  constituye  un  veto  a  la  actividad  del legislador;\n- (iv.) En  caso  de  que  el  Ministerio  de  Hacienda haya rendido concepto, revisar que el mismo haya sido  valorado  y  analizado  en  el  Congreso  de  la República, aunque no necesariamente acogido.\n- (v.)  Analizar la proporcionalidad de la exigencia en  cuanto  a  la  evaluación  del  impacto  fiscal  de las  medidas,  tomando  en  consideración  el  objeto regulado y la naturaleza de la norma, a fin de ponderar la  racionalidad  fiscal  que  implica  la  evaluación de impacto, frente al ámbito de configuración que tiene el legislador según se trate de cada medida en particular' 11 .\n\nTeniendo en cuenta lo precedente, la flexibilización respecto a las exigencias del artículo 7°  de  la  Ley  819  de  2003  respecto  a  normas  que ordenan  gasto,  significa  que  no  se  hace  necesario adelantar  un  estudio  de  análisis  de  impacto  fiscal, sin  embargo,  el  Ministerio  de  Hacienda  y  Crédito Público,  en  cualquier  momento,  podrá  realizar  el respectivo análisis, el cual deberá ser estudiado en el órgano legislativo.\n\n## V. CONSIDERACIONES FINALES\n\nEl presente proyecto de ley propone la modificación del artículo 167 de la Ley 769 de 2002 con el objetivo de solucionar problemas existentes en el manejo y custodia de los vehículos inmovilizados, particularmente  en  el  contexto  de  la  ejecución  de garantías mobiliarias. Al imponer que los vehículos\n\n10 Corte Constitucional. Sentencia C 520 de 2019. M. P. Cristina Pardo Schlesinger.\n\n11 Corte Constitucional. Sentencia C 520 de 2019. M. P. Cristina Pardo Schlesinger.\n\ninmovilizados sean llevados a parqueaderos designados por el acreedor garantizado, el proyecto pretende  evitar el cobro  excesivo  de  tarifas y garantizar una mayor transparencia y seguridad en el proceso de custodia. Además, la Ley contempla sanciones para los parqueaderos que incumplan las disposiciones,  buscando  así  asegurar  una  mayor diligencia en la notificación sobre la localización de los vehículos inmovilizados al juez, su propietario y/ o acreedor garantizado, así como en la custodia de los mismos.\n\nPor todo lo expresado, ponemos a consideración del Congreso de la República el presente proyecto, esperando contar con su aprobación.\n\nDe los honorables Congresistas,\n\n<!-- image -->\n\ndcaxele\n\nCIROANTONIORODRIGUEZPINZON Representante ala Camara Partido Conservador\n\nJUANDANIELPENUELACALVACHE Representante a la Camara PartidoConservador\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nLUIS EDUARDO DIAZ MATEUS Representanteala Camara DepartamentodeSantander\n\nANGELAMARIAVERGARA GONZALEZ Representantea la Camara DepartamentodeBolivar\n\nDELCYESPERANZAISAZA Representante a la Camara Partido Cbnservador\n\nLUISDAVIDSUAREZCHADID Representantea la Camara PartidoConservador\n\nALEJANDROMARTINEZSANCHEZ RepresentanteCamaraTolima PartidoConservador\n\nHERNANDOIGONZALEZ\n\nRepresentafiteala Camara\n\nPartidoCambioRadical\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n4\n\nRepresentante ala Camara\n\nRepresentante ala Camara\n\nDepartamentodeLa Guajira\n\nm#\n\nRepresentante a la Camara,Bogota Partido Conservador.\n\nHouuu\n\nPL ParquesderosGarantissMobiliarias\n\nSerjadoradelaRepublica\n\nRepresentante'a laCamara\n\nPartidoConservador\n\n<!-- image -->\n\n## C O N T E N I D O\n\n## Gaceta número 1438 - Martes, 19 de agosto de 2025 CÁMARA DE REPRESENTANTES FE DE ERRATAS\n\nPágs.\n\nFe  de  Erratas  a  la  Radicación  del  Proyecto  de Ley  número  080  de  2025  Cámara,  por  medio del  cual  se  modifica  la  Ley  1676  de  2013  y  se establece  el  marco  de  acción  para  las  cámaras de  comercio  y  su  confederación  en  el  registro  de garantías mobiliarias y dicta otras disposiciones ......\n\n1\n\n## PROYECTOS DE LEY\n\nProyecto  de  Ley  número  078  de  2025  Cámara, por  medio  del  cual  se  reglamenta  el  depósito de  vehículos  en  parqueaderos  en  el  marco de  un  proceso  de  ejecución  de  garantías mobiliarias y se dictan otras disposiciones  ................\n\n2"
}