{
  "id": "070",
  "corporacion": "Camara",
  "numeroGaceta": "1436",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1436\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA\n\nwww.imprenta.gov.co\n\nBogotá, D. C., viernes, 15 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  7  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S I N F O R M E S   D E   C O N C I L I A C I Ó N\n\n## INFORME DE CONCILIACIÓN AL PROYECTO DE LEY NÚMERO 047 DE 2024 CÁMARA, 390 DE 2025 SENADO\n\npor medio de la cual se establecen medidas para la implementación de herramientas pedagógicas de las artes y la cultura y de la transdisciplinariedad en los establecimientos educativos para fortalecer las competencias y los procesos de enseñanza y aprendizaje de los estudiantes y se dictan otras disposiciones - 'Artes aula'.\n\nBogotá, D. C. 15 de agosto de 2025\n\nDoctor\n\n## LIDIO GARCÍA TURBAY\n\nPresidente\n\nSenado de la República\n\nLa ciudad\n\nDoctor\n\n## JULIAN DAVID LÓPEZ TENORIO\n\nPresidente\n\nCámara de Representantes\n\nLa ciudad\n\nReferencia: Informe de Conciliación del Proyecto  de  Ley  número  047  de  2024  Cámara, 390 de 2025 Senado\n\nRespetados señores presidentes:\n\nAtendiendo  a  las  designaciones  efectuadas  por las Presidencias del Senado de la República y de la Cámara de Representantes,  y  de  conformidad  con lo  dispuesto  en  el  artículo  161  de  la  Constitución Política y en los artículos 186, 187 y 188 de la Ley 5a de 1992, nos permitimos enviar, el texto conciliado del Proyecto de Ley número 047 de 2024 Cámara,\n\n390  de  2025  Senado, por  medio  de  la  cual  se establecen  medidas  para  la  implementación  de herramientas pedagógicas de las artes y la cultura y de la transdisciplinariedad en los establecimientos educativos para fortalecer las competencias y los  procesos  de  enseñanza  y  aprendizaje  de  los estudiantes y se dictan otras disposiciones - 'Artes aula', para continuar su trámite correspondiente y pueda someterse a consideración de las plenarias del Senado y de la Cámara, a través de su conducto.\n\nCordialmente\n\n<!-- image -->\n\n<!-- image -->\n\n## INFORME DE CONCILIACIÓN AL PROYECTO DE LEY NÚMERO 047 DE 2024 CÁMARA, 390 DE 2025 SENADO\n\npor medio de la cual se establecen medidas para la implementación de herramientas pedagógicas de las artes y la cultura y de la transdisciplinariedad en los establecimientos educativos para fortalecer las competencias y los procesos de enseñanza y aprendizaje de los estudiantes y se dictan otras disposiciones. 'Artes aula'.\n\n## I. ANTECEDENTES DEL TRÁMITE LEGISLATIVO\n\nEl Proyecto de Ley número 047 de 2024 Cámara, 390 de 2025 Senado fue radicado ante la Secretaría General  de  la  Cámara  de  Representantes  el  24  de julio  de  2024  por  el  Representante  a  la  Cámara Duvalier Sánchez Arango , y publicado en la Gaceta del Congreso número 1145 de 2024.\n\nEn  la  Cámara  de  Representantes,  la  iniciativa fue  asignada  a  la  Comisión  Sexta  Constitucional Permanente, donde fueron designados como ponentes a los honorables Representantes Hernando González  y  Susana  Gómez. El  proyecto  obtuvo aprobación  en  primer  debate  el  24  de  septiembre de 2024 y fue respaldado de manera unánime por la Plenaria el 26 de enero de 2025, publicado en la Gaceta del Congreso número 218 de 2025. Durante su  trámite  en  esta  corporación,  recibió  conceptos favorables por parte del Ministerio de las Culturas, las  Artes y los Saberes y del Ministerio de Educación.\n\nCumplidos  los  dos  debates  en  la  Cámara,  el proyecto  pasó  a  la  Comisión  Sexta  del  Senado de  la  República,  donde  se  designó  como  ponente único al  honorable  Senador Gustavo Moreno . Allí fue  aprobado  en  primer  debate  el  21  de  mayo  de 2025. Finalmente, luego de rendida la ponencia para segundo debate, la  Plenaria  del  Senado  discutió  y aprobó la iniciativa el 19 de junio de 2025, publicado en la Gaceta del Congreso número 1144 de 2025.\n\nAhora  bien,  de  conformidad  con  el  artículo 161  de  la  Constitución  Política,  cuando  existan discrepancias en los textos aprobados en cada una de las Cámaras, se conformará una comisión accidental, con el objetivo de superar dichas diferencias.\n\nEn este contexto, las Mesas Directivas de Cámara y Senado, designaron  como  conciliadores al Representante Hernando Gonzalez y  al  Senador Gustavo Moreno.\n\n## II.  CONSIDERACIONES DE LOS CONCILIADORES\n\nLos congresistas conciliadores dejan constancia de  que  los  textos  aprobados  en  las  plenarias  de la  Cámara  de  Representantes  y  del  Senado  de la República, y debidamente publicados, son diferentes.  En  consecuencia, se procede a someter a  consideración  de  ambas  corporaciones  el  texto unificado producto del presente informe de conciliación, para su aprobación.\n\nDe  igual  manera,  se  señala  que  durante  este proceso,  además  de  determinar  el  texto  acogido en  cada  caso,  se  realizaron  ajustes  de  redacción, lo  anterior,  de  conformidad  con  la  jurisprudencia establecida por la Corte Constitucional en las Sentencias C-940 de 2003, C-1147 de 2003, C-490 de  2011  y  SU-150  de  2021,  donde  la  Corte  ha señalado lo siguiente:\n\n'Las comisiones de conciliación pueden, en aras de armonizar tales discrepancias, incluso introducir nuevos  textos  o  suprimir  existentes,  en  todo  caso debe tratarse de materias que hayan tenido lugar durante  el  procedimiento  legislativo  previo,  con el  fin  que  la  actividad  de  dichas  comisiones  sea compatible con los principios de consecutividad e identidad flexible.'\n\nPara  facilitar  la  discusión,  a  continuación,  se presenta un cuadro comparativo de los textos aprobados de manera diferente por las respectivas plenarias, evidenciando las diferencias existentes y proponiendo el texto que se sugiere adoptar:\n\n## III.  CUADRO DE TEXTOS APROBADOS POR LAS PLENARIAS\n\n| Texto Aprobado en Plenaria de Sena- do de la República                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   | Texto Aprobado en Plenaria de la Cámara de Representantes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                | Consideraciones                                        |\n|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------|\n| Artículo 1°. Objeto . La presente ley tie- ne por objeto establecer medidas para la implementación de herramientas pedagó- gicas de las artes y la cultura en las insti- tuciones educativas oficiales para fortale - cer las competencias socioemocionales y ciudadanas, así como los procesos de en- señanza y aprendizaje de los estudiantes, con especial atención a contextos rurales, étnicos y de difícil acceso.                                                                                                                                                                                                                 | Artículo 1°. Objeto . La presente ley tie- ne por objeto establecer medidas para la implementación de herramientas peda- gógicas de las artes y la cultura en las instituciones educativas oficiales para fortalecer las competencias socioemo- cionales y ciudadanas, así como los pro- cesos de enseñanza y aprendizaje de los estudiantes.                                                                                                                                                                                                                                                                                            | Se acoge el texto aprobado en Sena- do de la República |\n| Artículo 2°. Definiciones. Para los efectos de la presente ley, las definiciones de edu - cación artística y cultural, competencias básicas, competencias socioemocionales y currículo, serán las adoptadas las conteni- das dentro de los lineamientos y referentes curriculares vigentes dispuestos por el Mi- nisterio de Educación Nacional. En todo caso, dentro de las definiciones antes referidas, no se podrá entender bajo ninguna circunstancia que habilitan en los establecimientos educativos manifestacio- nes o publicaciones que afecten el desarro- llo integral de los niños, niñas, y adoles- centes, según su edad. | Artículo 2°. Definiciones. Para los efectos de la presente ley, las definiciones de edu - cación artística y cultural, competencias básicas, competencias socioemocionales y currículo, serán las adoptadas las conteni- das dentro de los lineamientos y referentes curriculares vigentes dispuestos por el Mi- nisterio de Educación Nacional. En todo caso, dentro de las definiciones antes referidas, no se podrá entender bajo ninguna circunstancia que habilitan en los establecimientos educativos manifestacio- nes o publicaciones que afecten el desarro- llo integral de los niños, niñas, y adoles- centes, según su edad. | Texto igual no se requiere conciliar                   |\n\n## Texto Aprobado en Plenaria de Senado de la República\n\nParágrafo. La educación artística y cultural debe promover el desarrollo de competencias y capacidades para permitir la expresión, la creatividad, la exploración de los contextos culturales y arraigo identitario a través de situaciones lúdicas dotadas de emoción y afecto por las interacciones que suscitan en los contextos propios de las comunidades educativas en todos los niveles de la educación preescolar básica y media. Estas capacidades y  competencias se podrán desarrollar en el área  fundamental  y  de  manera  transversal con diversas estrategias pedagógicas.\n\nArtículo 3°. Las artes y la cultura como herramienta  pedagógica  transversal  para  el fortalecimiento de las competencias. Entiéndase para efectos de la presente ley a las artes y la cultura como un área fundamental para el fortalecimiento de las competencias básicas, socioemocionales y la formación integral de niñas, niños y adolescentes.\n\nArtículo  4°. Lineamientos  de  Política Pública  para  el  fortalecimiento  de  las competencias  y  los  procesos  de  ense -ñanza  y  aprendizaje  desde  las  herra -mientas  pedagógicas  de  las  artes  y  la cultura en los establecimientos educa -tivos. El  Gobierno  nacional,  en  cabeza del  Ministerio  de  Educación  Nacional y  en  coordinación con el Ministerio de las Culturas, las Artes y Los Saberes, en el marco y ejercicio del Sistema Nacional de Formación y Educación Artística y Cultural para la Convivencia y la Paz (Sinefac),  formulará  dentro  de  los  seis (6) meses siguientes a la expedición de la presente ley, una política pública que contenga los siguientes principios:\n\n1. Las artes y la cultura como eje transversal  para  el  fortalecimiento  pedagógico  de las competencias.\n2. Las artes y las culturas como medio y fin de las dimensiones formativas del ser y en función de la creación de sentido.\n3. La interpretación/comprensión como dimensión para entender el papel de todos en la escuela y la sociedad.\n4. Reconocimiento del universo cultural y artístico de la escuela y la comunidad para el fortalecimiento de vínculos.\n5. El interés y la participación como procesos de apropiación para dar sentido a los vínculos pedagógicos y posibilitar la experiencia.\n\n## Texto Aprobado en Plenaria de la Cámara de Representantes\n\nParágrafo. La educación artística y cultural debe promover el desarrollo de competencias y capacidades para permitir la expresión, la creatividad, la exploración de los contextos culturales y arraigo identitario a través de situaciones lúdicas dotadas de emoción y afecto  por  las  interacciones  que  suscitan  en  los contextos propios de las comunidades educativas en todos los niveles de la educación preescolar básica y media. Estas capacidades y competencias se podrán desarrollar en el área fundamental y de manera transversal con diversas estrategias pedagógicas.\n\nArtículo 3°. Las artes y la cultura como herramienta  pedagógica  transversal  para  el fortalecimiento de las competencias. Entiéndase para efectos de la presente ley a las artes y la cultura como un área fundamental para el fortalecimiento de las competencias básicas, socioemocionales y la formación integral de niñas, niños y adolescentes.\n\nArtículo  4°. Lineamientos  de  Política Pública  para  el  fortalecimiento  de  las competencias  y  los  procesos  de  ense -ñanza  y  aprendizaje  desde  las  herra -mientas  pedagógicas  de  las  artes  y  la cultura en los establecimientos educa -tivos. El  Gobierno  nacional,  en  cabeza del  Ministerio  de  Educación  Nacional y  en  coordinación  con  el  Ministerio  de las Culturas, las Artes y Los Saberes, en el marco y ejercicio del Sistema Nacional de Formación y Educación Artística y Cultural para la Convivencia y la Paz (Sinefac),  formulará  dentro  de  los  seis (6) meses siguientes a la expedición de la presente ley, una política pública que contenga los siguientes principios:\n\n1. Las artes y la cultura como eje transversal para el fortalecimiento pedagógico de las competencias.\n2. Las artes y las culturas como medio y fin de las dimensiones formativas del ser y en función de la creación de sentido.\n3. La interpretación/comprensión como dimensión para entender el papel de todos en la escuela y la sociedad.\n4. Reconocimiento del universo cultural y artístico de la escuela y la comunidad para el fortalecimiento de vínculos.\n5. El interés y la participación como procesos de apropiación para dar sentido a los vínculos pedagógicos y posibilitar la experiencia.\n\n## Consideraciones\n\nTexto igual no se requiere conciliar\n\nSe acoge el texto aprobado en Senado y  se  hacen  ajustes  de  redacción  para brindar mayor claridad.\n\nArtículo 4°. Lineamientos de Política Pública para el fortalecimiento de las competencias y los procesos  de  ense -ñanza  y  aprendizaje  desde  las  herra -mientas pedagógicas de las artes y la cultura en los establecimientos educa -tivos . El Gobierno nacional, en cabeza del Ministerio de Educación Nacional y en coordinación con el Ministerio de las Culturas, las Artes y Los Saberes, en el marco y ejercicio del Sistema Nacional de Formación y Educación Artística y Cultural para la Convivencia y la Paz (Sinefac), formulará dentro de los seis (6) meses siguientes a la expedición de la presente ley, una política pública que contenga los siguientes principios:\n\n1. Las artes y la cultura como eje transversal para el fortalecimiento pedagógico de las competencias.\n2. Las artes y las culturas como medio y fin de las dimensiones formativas del ser y en función de la creación de sentido del desarrollo humano.\n3. La interpretación/comprensión como dimensión para entender el papel de todos en la escuela y la sociedad.\n4. Reconocimiento del universo cultural y artístico de la escuela y la comunidad para el fortalecimiento de vínculos.\n\n5.  El  interés  y  la  participación  como procesos de apropiación para dar sentido a los vínculos pedagógicos y posibilitar  la  experiencia. El impulso al interés y a la participación estudiantil para posibilitar la experiencia estética en la enseñanza - aprendizaje.\n\n## Texto Aprobado en Plenaria de Senado de la República\n\n6.  El  fomento  de  la  apropiación  artística  y cultural de los estudiantes dentro y fuera del aula.\n7.  La  investigación  en  artes  y  cultura  en  el ámbito  escolar  como  un  incentivo  para  la generación de nuevo conocimiento desde el ejercicio de la docencia.\n8. La valoración de la identidad cultural para que los estudiantes desarrollen un sentido de pertenencia y aprecio por sus propias tradiciones, lenguas, costumbres y formas de expresión cultural.\n9. El respeto y la inclusión de la diversidad étnica y cultural como elementos fundamentales en el proceso pedagógico.\n\nParágrafo  1°. La  presente  política  pública tendrá como base inicial los referentes y marcos normativos en Educación artística y Cultural y Formación Integral del Ministerio de Educación Nacional, y podrá articularse con lo dispuesto en los artículos 4° y 7° de la Ley 2389 de 2024.\n\nParágrafo  2°. La  presente  política  pública deberá  formularse  con  la  participación  de todos los sectores de la educación artística y cultural del país, y los actores del sector de las artes y la cultura que a través de mecanismos de participación puedan aportar.\n\nParágrafo 3°. El Gobierno nacional garantizará la participación de los docentes de educación  artística  y  cultural  en  la  elaboración de la Política Pública de la que trata este artículo, por medio de la creación de espacios incluyentes.\n\nParágrafo 4°. El Gobierno nacional, en cabeza del Ministerio de Educación Nacional y con el apoyo del Ministerio de las Culturas, las Artes y los Saberes podrá crear estrategias de Formación a los formadores en pedagogía de las artes desde las dimensiones y competencias específicas de la Educación Artística y Cultural.\n\nParágrafo 5°. El desarrollo de la política pública deberá incorporar de manera prioritaria el  enfoque diferencial y territorial para asegurando el acceso, la inclusión y la igualdad de  oportunidades  para  personas  de  especial protección constitucional y comunidades rurales,  pesqueras,  campesinas  y  de  zonas  de difícil  acceso,  reconociendo  sus  dinámicas, prácticas culturales, y condiciones logísticas.\n\nParágrafo  6°. El  Ministerio  de  Educación Nacional, en coordinación con el Ministerio de las Culturas, los Artes y los saberes, deberá  establecer  un  sistema  de  evaluación  y monitoreo  para  verificar  la  implementación y  los  resultados  de  la  política  pública.  Este sistema deberá:\n\n## Texto Aprobado en Plenaria de la Cámara de Representantes\n\n6.  El  fomento  de  la  apropiación  artística  y cultural de los estudiantes dentro y fuera del aula.\n7.  La  investigación  en  artes  y  cultura  en  el ámbito  escolar  como  un  incentivo  para  la generación de nuevo conocimiento desde el ejercicio de la docencia.\n8. La valoración de la identidad cultural para que los estudiantes desarrollen un sentido de pertenencia y aprecio por sus propias tradiciones, lenguas, costumbres y formas de expresión cultural.\n9. El respeto y la inclusión de la diversidad étnica y cultural como elementos fundamentales en el proceso pedagógico.\n\nParágrafo  1°. La  presente  política  pública tendrá como base inicial los referentes y marcos normativos en Educación artística y Cultural y Formación Integral del Ministerio de Educación Nacional, y podrá articularse con lo dispuesto en los artículos 4° y 7° de la Ley 2389 de 2024.\n\nParágrafo  2°. La  presente  política  pública deberá  formularse  con  la  participación  de todos los sectores de la educación artística y cultural del país, y los actores del sector de las artes y la cultura que a través de mecanismos de participación puedan aportar.\n\nParágrafo 3°. El Gobierno nacional garantizará la participación de los docentes de educación  artística  y  cultural  en  la  elaboración de la Política Pública de la que trata este artículo, por medio de la creación de espacios incluyentes.\n\nParágrafo 4°. El Gobierno nacional, en cabeza del Ministerio de Educación Nacional y con el apoyo del Ministerio de las Culturas, las Artes y los Saberes podrá crear estrategias de Formación a los formadores en pedagogía de las artes desde las dimensiones y competencias específicas de la Educación Artística y Cultural.\n\nParágrafo 5°. La política pública se desarrollará mediante el enfoque diferencial y territorial para asegurar el acceso, la inclusión y la igualdad de oportunidades tanto de las personas de especial protección, así como aquellas que habitan en la ruralidad o en áreas de difícil acceso.\n\nParágrafo  6°. El  Ministerio  de  Educación Nacional, en coordinación con el Ministerio de las Culturas, los Artes y los saberes, deberá  establecer  un  sistema  de  evaluación  y monitoreo  para  verificar  la  implementación y  los  resultados  de  la  política  pública.  Este sistema deberá:\n\n## Consideraciones\n\n6. El fomento de la apropiación artística y cultural de los estudiantes dentro y fuera del aula.\n7. La investigación en artes y cultura en el ámbito escolar como un incentivo para la  generación  de  nuevo  conocimiento desde el ejercicio de la docencia.\n8. La valoración de la identidad cultural para  que  los  estudiantes  desarrollen  un sentido de pertenencia y aprecio por sus propias tradiciones, lenguas, costumbres y formas de expresión cultural.\n9.  El  respeto y la inclusión de la diversidad étnica, de género y cultural como elementos  fundamentales  en  el  proceso pedagógico.\n\nParágrafo 1°. La presente política pública tendrá como base inicial los referentes  y  marcos  normativos  en  Educación artística y Cultural y Formación Integral del Ministerio de Educación Nacional, y podrá articularse con lo dispuesto en los artículos 4° y 7° de la Ley 2389 de 2024.\n\nParágrafo 2°. La presente política pública deberá  formularse  con  la  participación  de todos los sectores de la educación artística y cultural del país, así como de los actores del sector de las artes y la cultura que, a través de mecanismos de participación, puedan aportar.\n\nParágrafo 3°. El Gobierno nacional garantizará  la  participación  de  los  docentes  de educación artística y cultural en la elaboración de la Política Pública de la que trata este artículo, por medio de la creación de espacios incluyentes.\n\nParágrafo 4°. El Gobierno nacional, en cabeza del Ministerio de Educación Nacional y con el apoyo del Ministerio de las Culturas, las  Artes y los Saberes podrá crear estrategias de Formación a los formadores en pedagogía de las artes desde las dimensiones y competencias específicas de la Educación Artística y Cultural.\n\nParágrafo 5°. El desarrollo de la política pública deberá incorporar de manera prioritaria  el  enfoque  diferencial  y  territorial, para asegurando el acceso, la inclusión y la igualdad de oportunidades para las personas de especial protección constitucional y comunidades rurales, pesqueras, campesinas y de zonas de difícil acceso, reconociendo sus dinámicas, prácticas culturales, y condiciones logísticas.\n\nParágrafo  6°. El  Ministerio  de  Educación  Nacional,  en  coordinación  con  el Ministerio de las Culturas, los las Artes y los saberes, deberá establecer un sistema de evaluación y monitoreo para verificar la implementación y los resultados de la política pública. Este sistema deberá:\n\n| Texto Aprobado en Plenaria de Sena- do de la República                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | Texto Aprobado en Plenaria de la Cámara de Representantes                                                                                                                                                                                                                                                                                                                                                                                                                       | Consideraciones                                                                                                                                                                                                                                                                                                        |\n|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| • Medir el impacto de las herramientas peda- gógicas en el fortalecimiento de las compe- tencias de los estudiantes.                                                                                                                                                                                                                                                                                                                                                                                                                                | • Medir el impacto de las herramientas peda- gógicas en el fortalecimiento de las compe- tencias de los estudiantes.                                                                                                                                                                                                                                                                                                                                                            | • Medir el impacto de las herramientas pedagógicas en el fortalecimiento de las competencias de los estudiantes.                                                                                                                                                                                                       |\n| • Evaluar la participación activa de los do- centes en los procesos formativos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                     | • Evaluar la participación activa de los do- centes en los procesos formativos.                                                                                                                                                                                                                                                                                                                                                                                                 | • Evaluar la participación activa de los docentes en los procesos formativos.                                                                                                                                                                                                                                          |\n| • Incluir informes anuales al Congreso de la República sobre avances, retos y resultados.                                                                                                                                                                                                                                                                                                                                                                                                                                                           | • Incluir informes anuales al Congreso de la República sobre avances, retos y resultados.                                                                                                                                                                                                                                                                                                                                                                                       | • Incluir informes anuales al Congreso de la República sobre avances, retos y resultados.                                                                                                                                                                                                                              |\n| Parágrafo 7°. La política pública deberá incorporar un enfoque intercultural que ga- rantice la inclusión activa de saberes ances- trales, tradiciones orales, lenguas nativas y expresiones artísticas propias de los pueblos indígenas, afrodescendientes, raizales, palen- queros y comunidades rurales y campesinas.                                                                                                                                                                                                                            |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | Parágrafo 7°. La política pública deberá incorporar un enfoque intercultural que garantice la inclusión activa de saberes ancestrales, tradiciones orales, lenguas nativas y expresiones artísticas propias de los pueblos indígenas, afrodescen- dientes, raizales, palenqueros y comuni- dades rurales y campesinas. |\n| Artículo 5°. Formación de formadores. Autorícese al Gobierno nacional, a través del Ministerio de Educación Nacional y el Ministerio de las Culturas, las Artes y Los Saberes, a incluir dentro de la Políti- ca Pública mencionada en el artículo an- terior las disposiciones para el diseño de planes educativos para la formación de docentes en herramientas pedagógicas de las artes y la cultura y a realizar las disposiciones presupuestales necesarias para tal fin, conforme a la disponibilidad fiscal y en armonía con el Marco Fiscal | Artículo 5°. Formación de formado - res. Autorícese al Gobierno nacional, a través del Ministerio de Educación Na- cional y el Ministerio de las Culturas, las Artes y Los Saberes, a incluir dentro de la Política Pública mencionada en el artículo anterior las disposiciones para el diseño de planes educativos para la formación de docentes en herramientas pedagógicas de las artes y la cultura y a realizar las disposiciones presupuestales necesarias para tal fin. | Se acoge el texto aprobado en Sena- do de la República                                                                                                                                                                                                                                                                 |\n| Parágrafo 1°. Las entidades territoria- les, en ejercicio de su autonomía, adapta- rán los planes educativos para la forma- ción de docentes, según lo establecido en sus Planes Territoriales de Formación de Docentes PTFD, de acuerdo con las ca- racterísticas de su población, los niveles educativos y la cobertura institucional. Parágrafo 2°. Para garantizar la equidad                                                                                                                                                                   | Parágrafo. Bajo su autonomía las enti- dades territoriales adaptarán los planes educativos para la formación de docen- tes, según dispongan sus Planes Territo- riales de Formación de Docentes PTFD. entidades territoriales podrán deter- los docentes que serán beneficia -                                                                                                                                                                                                  |                                                                                                                                                                                                                                                                                                                        |\n| en el acceso a la formación docente, las entidades territoriales deberán priorizar a las instituciones ubicadas en zonas rurales, rurales dispersas o de difícil ac- ceso, donde las brechas en cobertura de educación artística y cultural son más profundas. El Ministerio de Educación Nacional definirá criterios técnicos para dicha priorización con base en datos ofi - ciales sobre cobertura, calidad educativa y necesidades regionales.                                                                                                  | Las minar rios de las capacitaciones contempladas en el presente artículo, de acuerdo a la necesidad que la materia tenga con res- pecto a la capacitación.                                                                                                                                                                                                                                                                                                                     |                                                                                                                                                                                                                                                                                                                        |\n| Artículo 6°. El Gobierno nacional incor- porará, dentro del Presupuesto General de la Nación y en armonía con el Marco Fiscal de Mediano Plazo y el Marco de Gasto de Mediano Plazo, las asignacio- nes presupuestales necesarias a las enti- dades de los sectores responsables para la correcta implementación de las dispo- siciones de esta ley.                                                                                                                                                                                                | Artículo 6°. El Gobierno nacional incor- porará, dentro del Presupuesto General de la Nación y en armonía con el Marco Fiscal de Mediano Plazo y el Marco de Gasto de Mediano Plazo, las asignacio- nes presupuestales necesarias a las enti- dades de los sectores responsables para la correcta implementación de las dispo- siciones de esta ley.                                                                                                                            | Texto igual no se requiere conciliar                                                                                                                                                                                                                                                                                   |\n| Artículo 7°. Vigencia . La presente ley rige a partir de la fecha de su promul- gación.                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Artículo 7°. Vigencia . La presente ley rige a partir de la fecha de su promul- gación.                                                                                                                                                                                                                                                                                                                                                                                         | Texto igual no se requiere conciliar                                                                                                                                                                                                                                                                                   |\n\n## IV.  PROPOSICIÓN\n\nCon base en las consideraciones presentadas, los conciliadores del Senado de la República y la Cámara de Representantes rinden informe de conciliación del Proyecto de Ley número  047 de 2024 Cámara, 390 de 2025 Senado, por medio de la cual se  establecen  medidas  para  la  implementación  de herramientas pedagógicas de las artes y la cultura y de la transdisciplinariedad en los establecimientos educativos para fortalecer las competencias y los  procesos  de  enseñanza  y  aprendizaje  de  los estudiantes y se dictan otras disposiciones - 'Artes aula' y solicitamos a la Plenaria de cada corporación que se ponga en consideración y se apruebe el texto conciliado que se presenta a continuación.\n\n<!-- image -->\n\n<!-- image -->\n\n## V. TEXTO CONCILIADO DEL PROYECTO DE LEY NÚMERO 047 DE 2024 CÁMARA, 390 DE 2025 SENADO\n\npor medio de la cual se establecen medidas para la implementación de herramientas pedagógicas de las artes y la cultura y de la transdisciplinariedad en los establecimientos educativos para fortalecer las competencias y los procesos de enseñanza y aprendizaje de los estudiantes y se dictan otras disposiciones. 'Artes aula'.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1°. Objeto .  La  presente  ley  tiene  por objeto establecer medidas para la implementación de herramientas pedagógicas de las artes y la cultura en las instituciones educativas oficiales para fortalecer las  competencias  socioemocionales  y  ciudadanas, así  como los procesos de enseñanza y aprendizaje de los estudiantes, con especial atención a contextos rurales, étnicos y de difícil acceso.\n\nArtículo 2°. Definiciones . Para los efectos de la presente ley, las definiciones de educación artística y cultural, competencias básicas, competencias socioemocionales  y  currículo,  serán  las  adoptadas las contenidas dentro de los lineamientos y referentes curriculares vigentes dispuestos por el Ministerio de Educación Nacional.\n\nEn  todo  caso,  dentro  de  las  definiciones  antes referidas, no se podrá entender bajo ninguna circunstancia que habilitan en los establecimientos educativos  manifestaciones  o  publicaciones  que afecten el desarrollo integral de los niños, niñas, y adolescentes, según su edad.\n\nParágrafo .  La  educación  artística  y  cultural debe  promover  el  desarrollo  de  competencias  y capacidades para  permitir  la  expresión,  la  creatividad, la exploración de los contextos culturales y arraigo identitario a través de situaciones lúdicas dotadas de emoción y afecto por las interacciones que suscitan en los contextos propios de las comunidades educativas  en  todos  los  niveles  de  la  educación preescolar  básica  y  media.  Estas  capacidades  y competencias  se podrán  desarrollar en el área fundamental y de manera transversal con diversas estrategias pedagógicas.\n\nArtículo 3°. Las artes y la cultura  como herramienta pedagógica transversal para el fortalecimiento  de  las  competencias. Entiéndase para efectos de la presente ley a las artes y la cultura como un área fundamental para el fortalecimiento de las competencias básicas, socioemocionales y la formación integral de niñas, niños y adolescentes.\n\nArtículo 4°. Lineamientos de Política Pública para el fortalecimiento de las competencias y los procesos  de  enseñanza  y  aprendizaje  desde  las herramientas pedagógicas de las artes y la cultura en  los  establecimientos  educativos. El  Gobierno nacional,  en  cabeza  del  Ministerio  de  Educación Nacional  y  en  coordinación  con  el  Ministerio  de las Culturas, las Artes y Los Saberes, en el marco y  ejercicio  del  Sistema  Nacional  de  Formación  y Educación Artística y Cultural para la Convivencia y la Paz (SINEFAC), formulará dentro de los seis (6) meses siguientes a la expedición de la presente ley, una política pública que contenga los siguientes principios:\n\n1. Las  artes  y  la  cultura  como  eje  transversal para  el  fortalecimiento  pedagógico  de  las competencias.\n2. Las  artes  y  las  culturas  como  medio  y  fin de las dimensiones formativas del ser y en función del desarrollo humano.\n3. La interpretación/comprensión como dimensión para entender el papel de todos en la escuela y la sociedad.\n4. Reconocimiento del universo cultural y artístico de la escuela y la comunidad para el fortalecimiento de vínculos.\n5. El  impulso  al  interés  y  a  la  participación estudiantil  para  posibilitar  la  experiencia estética en la enseñanza - aprendizaje.\n6. El  fomento  de  la  apropiación  artística  y cultural de los estudiantes dentro y fuera del aula.\n7. La  investigación  en  artes  y  cultura  en  el ámbito  escolar  como  un  incentivo  para  la generación de nuevo conocimiento desde el ejercicio de la docencia.\n8. La valoración  de  la  identidad  cultural  para que  los  estudiantes  desarrollen  un  sentido de  pertenencia  y  aprecio  por  sus  propias tradiciones, lenguas, costumbres y formas de expresión cultural.\n9. El  respeto  y  la  inclusión  de  la  diversidad étnica, de género y cultural como elementos fundamentales en el proceso pedagógico.\n\nParágrafo 1°. La presente política pública tendrá  como  base  inicial  los  referentes  y  marcos normativos  en  Educación  artística  y  Cultural  y Formación  Integral  del  Ministerio  de  Educación Nacional, y podrá articularse con lo dispuesto en los artículos 4° y 7° de la Ley 2389 de 2024.\n\nParágrafo 2°. La presente política pública deberá formularse con la participación de todos los sectores de la educación artística y cultural del país, así como de los actores del sector de las artes y la cultura que, a  través  de  mecanismos  de  participación,  puedan aportar.\n\nParágrafo 3°. El Gobierno nacional garantizará la participación de los docentes de educación artística  y  cultural  en  la  elaboración  de  la  Política Pública de la que trata este artículo, por medio de la creación de espacios incluyentes.\n\nParágrafo 4°. El Gobierno nacional, en cabeza del  Ministerio  de  Educación  Nacional  y  con  el apoyo  del  Ministerio  de  las  Culturas,  las  Artes  y los  Saberes  podrá  crear  estrategias  de  Formación a  los  formadores  en  pedagogía  de  las  artes  desde las  dimensiones  y  competencias  específicas  de  la Educación Artística y Cultural.\n\nParágrafo 5°. El desarrollo de la política pública deberá incorporar de manera prioritaria el enfoque diferencial  y  territorial,  asegurando  el  acceso,  la inclusión  y  la  igualdad  de  oportunidades  para  las personas de especial protección constitucional, así como para las comunidades rurales, pesqueras, campesinas y de zonas de difícil acceso, reconociendo sus dinámicas, prácticas culturales y condiciones logísticas.\n\nParágrafo 6°. El Ministerio de Educación Nacional, en coordinación con el Ministerio de las Culturas, las Artes y los saberes, deberá establecer un sistema de evaluación y monitoreo para verificar la  implementación  y  los  resultados  de  la  política pública. Este sistema deberá:\n\n- Medir el impacto de las herramientas pedagógicas  en  el  fortalecimiento  de  las competencias de los estudiantes.\n- Evaluar la participación activa de los docentes en los procesos formativos.\n- Incluir  informes  anuales  al  Congreso  de  la República sobre avances, retos y resultados.\n\nParágrafo 7°. La política pública deberá incorporar un enfoque intercultural que garantice la inclusión activa de saberes ancestrales, tradiciones orales, lenguas nativas y expresiones artísticas propias de los pueblos indígenas, afrodescendientes, raizales, palenqueros y comunidades rurales y campesinas.\n\nArtículo 5°. Formación de formadores. Autorícese al Gobierno nacional, a través del Ministerio  de  Educación  Nacional  y  el  Ministerio de las  Culturas,  las Artes  y  Los  Saberes,  a  incluir dentro  de  la  Política  Pública  mencionada  en  el artículo anterior las disposiciones para el diseño de planes educativos para la formación de docentes en herramientas pedagógicas de las artes y la cultura y a realizar las disposiciones presupuestales necesarias para tal fin, conforme a la disponibilidad fiscal y en armonía con el Marco Fiscal y de Gasto de Mediano Plazo.\n\nParágrafo  1°. Las  entidades  territoriales,  en ejercicio  de  su  autonomía,  adaptarán  los  planes educativos  para  la  formación  de  docentes,  según lo establecido en sus Planes Territoriales de Formación  de  Docentes  (PTFD),  de  acuerdo  con las características de su población, los niveles educativos y la cobertura institucional.\n\nParágrafo  2°. Para  garantizar  la  equidad  en el  acceso  a  la  formación  docente,  las  entidades territoriales  deberán  priorizar  a  las  instituciones ubicadas  en  zonas  rurales,  rurales  dispersas  o  de difícil  acceso,  donde  las  brechas  en  cobertura  de educación artística y cultural son más profundas. El Ministerio de Educación Nacional definirá criterios técnicos para dicha priorización con base en datos oficiales sobre cobertura, calidad educativa y necesidades regionales.\n\nArtículo 6°. El  Gobierno  nacional  incorporará, dentro del Presupuesto General de la Nación y en armonía con el Marco Fiscal de Mediano Plazo y el Marco de Gasto de Mediano Plazo, las asignaciones presupuestales necesarias a las entidades de los sectores responsables para la correcta implementación de las disposiciones de esta ley.\n\nArtículo  7°. Vigencia . La  presente  ley  rige  a partir de la fecha de su promulgación.\n\nDe los honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025"
}