{
  "id": "071",
  "corporacion": "Camara",
  "numeroGaceta": "1435",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1435\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 15 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  23  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 199 DE 2025 CÁMARA\n\npor medio del cual se ajusta el valor de los contratos de prestación de servicios, se modifica la Ley 80 de 1993 y se dictan otras disposiciones.\n\nBogotá, D. C., 30 de julio de 2025.\n\nHonorable Presidente de la Cámara de Representantes.\n\n## JULIÁN DAVID LÓPEZ TENORIO\n\nSecretario General de la Cámara de Representantes.\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nCiudad.\n\nAsunto: Radicación proyecto de ley.\n\nRespetada Mesa Directiva,\n\nPor medio del presente, comedidamente presento proyecto  de  ley, 'por  medio  del  cual  se  dignifica el  empleo  público  y  la  prestación  del  servicio para  el  contratista  persona  natural,  a  través  del reconocimiento del derecho a un incremento anual y proporcional del valor del contrato de prestación del servicio conforme a la variación porcentual del Índice de Precios al Consumidor (IPC) certificado por el DANE reajustado anualmente, cuando se haya hecho uso de la prórroga automática del contrato, que le permita acceder a una remuneración mínima vital, móvil, y proporcional a la cantidad y calidad de  trabajo  para  efectos  de  garantizar  una  vida digna.\n\nEn  este  sentido,  se  presenta  a  consideración  el presente proyecto de ley, para que surta el trámite correspondiente de conformidad con lo normado en la Constitución y ley.\n\nDe los honorables Congresistas,\n\nCARLOSARTUROVALLEJOBELTRAN Representanteala Camara DepartamentodelMeta PartidoAlianzaVerde\n\n<!-- image -->\n\nWILMERYAIRCASTELLANOS\n\n<!-- image -->\n\nHERNANDEZ RepresentantealaCamara DepartamentodeBoyaca PartidoAlianzaVerde wilmer.castellanos@camara.gov.co Of.325-326\n\n<!-- image -->\n\nCAMILOESTEBANAVILAMORALES Representanteala Camara DepartamentodelVaupes PartidodelaU camilo.avila@camara.goy.co\n\nOSCARDARIOPEREZPINEDA RepresentantealaCamara DepartamentodeAntioquia PartidoCentroDemocratico oscar.perez@camara.gov.co Of.601-602\n\nOf.324B-325B\n\n## EXPOSICIÓN DE MOTIVOS CONTENIDO\n\n1. Objetivo del Proyecto\n2. Trámite de la Iniciativa\n3. Justificación del Proyecto\n4. Impacto Fiscal\n5. Conflicto de Intereses\n6. Articulado del Proyecto de Ley\n7. Referencias\n1. Objetivo del Proyecto.\n\nEl proyecto de ley tiene como objetivo principal dignificar  el  empleo  público  y  la  prestación  del servicio para el contratista persona natural, a través del  reconocimiento  del  derecho  a  un  incremento anual  y  proporcional  del  valor  del  contrato  de prestación  del  servicio  conforme  a  la  variación porcentual del Índice de Precios al Consumidor (IPC) certificado  por  el  DANE  reajustado  anualmente,\n\ncuando se haya hecho uso de la prórroga automática del contrato. El ajuste en el valor del contrato tendrá en cuenta criterios de costo de vida, valores actuales y el contexto de una economía inflacionaria.\n\nSe  pretende  a través del presente proyecto, materializar el respeto por la dignidad y la justicia en  la  relación  contractual  existente  entre  Estado y  el  contratista  persona  natural  por  medio  de  la consolidación de una política estatal que le permita al  contratista  acceder  a  una  remuneración  mínima vital y móvil, proporcional a la cantidad y calidad de  trabajo,  que  le  asegure  una  vida  digna  para  él y  su  familia.  Dicho  incremento  va  tener  el  efecto de  proporcionar  un  ahorro  que  va  a  garantizar, manutención, vivienda digna, educación, seguridad social,  recreación,  entre  otros  aspectos  esenciales para materializar su proyecto de vida, para con ello avanzar  hacia  la  protección  laboral  del  contratista disminuyendo  la  brecha  de  diferenciación  en  la remuneración con el contrato laboral.\n\nEl presente proyecto tiene como segundo objetivo, implementar la prohibición para la Entidad Contratante de modificar de las condiciones económicas del contrato de prestación de servicios que resulten desfavorables al contratista, así como reconocer  la  protección  de  la  expectativa  y  la confianza  legítima  de  que  no  va  ser  desmejorado sus  honorarios  una  vez  dicho  contrato  ha  sido prorrogado por el término inicialmente pactado, se busca entonces que, una vez se haya materializado el respectivo ajuste económico del contrato, su valor se  mantenga  estático  en  el  tiempo,  sin  que  pueda en el futuro alterarse los reajustes ya reconocidos, pagados y causados.\n\nComo tercer objetivo, el proyecto busca el crear la  responsabilidad  a  cargo  de  la  administración por  permitir  o  propiciar  que  las  labores  de  quien todavía  no  es  contratista  inicien  a  ejecutarse  de manera anticipada y en consecuencia la obligación de  reconocer  y  pagar  los  honorarios  de  meses trabajados por el tiempo que en que no ha tomado posesión del cargo, es decir, cuando no se ha hecho uso de la prórroga automática, pero se han prestado los servicios en enero, febrero y marzo, generando la expectativa de renovarse el contrato de prestación de  servicios,  práctica  que  constriñe  al  contratista de  manera  ilegal  a  desarrollar  la  actividad  sin remuneración,  sin  embargo,  ha  sido  cotidiano  por parte de la contratación pública, obligar al contratista a ejecutar el objeto del contrato durante tres meses sin  ningún  tipo  de  retribución  o  compensación económica.\n\n## 2. Trámite de la Iniciativa.\n\nEn  reiteradas  oportunidades  se  han  presentado iniciativas  que  buscan  dignificar  y  proporcionar garantías laborales para los contratistas, a saber:\n\n1. Proyecto de Ley número 090 de 2017.\n2. Proyecto de Ley número 154 de 2020.\n3. Proyecto de Ley número 113 de 2022.\n4. Proyecto de Ley número 166 de 2022.\n5. Proyecto de Ley número 178 de 2022.\n6. Proyecto de Ley número 173 de 2023.\n7. Proyecto de Ley número 449 de 2024.\n\nSin embargo, como se expuso en el punto número 1, con el presente proyecto se pretende dignificar la relación contractual entre el contratista y el Estado, pero particularmente a través del reconocimiento de un  incremento  proporcional  del  valor  del  contrato de prestación de servicios, en ese sentido, no se ha presentado, discutido ni votado un proyecto de ley con las mencionadas características y connotaciones.\n\n## 3. Justificación\n\nEn  relación  con  la  protección  del  derecho  al trabajo,  el  artículo  25  de  la  Constitución  política establece:\n\n'El trabajo es un derecho y una obligación social y  goza.  en  todas  sus  modalidades.  de  la  especial protección del Estado. Toda persona tiene derecho a un trabajo en condiciones dignas y justas'.\n\nLa jurisprudencia constitucional y la Constitución Política  reconocen  sin  condiciones  la  protección del trabajo como  actividad humana, es decir, independiente  de  la  forma  de  vinculación  de  la persona, toda vez que, el citado artículo no se refiere a trabajo subordinado, dependiente, autónomo, sino, simplemente habla de trabajo.\n\nEl  trabajo  como  valor  social  dignifica  al  ser humano y es lo que ha permitido que las sociedades evolucionen, por tales razones, es protegido por el ordenamiento  jurídico  en  todas  sus  modalidades, sin reparar en denominación que haya adoptado la relación jurídica que la encuadre desde el punto de vista  formal,  es  decir,  sin  considerar  relevante  la forma o tipología contractual con la que la persona se encuentre vinculada con el Estado. 1 'El calificativo de dignas que se da a las condiciones de trabajo, debe entenderse como derivado de la dignidad propia del ser humano. y si éste, en el plano jurídico, es igual a todos sus semejantes, no tiene sentido el que en abstracto las condiciones del trabajo, en particular su retribución, sean diferentes. Ello implicaría que la  dignidad  misma  fuera  mensurable,  al  punto  de afirmar que unas personas tienen más dignidad que otras. Pretensión inaceptable a la luz de las leyes que nos rigen'.\n\nAsí se trate de contratistas, así sean autónomos, así  tengan  conocimientos  especializados,  así  su vinculación  sea  con  carácter  temporal;  esto  no significa que  las  labores  que  realizan  no  sean trabajo  y  que,  por  tanto,  no  merezcan  protección constitucional  y  legal,  de  manera  que  el  trabajo desempeñado  a  través  del  contrato  de  prestación de servicios se encuentra protegido por el derecho laboral,  de  conformidad  con  lo  dispuesto  en  los artículos 25 y 53 de la Carta Magna. De acuerdo con la doctrina de la Honorable Corte Constitucional, la actividad humana ejecutada a través del contrato de\n\n1 El contrato de prestación de servicios en Colombia como forma de huir del derecho laboral. (2021) Erika Magnolia Bernal Moreno.\n\nprestación de servicios se encuentra protegida por los artículos 29 y 53 superiores, de modo que, el máximo intérprete  de  la  Constitución  Política  ha  realizado un  ejercicio  hermenéutico  de  dichas  disposiciones para garantizar el derecho al trabajo en condiciones dignas y para permitirle a los contratistas ejercer sus funciones  conforme  principios  mínimos  que  rigen las relaciones laborales.\n\nEl artículo 53 de la Constitución Política establece:\n\n'El Congreso expedirá el estatuto del trabajo. La ley correspondiente tendrá en cuenta por lo menos los  siguientes  principios  mínimos  fundamentales: Igualdad de oportunidades para los trabajadores; remuneración mínima vital y móvil, proporcional a la cantidad y calidad de trabajo ; estabilidad en el empleo; irrenunciabilidad a los beneficios mínimos establecidos en normas laborales; facultades para transigir  y  conciliar  sobre  derechos  inciertos  y discutibles;  situación  más  favorable  al  trabajador en caso de duda en la aplicación e interpretación de las fuentes formales de derecho; primacía de la realidad  sobre  formalidades  establecidas  por  los sujetos  de  las  relaciones  laborales;  garantía  a  la seguridad social, la capacitación, el adiestramiento y  el  descanso  necesario;  protección  especial  a la  mujer,  a  la  maternidad  y  al  trabajador  menor de  edad.  El  estado  garantiza  el  derecho  al  pago oportuno  y  al  reajuste  periódico  de  las  pensiones legales. Los convenios internacionales del trabajo debidamente ratificados, hacen parte de  la  legislación  interna. La  ley,  los  contratos, los  acuerdos  y  convenios  de  trabajo,  no  pueden menoscabar la libertad, la dignidad humana ni los derechos de los trabajadores . (Negrita y subrayado fuera del texto original).\n\nDe  modo  que,  el  Congreso  de  la  República por  mandato  Constitucional,  debe  desarrollar  los artículos  25  y  53  de  la  Constitución  Política  y  en consecuencia reconocer a los contratistas el derecho a una remuneración vital y móvil, proporcional a la cantidad y calidad de trabajo y en consecuencia a un incremento del valor del contrato de prestación de  servicios,  como  quiera  que  los  contratistas, a  pesar  de  no  estar  vinculados  por  medio  de  un auténtico  contrato  de  trabajo,  merecen  protección constitucional. Por tanto, resulta necesario modificar la  normatividad vigente, a fin de que se proteja el trabajo en todas sus modalidades, como lo indica la Carta Política de 1991 y la abundante jurisprudencia de la honorable Corte Constitucional.\n\nSe  requiere  entonces  una  reglamentación  que limite  el  uso  inadecuado  de  los  contratos  de  prestación de  servicios  por  parte  de  entidades  estatales,  para que  dichos  contratos  se  den únicamente bajo  los parámetros para los que fueron creados y no para disfrazar verdaderas  relaciones laborales. Si se tiene en cuenta que, en buena medida, el abuso de este  tipo  de  contratos,  proviene  de  su  inadecuada reglamentación y aplicación en la Ley 80 de 1993 y en la Ley 1150 de 2007.\n\nEn  ese  sentido  resulta  fundamental  la  creación o  ampliación de vías legales para proteger a estas personas,  en  cuanto  a  sus  derechos  laborales  con una solución efectiva y concreta consistente en una reglamentación especial, con el objetivo de proteger el trabajo como actividad humana, independiente de la forma de vinculación con el Estado.\n\nSi  bien,  el  contrato  de  prestación  de  servicio como  un  mecanismo  para  la  provisión  de  cargos públicos no puede eliminarse del Estatuto de la Contratación, se puede  reglamentar  y dotar de condiciones económicas que dignifiquen la prestación  del  servicio  a  través  de  esta  tipología contractual,  para  que,  en  adelante,  los  contratistas puedan gozar de plenas garantías contractuales de las que históricamente han carecido.\n\nEs por tal  motivo,  que  se  necesita  un  proyecto de ley tenga como eje transversal el reconocimiento de  garantías  constitucionales  para  los  contratistas a  quienes  históricamente  se  les  ha  vulnerado  el reconocimiento digno de su trabajo, de suerte que, el Estado a través del poder legislativo, pueda resarcir ese  tratamiento  lesivo  de  sus  derechos  laborales, superando esas brechas entre contrato laboral y  de  prestación  de  servicios.  En  consecuencia, debe  reconocerse  por  vía  de  ley  el  derecho  a  una remuneración justa, de la cual han carecido, desde que fueron expedidas las Leyes 80 de 1993 y la Ley 1150 de 2007.\n\nEl  presente  proyecto  de  ley  se  torna  necesario teniendo en cuenta la inminente urgencia del Estado de frenar abusos laborales a través de las relaciones contractuales administrativas permanentes para disfrazar relaciones de carácter laboral y de enfrentar la  precarización  de  las  condiciones  laborales  de aproximadamente 2,5 millones contratistas que actualmente  arriendan  sus  servicios  a  el  Estado para ejecutar funciones públicas, de manera que, los contratos de prestación de servicios son una forma de trabajo encubierto por medio de la cual el Estado evade  sus  responsabilidades  como  empleado  y  le permite huir del derecho del trabajo.\n\nLa  violación masiva,  sistemática e histórica de garantías laborales de contratistas obedece a la globalización  económica  y  las  prácticas  estatales propias  de  la  presente  coyuntura,  que  llevan  a la  flexibilización  laboral,  ya  sea  para  optimizar resultados de la administración o para maximizar las ganancias de capital de la entidad pública, cuando se  trata  de  aquellas  que  tienen  un  ánimo  de  lucro o  que  compiten  con  auténticas  empresas  privadas constituidas bajo la figura legal  de  sociedades comerciales.\n\nLas entidades públicas utilizan de manera inadecuada el contrato legal de prestación de servicios para evadir las  responsabilidades  que conlleva  una  verdadera  relación  laboral,  abusando de  la  temporalidad  en  este  tipo  de  contratos,  toda vez que, dichos contratos se encuentran diseñados para tener una duración por el término estrictamente indispensable,  sin  embargo,  no  se  cumple  dicha\n\ncaracterística, si se tiene en cuenta que existen casos en los que los contratistas han permanecido en la misma entidad  y  ejerciendo  las  mismas  funciones  durante cinco (5), diez (10) años o incluso más sin causarse o percibir aumento alguno sobre el valor del contrato de prestación de servicios.\n\nLa Honorable Corte Constitucional como máximo intérprete  de  la  Constitución  Política  ha  fijado  en Sentencia C-614/09 el sentido y el alcance del derecho al  trabajo  consagrado  en  el  artículo  53  superior, estableciendo una triple naturaleza, como valor, principio  constitucional  y  derecho  fundamental,  que debe ser garantizado íntegramente, lo que del contrato en condiciones dignas y obtener una contraprestación acorde con la cantidad y calidad de trabajo:\n\n2 'En diversas oportunidades la Corte Constitucional ha manifestado que el trabajo goza de amplia protección en la Constitución, pues define su naturaleza jurídica a partir de una triple dimensión: como valor fundante del Estado Social de Derecho, como  principio rector del ordenamiento jurídico que  informa  la  estructura  Social  del  Estado  y  que, al  mismo tiempo, limita la libertad de configuración normativa  del  legislador ,  y  como  un  derecho  y  un deber  social  que  goza,  de  una  parte,  de  un  núcleo de  protección  subjetiva  e  inmediata  que  le  otorga carácter  de  fundamental  y,  de  otra,  de  contenidos de desarrollo progresivo como derecho económico y social.  La  protección constitucional del trabajo, que involucra el ejercicio de la actividad productiva tanto del empresario como la del trabajador o del servidor público, no está circunscrita exclusivamente al derecho a acceder a un empleo o de exigirle al Estado el mínimo de condiciones materiales que se requieren para proveer su subsistencia en condiciones dignas, sino que, por el contrario, es más amplia e incluye, entre  otras,  la  facultad  subjetiva  para  trabajar  en condiciones dignas, para ejercer una labor conforme a  los  principios  mínimos  que  rigen  las  relaciones laborales  y  a  obtener  la  contraprestación  acorde con la cantidad y calidad de la labor desempeñada. (Subrayado fuera del texto original).\n\nLa  jurisprudencia  constitucional  ha  sido  enfática en  reiterar  que  el  trabajo  como  actividad  humana productiva en cualquiera de sus modalidades merece protección por parte del Estado.\n\nRespecto al derecho de percibir una remuneración proporcional y oportuna, la Honorable Corte Constitucional señaló:\n\n3 La Constitución exige en el artículo 53 la proporcionalidad  de  la  remuneración ,  cuyo  nivel no puede ser ajeno al tipo de labor ejecutada, ni al tiempo que a ella se dedica, ni tampoco al contenido y calidad provenientes del esfuerzo y la preparación del trabajador. De nada sirve la previsión teórica de una remuneración proporcional si ésta no es recibida oportunamente por el trabajador, no sólo considerando\n\n2 Sentencia C-614/09, M.P. Jorge Ignacio Pretelt Chalbjub, Corte Constitucional.\n\n3 Sentencia T-081-97, M.P José Gregorio Hernández Galin -do, Corte Constitucional.\n\nsus necesidades personales y familiares - normalmente atendidas  con  base  exclusiva  en  el  salario-,  sino  a partir  del  carácter  conmutativo  del  vínculo  jurídico creado. No puede olvidarse que, ya aportado por el trabajador el esfuerzo físico o mental que el trabajo implica, el de la retribución económica es un derecho adquirido por el sólo hecho de haberse cumplido la labor encomendada, lo que genera correlativamente la obligación del patrono, quien ya se ha beneficiado del servicio.\n\nLa honorable Corte Constitucional en el año 1998 inició un trabajo hermenéutico para definir el sentido y alcance del artículo 53 de la Constitución Política, particularmente del derecho a al trabajo en condiciones dignas y justas en todas sus modalidades, así como el derecho a acceder a una remuneración proporcional al servicio prestado:\n\n4 'Según  el  artículo  25  de  la  Constitución,  el trabajo en condiciones dignas y justas es un derecho fundamental  cuyo  ejercicio  debe  ser  protegido  'en todas  sus  modalidades',  lo  cual  significa  que  la garantía constitucional cubre a todas las profesiones y oficios y tanto a los empleados públicos y privados en  sus  distintos  niveles  como  a  los  trabajadores independientes  y,  claro  está,  a  quienes  desempeñan actividades propias de las llamadas profesiones liberales.  Los  médicos  no  están  excluidos  del  trato digno que merece todo trabajador y todo profesional en lo concerniente a sus emolumentos. Tienen derecho legítimo y constitucionalmente garantizado a recibir, según  el  caso,  el  salario  o  los  honorarios  proporcionales a los servicios que prestan . No se olvide que el artículo 53  de  la  Constitución  desarrolla  el  concepto  de  la dignidad y justicia de las condiciones de trabajo, en el  aspecto  de  la  remuneración,  destacando  que  ésta debe ser proporcional a la cantidad y calidad de la actividad desplegada por el trabajador' . (Subrayado fuera del texto original)\n\nRespecto del derecho a percibir una remuneración proporcional  de  acuerdo  a  la  calidad  y  cantidad  del trabajo y el derecho al trabajo en condiciones dignas y justas, la Corte Constitucional indicó:\n\n5 'El trabajo se preserva por la normativa constitucional  'en  condiciones  dignas  y  justas',  es decir , sobre el supuesto de que quien aporta su esfuerzo a cambio de la remuneración es un ser humano, que constituye  finalidad  y  propósito  de  la  organización política,  del  orden  jurídico  y  de  las  autoridades,  y jamás un medio ni un instrumento para alcanzar otros fines,  sean  ellos  particulares  o  públicos.  Es  propio de la dignidad en que debe desenvolverse la relación laboral que el trabajo se remunere proporcionalmente a  su  cantidad  y  calidad.  Todo  trabajo  debe  ser remunerado, desde el primer minuto en que se presta, pues del salario depende la subsistencia del trabajador y el sostenimiento de su familia'. (Subrayado fuera del texto original).\n\n4 Sentencia  T-161/98,  José  Gregorio  Hernández,  Corte Constitucional.\n\n5 Sentencia T-026/01, M.P. José Gregorio Hernández Galindo, Corte Constitucional.\n\nLa Honorable Corte Constitucional ha sido enfática en reiterar que:\n\n6 En materia salarial, si dos o más trabajadores ejecutan la misma labor, tienen la misma categoría, igual preparación, los mismos horarios e idénticas responsabilidades,  deben  ser  remunerados  en  la misma forma y cuantía,  sin  que  la  predilección  o animadversión  del  patrono  hacia  uno  o  varios  de ellos  pueda  interferir  el  ejercicio  del  derecho  al equilibrio  en  el  salario,  garantizado  por  la  Carta Política  en  relación  con  la  cantidad  y  calidad  de trabajo'.\n\nLa  Honorable  Corte  Constitucional  reconoce que cualquier trabajador merece tener un nivel de vida aceptable acorde con la dignidad humana, en consecuencia,  reconoce  la  obligación  de  proporcionar una remuneración acorde con las condiciones reales del objeto del contrato de prestación de servicios.\n\nLa  jurisprudencia  constitucional  ha  reconocido una  protección del trabajo o actividad que  se desempeñe  sin  considerar relevante el tipo de vínculo  jurídico  o  relación  contractual,  a  efectos de permitirle a cualquier trabajador a una adecuada y  oportuna  consecuencia  una  vida  acorde  con  la dignidad humana:\n\n7 'El trabajo, según la Carta, merece protección en  todas  sus  modalidades  y  es  digno,  como  lo  es la  persona  humana  que  lo  presta,  con  absoluta independencia  del  tipo  de  labor  que  se  adelante, desde la más humilde hasta la de mayor rango. Todo trabajo,  por  el  hecho  de  prestarse,  genera  como consecuencia el derecho de quien lo ejecuta a una adecuada y oportuna remuneración, vital y móvil, proporcional a la cantidad y calidad de trabajo, y no  susceptible  de  ser  negada  o  injustificadamente reducida  ni  indefinidamente  aplazada,  por  causa exclusiva del nivel jerárquico del empleado o de la clase de tarea que se le encomienda, ya sea manual o intelectual, de dirección y confianza o puramente subalterna, de medios o de resultado, permanente o transitoria. Las condiciones dignas y justas de la relación laboral se aplican, por imperativo mandato constitucional,  a  todas  las  formas  y  expresiones del  trabajo,  y  entre  ellas,  la  oportunidad  en  la cancelación de  los  salarios  y  prestaciones  desempeña el mismo papel. El artículo 13 de la Constitución, no  sólo  proscribe  toda  forma  de  discriminación por causas tan accidentales e irrelevantes como el tipo  de  labor  que  se  desempeñe,  sino  que  ordena al Estado, en busca de la igualdad real y efectiva, adoptar medidas en favor de grupos discriminados o marginados y proteger especialmente a aquellas personas  que  por  su  condición  económica  -entre otros  motivos-,  se  encuentren  en  circunstancia  de debilidad  manifiesta,  sancionando  los  abusos  o maltratos que contra ellas se cometan'. (Subrayado fuera del texto original).\n\n6 Sentencia T-1075/00, M.P. Alejandro Martínez Caballero, Corte Constitucional.\n\n7 Sentencia T-144/99, M.P. José Gregorio Hernández Galindo, Corte Constitucional.\n\nParte bien importante de la dignidad y justicia en medio  de  las  cuales  el  Constituyente  exige  que  se establezcan y permanezcan las relaciones contractuales consiste en la proporcionalidad entre la remuneración que  reciba  el  contratista  y  la  cantidad  y  calidad  de su  trabajo.  De  manera  que,  dicha  remuneración  no puede seguir siendo simplemente simbólica, arbitraria y  discrecional,  sino  que,  debe  ser  obligatoria  para el  Estado  y  corresponder  a  los  valores  certificados anualmente  por  el  DANE,  pero  además  tener  la formación académica del contratista, experiencia, conocimientos y el tiempo que lleva vinculado contractualmente con la entidad pública.\n\nNo resulta entonces admisible congelar en el tiempo los valores de los contratos de prestación de servicios, absteniéndose de hacer aumentos periódicos acordes con la evolución de la inflación, menos todavía si al proceder en esa forma aumenta cada cierto tiempo los salarios  de  algunos  empleos  y  no  los  de  otros.  De  manera que se insiste en reconocer una remuneración móvil para el contratista, lo que, en términos de la honorable Corte Constitucional, implica una remuneración que no puede mantenerse estática en el tiempo, sino, aquella que está llamada a evolucionar proporcionalmente, de acuerdo con el aumento del costo de vida en el contexto de una economía inflacionaria.\n\nSobre este particular, la honorable Corte Constitucional en sentencia de unificación jurisprudencial SU 519-97 señaló:\n\n'En  realidad, en una  economía  inflacionaria, la  progresiva  pérdida  del  poder  adquisitivo  de  la moneda causa necesariamente la disminución real en los ingresos de los trabajadores en la medida en que, año por año, permanezcan inmodificados sus salarios. Cada  periodo  que  transcurre  sin  aumento  implica una disminución real de la remuneración y, por tanto, un  enriquecimiento  sin  causa  de  parte  del  patrono, quien recibe a cambio la misma cantidad y calidad de trabajo, pagando cada vez menos'.\n\nSi bien es cierto que la fijación del valor del contrato de prestación de servicios depende de la voluntad de la entidad contratante, esta no puede continuar estando sujeta a consideraciones caprichosas que desconozcan la especial protección constitucional que merecen los contratistas.\n\n'(…) 8 en materia salarial, si dos o más trabajadores ejecutan la misma labor, tienen la misma categoría,  igual  preparación,  los  mismos  horarios  e idénticas  responsabilidades,  deben  ser  remunerados en la misma forma y cuantía, sin que la predilección o animadversión del patrono hacia uno o varios de ellos pueda interferir el ejercicio del derecho al equilibrio en  el  salario,  garantizado  por  la  Carta  Política  en relación con la cantidad y calidad de trabajo'\n\nLa Honorable Corte Constitucional en el año 2009 por medio de Sentencia C-414/09 estableció la regla según la  cual,  las  entidades  contratantes  podrán  acudir a la tipología del contrato de prestación de servicios\n\n8 Sentencia T-018-99, M.P. Alfredo Sierra, Corte Constitu -cional.\n\npara la provisión de cargos públicos, pero de manera excepcional para ejecutar funciones ocasionales que no hacen parte del giro ordinario de las labores de la entidad, estableciendo explícitamente la prohibición para la administración pública de celebrar contratos de  prestación  de  servicios  para  el  ejercicio  de funciones permanentes, toda vez que, esta práctica resulta  lesiva  de  derechos  laborales  y  garantías constitucionales. Dicha prohibición ha sido creada por el máximo intérprete de la Carta Magna, como medida de protección a la relación laboral que impide el  ocultamiento de verdaderas relaciones laborales y  la  desnaturalización  de  la  contratación  estatal, no  obstante,  dichas  prácticas  ilegales  se  traducen en  políticas  favorables  al  mercado  que  termina perjudicando al extremo más débil de las relaciones económicas contractuales que es el contratista quien finalmente es un trabajador.\n\nSin un ingreso adecuado proporcional y ajustado no  es  posible  asumir  los  gastos  más  elementales, como  los correspondientes a especialmente en lo  relacionado  con  su  alimentación,  educación, vivienda,  seguridad  social,  salud  o  vestuario,  en forma tal que su ausencia atenta en forma grave y directa contra del derecho fundamental a la dignidad humana.\n\nDesconocer el incremento o reajuste del valor  del  contrato  de  prestación  de  servicio  en  la administración  pública  atenta  de  manera  flagrante en contra del derecho al mínimo vital, impidiendo que  los  contratistas  accedan  plenamente  a  una digna  subsistencia  y  la  de  su  familia.  En  esas circunstancias,  el  reconocimiento  del  incremento o  reajuste  del  valor  del  contrato  de  prestación  de servicios  contrato  de  prestación  de  servicios  se convierte en un presupuesto esencial para el efectivo goce  y  ejercicio  de  la  totalidad  de  los  derechos fundamentales o en una precondición imprescindible para el ejercicio efectivo de los derechos y libertades constitucionales.  La  ausencia  de  incremento  de remuneración  del  contratista  afecta  directamente su  condición  humana  la  parte  su  dignidad,  su igualdad, su estabilidad emocional y económica, así como la de sus familias. Teniendo en cuenta dichas circunstancias  se  requiere  una  remuneración  que permita entre otras, proporcionar un buen nivel de vida a los trabajadores contratistas y a sus familias. Por  ejemplo,  si  se  remunera  adecuadamente  y proporcionalmente,  se  podrán  asumir  los  gastos propios de un contratista, de suerte que pueda tener una remuneración final digna y con ella un ahorro adicional.\n\nTeniendo en cuenta la precariedad de las condiciones para ejecutar el objeto de los contratos de  prestación  de  servicios,  se  requiere  garantizar a  los  contratistas  óptimas  condiciones  para  que puedan continuar ejecutando sus labores que están relacionadas con un servicio público que es de interés general, condiciones que se materializan por medio de aumentos fijos, proporcionales y constantes.\n\nEn  la  historia  de  la  contratación  pública  de prestación  de  servicios  se  ha  aplicado  de  manera abusiva de dicha figura constitucionalmente válidas y  se  ha  venido  considerando  como  normal  una práctica ilegal de la norma constitucional, al respecto la  Honorable  Corte  Constitucional  en  Sentencia C-614/09 señaló:\n\n9 'A pesar de la prohibición de vincular mediante  contratos  de  prestación  de  servicios  a personas  que  desempeñan  funciones  permanentes en  la  administración  pública,  en  la  actualidad se  ha  implantado  como  práctica  usual  en  las relaciones laborales con el Estado la reducción de las  plantas  de  personal  de  las  entidades  públicas, el aumento de contratos de prestación de servicios para el desempeño de funciones permanentes de la administración  y  de  lo  que  ahora  es  un  concepto acuñado y públicamente reconocido: la suscripción de  'nóminas  paralelas'  o  designación  de  una gran  cantidad  de  personas  que  trabajan  durante denominados out soursing'.\n\nDesde el año 1998, la Honorable Corte Constitucional expresó su preocupación respecto de la  violación  de  garantías  constitucionales  a  través del ocultamiento de auténticos contratos de trabajo con  la  contratación  de  prestación  de  servicios, reconociendo  derechos de una relación laboral dentro  de  los  contratos  de  prestación  de  servicios a  través  del  principio  de  primacía  de  la  realidad sobre las formas y con fundamento en el principio contenido en el artículo 53 de la Carta Política.\n\n' 10 Si bien, ambas formas contractuales presentan características, finalidades y objetos diversos  y  autónomos,  cuando  el  contratista  de una  prestación  de  servicios  al  ejecutar  el  objeto contractual  acordado  lo  hace  en  las  condiciones propias  y  esenciales  de  una  relación  laboral,  se produce una desfiguración en la estructura de las mismas,  con  consecuencias  jurídicas  dentro  del ordenamiento  jurídico,  con  abuso  en  las  formas jurídicas  contractuales,  amenazando  los  derechos y  garantías  laborales  que  puedan  deducirse  de esa  relación,  así  como  la  vigencia  de  principios constitucionales. (Subrayado fuera del texto original).\n\nEn  igual  sentido,  pero  en  Sentencia  C-154/97 la  Corte  Constitucional  reconoció  la  protección del  derecho  al  trabajo  y  garantías  laborales,  sin reparar en la calificación o denominación que haya adoptado el vínculo que la encuadra desde el punto de vista formal, atendiendo al principio de primacía de la realidad sobre las formalidades es convertido en trabajador por parte de la administración:\n\n'El  principio  constitucional  de  prevalencia  de la realidad sobre las formalidades establecidas por los  sujetos  de  las  relaciones  laborales  tiene  plena operancia en el asunto, en los casos en que se haya optado por los contratos de prestación de servicios para esconder una relación laboral'.\n\n9 Sentencia C-614/09, M.P., Jorge Ignacio Pretelt Chalbjub, Corte Constitucional.\n\n10 Sentencia  T-523/98  M.P.,  Hernando  Herrera  Vergara, Corte Constitucional.\n\nLa honorable Corte Constitucional en Sentencia de Constitucionalidad C-171/12 reconoció la protección  del  derecho  al  trabajo  en  todas  sus modalidades:\n\n11 La jurisprudencia de esta Corte ha protegido en innumerables oportunidades el derecho al trabajo en sus distintas modalidades, reiterando la amplia garantía y el reconocimiento que le ofrece el marco de la Carta Política de 1991. En este sentido, ha reconocido que (i) este derecho implica no solo la  defensa  de  los  trabajadores  dependientes  sino de los independientes; (ii) que es un mecanismo no solo  para  asegurar  el  mínimo  vital,  la  calidad  de vida digna de los trabajadores, sino que constituye un  requisito  esencial  para  la  concreción  de  la libertad, la autonomía personal y el libre desarrollo de  la  personalidad;  (iii)  que  se  dirige  a  proteger tanto  los  derechos  mínimos  e  irrenunciables  de los  trabajadores particulares -arts. 53 y 54 C.P.-, los  trabajadores  al  servicio  del  Estado  -artículos 122 a 125 C.P.-, como también a la empresa y al empresario -artículos 333-; (iv) que la Constitución protege todas las modalidades de empleo lícito; y (v) que la regulación de las distintas modalidades de  trabajo  y  la  forma  de  hacerlos  efectivos  le corresponde al Legislador, quien goza de un amplio margen para ello,  dentro  del  marco  y  parámetros fijados por la Constitución Política, de manera que en todo caso debe respetar las garantías mínimas y  los  derechos  irrenunciables  de  los  trabajadores. Al proteger las distintas modalidades de trabajo la jurisprudencia constitucional le ha reconocido una mayor protección constitucional de carácter general al empleo derivado del vínculo laboral tanto con los particulares como con el Estado, protección que se evidencia  en  numerosas  disposiciones  superiores, como los artículos 25, 26, 39, 40 números 7, 48 y 49, 53 y 54, 55 y 56, 60, 64, los artículos 122 y 125, y los artículos 215, 334 y 336 de la Carta Política, protección que genera un menor margen de libertad configurativa  para  el  Legislador,  en  cuanto  debe respetar condiciones laborales mínimas, así como la garantía de unas condiciones mínimas del contrato de trabajo con el fin de evitar los posibles abusos de poder y garantizar la efectividad de la dignidad y de la justicia. Así, la jurisprudencia de esta Corte ha entendido que la regulación por parte del Legislador debe en todo caso respetar los derechos mínimos y básicos de los trabajadores, y por tanto 'no tiene autonomía para confundir las relaciones de trabajo o para ocultar la realidad de los vínculos laborales. (Subrayado fuera del texto original).\n\nLa Honorable Corte Constitucional ha reiterado su doctrina a tal punto de estabilizarla, construyendo una línea jurisprudencial pacífica acerca del derecho de  los  contratistas  a  recibir  protección  laboral  y en  consecuencia  percibir  una  remuneración  digna proporcional de acuerdo a la cantidad y calidad del trabajo.\n\n11 Sentencia C-171/12, M.P. Luis Ernesto Vargas Silva, Corte Constitucional.\n\nDe conformidad con el numeral 3 del artículo 32 de la Ley 80 de 1993:\n\n'En ningún caso estos contratos generan relación laboral ni prestaciones sociales y se celebraran por el término estrictamente indispensable'.\n\nEl  argumento  constante  para  desconocer  las garantías laborales de los contratistas por parte de la administración pública ha sido que: 'en el marco de las relaciones comerciales y civiles, los contratos de  prestación  de  servicios  no  generan  relación laboral,' por  lo  cual  no  se  puede  darse  el  trato jurídico de un contrato laboral, siendo improcedente cualquier aumento o reajuste del valor del contrato de  prestación  de  servicios  y  de  los  honorarios  del contratista.  De  manera  que,  la  afirmación  según la  cual  'el  contrato  de  prestación  de  servicios  no genera relación laboral' ha sido el comodín de las entidades  públicas  para  vulnerar  por  décadas  los derechos laborales del personal que se vincula por medio de contrato de prestación de servicios.\n\nSe ha convertido en una práctica cotidiana que  las  entidades  estatales,  proyecten  respuestas de  acciones  de  tutelas,  derechos  de  petición  y demandas  relacionadas  con  el  pago  de  aumentos en sus honorarios, manifestando que no existiendo una  auténtica  relación  laboral  o  contrato  laboral regulada  por  el  Código  Sustantivo  del  Trabajo  no es procedente reconocer y pagar ajuste alguno del contrato  de  prestación  de  servicios  una  vez  se  ha hecho uso de la prórroga automática.\n\nEl  contrato  de  prestación  de  servicios  para  la provisión de cargos públicos en es legal, sin embargo, es mal utilizado por muchas entidades estatales que abusan del uso de este tipo de contratos, vulnerando de  manera  sistemática  y  reiterada  multiplicidad de  derechos  laborales  de  contratistas.  Por  tales razones,  se  quiere  avanzar  en  esta  iniciativa  que impida  que  el  Estado  de  ahora  en  adelante  pueda usar este argumento  o  pretexto  para continuar evadiendo  sus  responsabilidades  como  empleador y  consecuencia  vulnerando  derechos  laborales  de miles de contratistas.\n\nLos incrementos que han percibido los contratistas durante años, por ejemplo, en el sector de la salud, han sido ínfimos, en vista de que dichas decisiones  dependen  de  la  voluntad  política  y  en algunos casos son discrecionales y arbitrarios. El  incremento  del  salario  mínimo  que  perciben  el personal  vinculado  por  medio  contrato  de  trabajo, si  no  es  definido  en  la  mesa  de  concertación  de políticas  laborales  y  salariales,  lo  fija  el  Gobierno por  decreto,  pero  finalmente  se  da  un  incremento que permite ajustarse al coste de vida. Sin embargo, los contratistas han quedado en un olvido profundo por parte del Estado y su poder legislativo. De modo que, el desconocimiento de un incremento anual y proporcional del valor de los contratos de prestación de servicios, se ha prolongado en el tiempo acarreando  afectación  grave  al  derecho  a  percibir una remuneración justa y acorde a la Constitución Política.\n\nEn  consideración  a  lo  expuesto,  los  argumentos, presupuestales, financieros o de sustentabilidad fiscal no serán suficientes para justificar el incumplimiento salarial o el reconocimiento de un ajuste e incremento del  valor  del  contrato  de  prestación  de  servicios.  La lucha contra la abolición de esta forma de provisión de  cargos  para  el  Estado  no  ha  tenido  resultados, razón por la que se pretende superar las brechas para acceder a una prestación económica justa, razonable y proporcional a la calidad y cantidad del trabajo.\n\nEn el sector de la salud, existen contratistas OPS que llevan más de seis (6) años ejecutando actividades que  realmente  les  corresponden  a  los  funcionarios de  planta  y  vinculados  bajo  la  misma  figura  de prestación de servicios sin percibir incremento alguno o  en  algunos  casos,  su  retribución  es  desmejorada. Este  caso  se  agrava  teniendo  en  cuenta  que  algunos profesionales de la salud que deben cubrir su seguridad social,  terminan  percibiendo  un  valor  insignificante como retribución final para sufragar sus gastos o para costear la manutención de su familia. Detrás de una retribución  adecuada  no  solo  existen  los  sueños  de quienes dedican su vida con vocación a la prestación del servicio de salud, sino, todo el proyecto de vida de su familia.\n\nEl artículo 3º de la Ley 80 de 1993 modificado por el artículo 32 de la Ley 1150 de 2007, señala que al celebrar contratos y con la ejecución de los mismos, las entidades buscan el cumplimiento de los fines estatales, para  lo  cual  se  requiere  proporcionar  condiciones económicas  y  dignas  del  contrato  de  prestación  de servicios, para tal efecto se necesita reconocer y pagar un ajuste del valor de contrato de prestación de servicios para  lograr  la  continua  y  eficiente  prestación  de  los servicios públicos, y la efectividad de los derechos e intereses de los administrados que colaboran con ellas en la consecución de dichos fines, es decir, para obtener de  la  administración  pública  los  mejores  resultados posibles.\n\nEl  Consejo  de  Estado  de  manera  reiterada  ha determinado  a  través  de  su  jurisprudencia  que  una entidad pública no puede establecer el pago de prestaciones  sociales  en  un  contrato  de  prestación de  servicios  porque  ello  vulneraría  flagrantemente el  artículo  32  numeral  3  de  la  Ley  80  de  1993, que  establece  que  en  ningún  caso  los  contratos  de prestación  de  servicio  generan  relación  laboral  o prestaciones sociales. Ese ha sido el mismo pretexto para  desconocer  cualquier  tipo  de  incremento  que solicite,  ya  sea  por  vía  administrativa  o  judicial, como  quiera  que  de  acuerdo  con  la  doctrina  del Consejo  de  Estado  se  estaría  incumpliendo  una disposición legal e incurriendo en la comisión de una falta  gravísima,  ya  que  se  presenta  un  detrimento del  erario  y,  consecuentemente,  se  compromete  el principio de economía consagrado en el artículo 209 de la Constitución Política.\n\nDe  manera  que,  el  ajuste  del  valor  del  contrato además de proteger el interés individual del contratista lo que ampara fundamentalmente es el interés público que se persigue satisfacer con la ejecución del contrato que es la prestación del servicio público.\n\nSe requiere entonces dotar el contrato de prestación de servicios garantías contractuales de índole económico de las cuales carece para que pueda terminar la lucha histórica por la reivindicación del contratista, en particular por el personal de salud, quienes dedican su vida con vocación a la prestación de dicho servicio.\n\nLos  trabajadores  que  se  vinculan  laboralmente por  medio  de  contrato  de  trabajo  y  los  contratistas que se vinculan con el Estado por medio de Contrato de Prestación de Servicios, son dos categorías jurídicas  diferente,  por  tanto,  el  legislador  ha  dado un trato diferenciado a esta última categoría negando y  desconociendo  cualquier  tipo  de  incremento  so pretexto de que el contrato de prestación de servicios no comporta una relación laboral por lo que no se le puede dar el trato de un trabajador con contrato laboral a un contratista.\n\nEl trato diferenciado del contrato de prestación de servicios  y  del  contrato  laboral  con  el  que  se  niega el  incremento  del  valor  del  contrato  se  encuentra prohibido por la Constitución Política, toda vez que, no  es  un  argumento  suficiente  avalado  por  la  Carta Magna para desconocer el derecho una remuneración vital, móvil y proporcional a la calidad y cantidad del trabajo que se ejecuta en el sector público, es decir, que por encontrarse dichas relaciones jurídicas gobernadas por normas de naturaleza jurídica y por tanto regidos por normas diferentes, esto es, el Código Sustantivo del Trabajo y la Ley 80 de 1993, no es un argumento suficiente avalado por la Carta Magna para desconocer el derecho a un ajuste y aumento en el valor del contrato de prestación de servicios.\n\nLa remuneración equitativa, proporcional y satisfactoria  es  muy  relativa  para  contratistas.  Dicha situación expone la evidente necesidad de que muchas entidades  modernicen  sus  plantas  de  personal,  que haya un rediseño institucional de esas plantas; a fin de generar buenos resultados de la administración pública frente a la sociedad.\n\nEn conclusión, los trabajadores en Colombia vinculados por contratos administrativos de prestación de servicios, se encuentran desprovistos de cualquier protección jurídica en razón a la supuesta autonomía con la que cuentan para el desarrollo de sus objetos contractuales.  Teniendo  en  cuenta  los  fracasos  de los  intentos  por  proteger  los  derechos  laborales  de los  contratistas,  se  torna  necesaria  la  creación  de  la normatividad  que  defina  los  vacíos  jurídicos  y  la ausencia de una normatividad en la cual se defina la realidad de este tipo de contratos. La actual regulación del contrato de prestación de servicios tal como se encuentra concebida, precariza las condiciones económicas del contrato para ejecutar su objeto, de manera que la única vía para hacer valer las garantías laborales  es  presentar  una  demanda  de  nulidad  y restablecimiento  del  derecho  cuya  pretensión  sea el reconocimiento de la figura jurídica de 'contrato realidad' dado el inmenso vacío jurídico que existe al  respecto,  quedando  el  sin  sabor  del  número  de casos que no son demandados por el temor de no volver a ser contratados por entidades estatales. De acuerdo  con  la  jurisprudencia  constitucional  y  los\n\nprincipios del Derecho Laboral se debe por medio de ley proteger exactamente a quienes lo necesitan, es decir, a los que trabajan en situación de debilidad económica y social.\n\nEn  Colombia  se  requiere  diseñar  un  auténtico marco  normativo  de  protección  de  contratistas  en materia  laboral,  teniendo  en  cuenta  que  no  existe legislación sobre la materia, y solo se ha consagrado una  protección  especial  para  el  trabajo  subordinado (subordinación  jurídica),  dejando  totalmente  de  lado la  subordinación  económica,  lo  cual  está  muy  mal, porque, por esa razón están siendo desprotegidos miles de  trabajadores  que  'en  teoría'  son  autónomos  pero tienen una dependencia económica de sus contratos de prestación de servicios, lo cual se traduce en que son económicamente subordinados.\n\nEn ese sentido, se justifica  expedir  el  Estatuto  del Trabajo como lo indica el artículo 53 de la Constitución Política, que proteja al trabajo en todas sus modalidades, es  decir  que  comprenda  protección  integral  para  el contrato de prestación de servicios, que no es otra cosa que una forma de vinculación laboral. Pero además que prohíba y sancione el mal uso del contrato de prestación de servicios por parte de las entidades estatales, para que a través de sanciones contundentes de una vez por todas se pueda avanzar hacia la protección del contratista.\n\nLa  organización  Internacional  del  Trabajo  (OIT) denominó  como 'formas  atípicas  de  trabajo' al conjunto de actividades laborales que no se encuentran plenamente  amparadas  por  las  garantías  y  derechos propios de la relación laboral estándar, sea este prestado en el sector público o privado. Estos derechos laborales reconocidos en instrumentos internacionales son derechos humanos que han sido integrados normativamente en la Constitución Política por lo que hacen parte del bloque de constitucionalidad, adquieren rango constitucional y deben ser desarrollados por vía de ley.\n\n## Necesidad de desincentivar el número de demandas en contra de la Nación que pretendan el reconocimiento de 'Contrato Realidad'.\n\nFrente a la solicitud de información presentada con Radicado número 202510002931, la Agencia Nacional para  la  Defensa  Jurídica  del  Estado,  en  adelante  la Agencia, ha elaborado de manera rigurosa un cuadro de Excel en donde se relaciona, el número de procesos desfavorables  con  discriminación  por  cada  entidad, procesos activos con discriminación por cada entidad, el valor pagado de acuerdo con cada condena ejecutoriada. Este  análisis  incluye  las  condenas  indexadas,  y  la  relación condena pretensión de estos procesos. De acuerdo con\n\nProcetos lerminadios cen senbeneias eptlubariadas [Centrato Realidaa]\n\n2009\n\nla  respuesta  emitida  por  la  Agencia  Nacional  para la  Defensa  Jurídica  del  Estado  en  Radicado  número 202510002931  el  2025/03/27  respecto  del  número de  condenas  ejecutoriadas  existentes  en  contra  de  la Nación  en  procesos  contenciosos  administrativos  de Nulidad y Restablecimiento del Derecho que pretendan el reconocimiento y declaración de la figura de 'contrato realidad' discriminados por entidad. Como resultado la Agencia identificó dos mil doscientos setenta y cuatro (2.274)  procesos  finalizados  con  estas  características, con  un  valor  económico  del  proceso  indexado  que asciende a trescientos sesenta y cuatro mil setecientos veintinueve millones ($364.729.000.000).\n\nRespecto  del  número  de  procesos  contenciosos administrativos  de  Nulidad  y  Restablecimiento  del Derecho activos en contra de la Nación cuya pretensión principal sea la declaratoria de contrato realidad discriminados  por  cada  entidad,  la Agenciaidentificó: tres  mil  setecientos  sesenta  y  tres  (3.763)  procesos activos,  con  un  valor  de  pretensión  indexado  que asciende a ochocientos treinta mil cuatrocientos noventa y tres millones de pesos COP ($830.493.000). Esta información está organizada por entidad, lo que permite  identificar  en  qué  entidades  existe  un  mayor volumen de litigios en curso como se puede apreciar en los documentos adjuntos que le sirven de soporte al proyecto.\n\nEn cuanto a la solicitud de información sobre el valor que ha pagado y que adeuda el Estado por concepto de condenas impuestas en procesos contenciosos administrativos  de  Nulidad  y  Restablecimiento  del Derecho de reconocimiento de 'contrato realidad', la Agencia identificó que el valor de los pagos corresponde a quinientos cincuenta y un (591) procesos de los dos mil doscientos setenta y cuatro (2.274) reportados como terminados  con  fallos  desfavorables  por  sentencias ejecutoriadas. De acuerdo con la información aportada por la Agencia, se reportan MIL VEINTIOCHO (1028) procesos  de  diferentes  entidades  Estatales,  sobre  los cuales se han efectuado pagos que ascienden a treinta y  seis  mil  ochocientos  trescientos  cuatro  millones seiscientos cuarenta y seis pesos ($ 36.008.314.646).\n\nLa  agencia  ha  elaborado  una  tabla  en  la  cual  se discrimina el año del proceso desde 2008, número de procesos  desfavorables con  sentencia ejecutoriada, valor  económico  del  contrato,  número  de  procesos con valor de la condena, condenas indexadas, valores económicos  indexados de procesos con condena, el  porcentaje  de  la  mediana  relación  de  condena  y pretensión y el porcentaje de la relación de condena y pretensiones.\n\n| JURISOICCCION ADMINISTRATIVA (NULIGD Y RESTABECIMICNTO DEL DERDCHO] DNOGUI-2A/O2/2AES   | JURISOICCCION ADMINISTRATIVA (NULIGD Y RESTABECIMICNTO DEL DERDCHO] DNOGUI-2A/O2/2AES   | JURISOICCCION ADMINISTRATIVA (NULIGD Y RESTABECIMICNTO DEL DERDCHO] DNOGUI-2A/O2/2AES   | JURISOICCCION ADMINISTRATIVA (NULIGD Y RESTABECIMICNTO DEL DERDCHO] DNOGUI-2A/O2/2AES   | JURISOICCCION ADMINISTRATIVA (NULIGD Y RESTABECIMICNTO DEL DERDCHO] DNOGUI-2A/O2/2AES   | JURISOICCCION ADMINISTRATIVA (NULIGD Y RESTABECIMICNTO DEL DERDCHO] DNOGUI-2A/O2/2AES   | JURISOICCCION ADMINISTRATIVA (NULIGD Y RESTABECIMICNTO DEL DERDCHO] DNOGUI-2A/O2/2AES   |\n|-----------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------|\n| _Fina N* de procwos detfavarables sertencia ajecutoriada                                | Valor mendmico indexado                                                                 | N* de pnoceoss con valior ce condena                                                    | Cordens imdsusds de conclena                                                            | Valor acandmioe indado [Pnecenss can walor                                              | Medianarelscidn candsrs/pnwtentidnRslscion Candans/Prebumsidn                           |                                                                                         |\n| 2023                                                                                    | 255 S49.404.083.255                                                                     | 97 58.500.215.746                                                                       | 521.389_489.015                                                                         | B0%                                                                                     | 40%                                                                                     |                                                                                         |\n| 2022                                                                                    | 251 $45.269.542.157                                                                     | 179569028501                                                                            | 515.879.128.389                                                                         | 76%                                                                                     | 52%                                                                                     |                                                                                         |\n| 2018                                                                                    | 251 $32.291.414.339                                                                     | 54 54.215.225.741                                                                       | S7.514.034.757                                                                          | 56%                                                                                     | 56%                                                                                     |                                                                                         |\n| 2024                                                                                    | 225 $35.724.829.398                                                                     | 81 54.624.235.591                                                                       | SE.633.072.378                                                                          | 1%                                                                                      | 54%                                                                                     |                                                                                         |\n| 2021                                                                                    | 187 $29.081.725.271                                                                     | 05 54.311.232.805                                                                       |                                                                                         | B7%                                                                                     | 7DN                                                                                     |                                                                                         |\n| 2019                                                                                    | 156 521.680.612.329                                                                     | 39 53.184.341.282                                                                       | 56.254.825.115                                                                          | 75%                                                                                     | 51%                                                                                     |                                                                                         |\n| 2017                                                                                    | 157 $22.789.606.120                                                                     |                                                                                         | 54.350.815.751                                                                          | B1%                                                                                     | 47%                                                                                     |                                                                                         |\n| 2014                                                                                    | 151 $25.954.639.706                                                                     | 37 52.778.833.696                                                                       | 53.846.368.828                                                                          | 92%                                                                                     | 72%                                                                                     |                                                                                         |\n| 2016                                                                                    | 140 $24.458.437.021                                                                     | 22 51.516.674.594                                                                       | $3.402.553139                                                                           | 47%                                                                                     | 45%                                                                                     |                                                                                         |\n| 2015                                                                                    | 137 $21.187.487434                                                                      | 2.582.298.287                                                                           | 8.895.422.427                                                                           |                                                                                         |                                                                                         |                                                                                         |\n| 2020                                                                                    | 137 524.763.743.564                                                                     | 50 53.649.152.392                                                                       | 58.447.781.507                                                                          | 69%                                                                                     | 43%                                                                                     |                                                                                         |\n| 2018                                                                                    | 64 56.843.515.456                                                                       | 8 5632.184.70d                                                                          | 5690.916.369                                                                            | 81%                                                                                     | 9%                                                                                      |                                                                                         |\n| 2012                                                                                    | 60 57.077.899.231                                                                       | 4 5422.599.373                                                                          | 5487.512.971                                                                            | 85%                                                                                     | 87%                                                                                     |                                                                                         |\n| 2025                                                                                    | 29$1.942.088.149                                                                        | 15 S1.127.049.759                                                                       | S1.829.592.588                                                                          | 51%                                                                                     | 62%                                                                                     |                                                                                         |\n| 2011                                                                                    | 16 $1.311.530.618                                                                       | 15233.443.308                                                                           | $118.506.437                                                                            | 201%                                                                                    | 201%                                                                                    |                                                                                         |\n| 2010                                                                                    | 3 $448.698.172                                                                          | 0 50                                                                                    | 50                                                                                      |                                                                                         |                                                                                         |                                                                                         |\n|                                                                                         | 191                                                                                     |                                                                                         | sn                                                                                      |                                                                                         |                                                                                         |                                                                                         |\n\nRespecto  de  la  solicitud  de  información  presentada ante  el  Ministerio  de  Hacienda  y  Crédito  Público con Radicado entrada 1-2025-029647 número Expediente 15091/2025/OFI sobre los valores que ha  pagado  y  que  adeuda  el  Estado  por  concepto de  condenas  impuestas  en  procesos  contenciosos administrativos de Nulidad y Restablecimiento del Derecho de reconocimiento de 'contrato realidad', el Ministerio informó:\n\n'De conformidad con el artículo 45 del Decreto número 111 de 19961 y el Decreto número 4085 de 2011, cada sección presupuestal tiene la información específica sobre las de condenas por dicho concepto. En lo que respecta a la sección presupuestal del Ministerio  de  Hacienda  y  Crédito  Público,  con base  en  la  información  disponible,  esta  entidad no  ha  realizado  pagos  ni  registra  obligaciones pendientes  derivadas  de  condenas  por  dicho concepto'.\n\n'Sin perjuicio de lo anterior, desde el año 2021, este  Ministerio  ha  implementado  una  Política  de Prevención del Daño Antijurídico, cuyo objetivo es reducir los riesgos asociados a la configuración del contrato  realidad  en  el  marco  de  la  contratación estatal.  En  desarrollo  de  esta  política,  ha  emitido directrices  a  los  supervisores  de  contratos  y  ha llevado  a  cabo  capacitaciones  para  sensibilizar sobre  las  prácticas  que  se  deben  evitar  con  el  fin de  prevenir  la  configuración  de  dicha  institución jurídica'.\n\nEn cuanto a la solicitud de información presentada ante la Agencia, sobre el impacto fiscal en términos de cifras para el Estado como consecuencia de las numerosas condenas en procesos contenciosos administrativos de Nulidad y Restablecimiento del Derecho de reconocimiento de 'contrato realidad' se informó: que el valor de los pagos relacionados en  el  anexo  corresponde  a  seiscientos  cincuenta y  nueve  (659)  procesos  de  los  2.274  reportados, terminados con fallos desfavorables por sentencias ejecutoriadas.\n\nExiste un número importante de condenas en procesos contenciosos administrativos de Nulidad  y  Restablecimiento  del  Derecho,  activos y con sentencia ejecutoriada que pretenden el reconocimiento y declaración de la figura de 'contrato realidad', lo cual está generado detrimento patrimonial en entidades públicas y en consecuencia del Estado. Por este motivo se requiere una ley que contribuya  a  reducir  el  número  de  estos  procesos que  son  motivados  por  la  precaria  remuneración, por la ausencia de ajustes económicos del contrato y en general de prestaciones sociales. De modo que, al percibir una remuneración justa y un incremento proporcional,  se  van  a  mejorar  las  condiciones para  prestar  el  servicio,  lo  que  va  a  conducir indefectiblemente  en  desincentivar  las  demandas ante  la  jurisdicción  contenciosa  por  estas  causas. Teniendo en cuenta las anteriores razones, se torna urgente avanzar en la presente iniciativa para frenar abusos por parte de la administración.\n\n## Prohibición de permitir la ejecución de labores de quien todavía no es servidor público.\n\nLa  honorable  Corte  Constitucional,  en  Sentencia T-026-01,  manifestó  que  le  asiste  responsabilidad a  la  administración por permitir inicio de labores de quien  todavía  no  es  servidor  público,  reconociendo el  derecho al trabajo en condiciones dignas y justas, indicando  que,  el  hecho  de  que  el  trabajador  inicie labores dispara la obligación de pago de salarios.\n\n'Existe una  clara responsabilidad,  en  cabeza de  la  administración,  por  permitir  o  propiciar  que las  labores  de  quien  todavía  no  es  servidor  público principien  a  ejecutarse  de  manera  anticipada,  más todavía  si  para  el  pago  respectivo  no  hay  partida presupuestal a la que pueda darse ese destino. Pero, claro  está,  ninguna  de  las  circunstancias  descritas puede llevar a la consecuencia de que el derecho del trabajador al pago de su salario y prestaciones, por el tiempo en que no había tomado posesión del cargo, quede  burlado.  El  trabajador  no  es  el  responsable de  que  se  hubiera  aprovechado  sus  servicios  antes de los trámites legales, ni puede ser quien asuma las consecuencias de la imprevisión, la falta de cuidado, la demora o la mala fe de la administración. La orden de trabajo, verbal o escrita, compromete a la entidad y  genera  derechos  a  favor  del  trabajador .  El  solo hecho de que éste inicie sus labores obliga al pago, independientemente de la responsabilidad de quien lo haya  vinculado  irregularmente'. (  Subrayado  fuera del texto original).\n\nCuando se mantienen la perpetuidad en la contratación de servicios, como en estos casos, siempre se  mantiene la expectativa de si se va a prorrogar o no el contrato, siempre con incertidumbre, trabajando muchos  períodos  sin  retribución  alguna.  De  alguna manera estas personas corren con suerte y permanecen en  sus  actividades,  en  otros  casos,  personas  duran períodos variables cuando hay cambios de Gobierno a nivel nacional o territorial sin que sea prorrogado su contrato en razón a que las nuevas administraciones deben cumplir sus cuotas de cargos con contratos para quienes apoyaron su campaña.\n\n## Violación  del  derecho  al  mínimo  vital  por  el no pago de Honorarios derivados del Contrato de Prestación de Servicios.\n\nEl hecho de no remunerar la ejecución del objeto contrato de prestación de servicios, sin tener relación contractual vigente constituye una violación flagrante al derecho fundamental al mínimo vital del contratista y al de su familia de conformidad con la Constitución Política y la abundante jurisprudencia constitucional.\n\nLa honorable Corte Constitucional ha establecido que puede presumirse la afectación al  mínimo vital, si  el  incumplimiento  de  honorarios  es  prolongado  o indefinido:\n\n12 Se entiende por incumplimiento prolongado o  indefinido,  aquel  que  se  extiende  por  más  de  dos meses, con excepción de aquella remuneración\n\n12 Sentencia T-651/08, Clara Inés Vargas Fernández, Corte Constitucional.\n\nequivalente  a  un  salario  mínimo.  Los  argumentos económicos, presupuestales o financieros no justifican el incumplimiento salarial. Aun cuando se comprueben las  anteriores  hipótesis,  no  se  entiende  afectado  el mínimo  vital,  cuando  se  demuestra  que  la  persona posee otros ingresos o recursos con los cuales puede atender sus necesidades primarias vitales y las de su familia.\n\nRespecto del contenido y alcance del derecho al mínimo vital en el caso de la omisión de pago de honorarios derivados de un contrato de prestación de servicios, la honorable Corte Constitucional señaló:\n\n13  'Compuesto  por  aquellos  requerimientos básicos  indispensables  para  asegurar  la  digna subsistencia de la persona y de su familia, especialmente en lo relacionado con su alimentación, vestido,  educación,  vivienda  y  seguridad  social' Presupuesto básico para el efectivo goce y ejercicio de la totalidad de los derechos fundamentales 'Se constituye  en  una  precondición  para  el  ejercicio de los derechos y libertades constitucionales de la persona'.\n\n## Conmutación de contratos civiles.\n\nRespecto  del  contrato  conmutativo,  el  artículo 1498 del Código Civil establece que:\n\n'El  contrato  oneroso  es  conmutativo,  cuando cada una de las partes se obliga a dar o hacer a su vez'.\n\nEl contrato de prestación de servicios a pesar de estar regulado en la Ley 80 de 1993, tiene origen en el Código Civil, norma que prevé que en todo contrato debe  estar  caracterizado  por  la  Conmutación,  que implica que dichas convenciones sean equilibradas y  justas,  o  en  este  caso,  encontrar  las  condiciones económicas  adecuadas  el  marco  de  las  relaciones comerciales  y  civiles,  los  contratos  de  prestación de  servicios  no  generan  relación  laboral,  por  lo que  obedecen  a  una  naturaleza  jurídica  diferente al  encontrarse gobernadas por disciplinas jurídicas diferentes,  no  obstante,  el  Código  Civil  prevé  que en  todo  contrato  debe  estar  caracterizado  por  la Conmutación. Tales argumentos justifican que se de aplicación una fórmula proporcional para aumentar la  retribución  de  contratistas,  en  ese  sentido,  se requiere superar las brechas existentes entre relación laboral y la vinculación comercial o civil por medio de contrato de prestación de servicios.\n\n## Los precios de los contratos estatales se pueden ajustar\tpor\tcausa\tde\tla\tinflación.\n\nDe acuerdo con la jurisprudencia del Consejo de Estado y la Ley 80 de 1993, cuando las Entidades públicas  contraten  bienes  y  servicios  por  medio del contrato Estatal, se puede dar un ajuste de los precios del contrato Estatal, siempre que configure una ruptura del equilibrio económico del contrato, la Ley 80 de 1993 prevé un reajuste de los precios y las tarifas que pueden variar en la vigencia y en la ejecución del contrato, por tal motivo se justifica implementar un marco normativo que prevea la  necesidad  de  igual  modo,  de  ajustar  el  valor económico del contrato de prestación de servicios en  su  integridad.  Esta  manera  de  enmendar  la ruptura del equilibrio económico es una forma en la que el Estado puede garantizar la conmutación del contrato, así como puede hacerlo con el contrato de prestación de servicios.\n\n## 4. Impacto Fiscal\n\nTeniendo en cuenta el incremento en el contrato de prestación de servicios, para este fin se sugiere reducir la burocracia para amortizar el incremento anual  en  los  valores  del  contrato  de  prestación  de servicios.\n\nDe acuerdo con las interpretaciones de la Honorable  Corte  Constitucional,  el  análisis del impacto  fiscal  de  las  normas,  en  el  cuerpo  del proyecto de ley, no es requisito sine qua non para su trámite legislativo, ni debe ser una barrera para que el congreso ejerza sus funciones, ni crea un poder de veto legislativo en cabeza del ministro de Hacienda; es más, hacer el análisis del impacto fiscal no recae únicamente en  el  legislador,  sobre  este  particular, la  Honorable  Corte  Constitucional  en  Sentencia C-866-10, señaló:\n\n13 '(...)el  cumplimiento  de  lo  dispuesto  en  el artículo  7º  de  la  Ley  819  de  2003  corresponde al  congreso,  pero  principalmente  al  ministro  de hacienda y crédito público, en tanto que 'es el que cuenta con los datos, los equipos de funcionarios y la experticia en materia económica. Por lo tanto, en el caso de que los congresistas tramiten un proyecto incorporando estimativos erróneos sobre el impacto fiscal,  sobre  la  manera  de  atender  esos  nuevos gastos o sobre la compatibilidad del proyecto con el  marco  fiscal  de  mediano  plazo,  le  corresponde al  ministro  de  hacienda  intervenir  en  el  proceso legislativo para ilustrar al congreso acerca de las consecuencias económicas del proyecto'.\n\nLa Corte Constitucional como máximo intérprete de  la  Constitución  Política  ha  señalado  que,  en cualquier momento del trámite legislativo, el Ministerio  de  Hacienda  y  Crédito  público  podrá ilustrarle a este Congreso las consecuencias económicas  del  presente  proyecto  de  ley,  ya  sea de  manera  oficiosa  o  a  petición;  toda  vez  que,  de acuerdo con el proceso de racionalidad legislativa, la  carga  principal  del  análisis  de  impacto  fiscal reposa en esta cartera por contar con los datos, los equipos de funcionarios y la experticia en materia económica; esto sin desconocer que el trámite del proyecto no se viciara si no se llegase a contar con tal  pronunciamiento  por  parte  del  Ministerio  de Hacienda.\n\n## 5. Conflicto\tde\tIntereses.\n\nTeniendo  en  cuenta  lo  normado  en  el  artículo 182  de  la  Constitución  Política,  artículo  3 °  de  la Ley 2003 de 2019 y artículo 286 de la Ley 5 ª  de 1992, modificado por el artículo 1 ° de la Ley 2003 de 2019 que regulan los conflictos de intereses del congresista  en  el  trámite  legislativo,  manifiesto\n\n13 Sentencia T-651/08, M.P., Clara Inés Vargas Fernández, Corte Constitucional.\n\nque  en  la  discusión  y  aprobación  del  proyecto  no existen  circunstancias  que  pudieran  dar  lugar  a  un eventual  conflicto  de  intereses,  en  razón  a  que  el presente  proyecto  reconoce  beneficios  para  todos los  contratistas  en  Colombia,  es  decir,  se  trata  de beneficios de carácter general. En ese sentido y con relación al presente proyecto de ley, en condición de congresista manifiesto que no me encuentro inmerso en algún conflicto de interés, en razón a que el presente proyecto de ley es de carácter general.\n\n## 6. Articulado\n\n## Proyecto de ley Cámara\n\npor medio del cual se ajusta el valor de los contratos de prestación de servicios, se modifica la Ley 80 de 1993 y se dictan otras disposiciones.\n\nArtículo 1°. Objeto . Dignificar el empleo público y  la  remuneración  del  contratista  persona  natural  a través de un incremento anual y proporcional del valor del contrato de prestación de servicios profesionales conforme  a  la  variación  porcentual  del  Índice  de Precios al Consumidor (IPC) certificado por el DANE reajustado anualmente, que le permita acceder a una remuneración  mínima  vital  y  móvil,  proporcional  a la  cantidad  y  calidad  de  trabajo,  y  en  consecuencia garantice el derecho a una vida digna.\n\nArtículo  2°. Incremento  del  valor  del  contrato de prestación de servicios de personas naturales. La respectiva entidad contratante a través de la oficina de contratación o planeación, deberá garantizar el reajuste periódico y proporcional del valor del contrato, una vez se haya hecho uso de la prórroga automática del mismo.\n\nParágrafo  1°. Los  contratos se ajustarán en términos económicos, siempre que hayan sido prorrogados,  conforme  al  artículo  3°  de  la  presente ley,  de  suerte  que  el  contratista  logre  percibir  una remuneración ajustada al costo de vida, a los valores actuales  certificados  por  el  DANE  cada  año  y  al contexto de una economía inflacionaria.\n\nArtículo 3°. Procedimiento para el reajuste anual y proporcional del valor de los contratos de prestación de servicios .\n\n1. Una  vez  se  han  prestado  los  servicios  de manera continua o discontinua por más de un año (1) por  parte  del  contratista  de  prestación  de  servicios para la misma entidad y se ha prorrogado el contrato por  el  término  inicialmente  pactado,  se  causará  el incremento de qué tratan los artículos 1° y 2° de la presente ley.\n\n2. Para tal efecto, la entidad contratante encargada del incremento, deberá adoptar la tabla de honorarios como un referente para determinar el valor del reajuste económico del contrato de prestación de servicios, que deberá ser actualizada cada vigencia de conformidad  con  el  incremento  porcentual  del  IPC total certificado por el DANE el año inmediatamente anterior, más dos puntos porcentuales.\n\n3. Para  calcular  y  determinar  el  monto  del incremento  del  contrato  de  prestación  de  servicios, cada entidad pública deberá expedir una tabla en la cual se determinen los ingresos percibidos mensualmente por los servidores públicos de planta con respecto a los contratistas.\n\n4. La entidad contratante encargada de efectuar el incremento, tendrá en cuenta los valores percibidos en  el  contrato  anterior  a  la  prórroga  y  la  variación porcentual certificados por el DANE anualmente.\n\n5. El Estado a través de las entidades y corporaciones  públicas  que  contraten  los  servicios para el apoyo a la gestión, garantizarán los recursos para  hacer  efectivo  el  incremento  en  los  términos de los artículos 1° y 2° ,  para  lo  cual,  la  oficina  con funciones de planeación o contratación de la respectiva entidad deberán realizar la proyección económica del respectivo contrato, teniendo en cuenta las vigencias futuras que comprometen el presupuesto de la entidad.\n\nParágrafo 1°. Para definir el monto del valor del incremento  del  contrato  de  prestación  de  servicios de  que  trata  el  numeral  3  del  presente  artículo,  los contratistas  de  prestación  de  servicios  se  tendrán en  cuenta  los  incrementos  a  que  tienen  derecho  el personal  de  planta  o  que  tiene  derechos  de  carrera administrativa.\n\nParágrafo 2°. El  Gobierno  nacional  a  través  de Colombia  Compra  Eficiente  regulará  el  incremento anual  del  valor  de  los  contratos  de  prestación  de servicios con plena observancia de la tabla de honorarios de los contratistas de prestación de servicios profesionales y de apoyo a la gestión en el sector público de que trata el parágrafo anterior.\n\nParágrafo  3°. Para determinar el  monto  del incremento,  se  tendrán  en  cuenta  los  ajustes  a  que tienen derecho los trabajadores vinculados por medio de  contrato  laboral  y  se  tendrá  como  referencia  el valor anual de dicha contratación.\n\nArtículo  4°. Prohibición  de  la  Entidad  Contratante de desmejorar las condiciones económicas del contrato  de  prestación  de  servicios. El  contrato  de prestación  de  servicios  no  podrá  ser  modificado  en cuanto a su contenido económico, de manera que, en ningún caso, se podrá modificar su valor en desmedro de los derechos laborales del contratista.\n\nParágrafo 1°. Una  vez  se  haya  materializado  el respectivo  ajuste  económico  del  contrato,  su  valor se  mantendrá  estático  en  el  tiempo,  sin  que  pueda en el futuro alterarse los reajustes ya reconocidos y causados.\n\nParágrafo 2°. El  contratante de los servicios, en ningún caso podrá disminuir el valor de los honorarios o  del  contrato  en  su  integridad  que  se  ha  pactado, cuando  éste  se  haya  prorrogado  por  el  término inicialmente pactado.\n\nParágrafo 3°. El mal uso del contrato de prestación de servicios por parte de las entidades estatales que constituya  violación  de  derechos  laborales  de  los contratistas constituye multa de 1 a 10 SMLMV y falta disciplinaria grave para el funcionario encargado de la planeación y contratación de la entidad contratante de conformidad con lo normado en los artículos 67 y 80 de la Ley 1952 de 2019.\n\nArtículo  5°. Irrenunciabilidad  al  incremento del  valor  del  contrato  de  prestación  de  servicios. En  ningún  caso  el  contratista podrá  renunciar, transar, negociar o conciliar el derecho de percibir un reajuste del valor del contrato de prestación de servicios.\n\nParágrafo .  El  servidor  público  que  realice  la anterior  conducta,  incurrirá  en  falta  disciplinaria grave y multa de 1 a 10 SMLMV de conformidad con lo normado en los artículos 67 y 80 de la Ley 1952 de 2019.\n\nArtículo 6°. Remuneración obligatoria para el contratista cuando no exista relación contractual vigente . Le  asiste  responsabilidad a la administración por  permitir  o  propiciar  que  las  labores  de  quien todavía  no  es  contratista  inicien  a  ejecutarse  de manera anticipada.\n\nParágrafo  1°. La  entidad  contratante  deberá reconocer y pagar los honorarios de meses trabajados por  el  tiempo  que  en  que  no  ha  tomado  posesión del  cargo,  pero  se  han  prestado  los  servicios  sin remuneración, generando la expectativa de renovarse el contrato.\n\nParágrafo 2°. Una vez se han ejecutado actividades propias del objeto del contrato de prestación de servicio en los meses de enero, febrero y marzo, sin que se haya hecho uso de la prórroga automática, se deberán remunerar dichos meses de conformidad  con  valores  pagados  anteriormente cuando la relación contractual se encontraba vigente.\n\nParágrafo 3°. El hecho de que una persona inicie a  ejecutar  labores,  obliga  al  pago  de  honorarios, independientemente de la responsabilidad de quien  lo  haya  vinculado  irregularmente.  La  parte contratante  en  cumplimiento  del  presente  artículo, reconocerá y pagará los respectivos honorarios de los meses en los cuales se ha prestado los servicios sin haber sido contratado.\n\nArtículo 7°. Prohibición de permitir la ejecución de labores de quien todavía no ostenta la calidad de contratista . El servidor público que incurra en la práctica de constreñir a una persona de manera ilegal a desarrollar la actividad sin remuneración, incurrirá en falta disciplinaria grave y multa de 1 a 10 SMMLV conforme lo dispuesto en los artículos 67 y 80 de la Ley 1952 de 2019.\n\nArtículo 8°. Duración del contrato de prestación de  servicios  y  reajuste  económico . La  duración del  contrato  debe  estar  limitada  por  el  tiempo estrictamente necesario para ejecutar su objeto y en ningún caso para el cumplimiento de actividades o funciones  permanentes  de  las  entidades  públicas. Cuando  se  presente  la  permanencia  a  través  de prórrogas indefinidas del contrato se deberá garantizar el incremento de qué trata el artículo 2° de la presente ley.\n\nParágrafo .  La  respectiva  entidad  pública  no podrá contratar los servicios de personas naturales por un término inferior a un año a efectos de no atentar contra la estabilidad económica del contratista.\n\nArtículo 9°. Transitoriedad . Las entidades públicas tendrán un término no superior a seis (6) meses  contados  a  partir  de  la  entrada  en  vigencia de  la  presente  ley  para  modificar  su  manual  de contratación a efectos de adaptarlo a las disposiciones consagradas en la presente ley.\n\nParágrafo . Ninguna de las disposiciones contenidas en la presente ley modifica la naturaleza del contrato de prestación de servicios en el sector público ni darán el carácter de contrato laboral.\n\nArtículo  10. Vigencia . La  presente  ley  rige  a partir  de  la  fecha  de  su  promulgación  y  todas  las disposiciones que le sean contrarias.\n\n## 7. Referencias\n\n1. Respuesta derecho petición Agencia Nacional  Defensa  Jurídica  del  Estado.  Radicado número 202520155430.\n2. Corte  Constitucional,  Sentencia T-550/  23, M. P. Cristina Pardo Schlesinger,\n3. Corte  Constitucional,  Sentencia  T-366-23, M. P. Paola Andrea Meneses Mosquera.\n4. Corte  Constitucional,  Sentencia  C-307-23, M. P. Jorge Enrique Ibáñez Najar.\n5. Corte  Constitucional,  Sentencia  C-171-12, M. P. Luis Ernesto Vargas Silva.\n6. Corte  Constitucional,  Sentencia  C-614/09, M. P. Jorge Ignacio Pretelt Chalbjub.\n7. Corte  Constitucional,  Sentencia  T-651/08, M. P. Clara Inés Vargas Hernández.\n8. Corte  Constitucional,  Sentencia  T-309/06, M.P Humberto Antonio Sierra Porto.\n9. Corte  Constitucional,  Sentencia  T-889/03, M. P. Manuel José Cepeda Espinosa.\n10. Corte  Constitucional,  Sentencia  T-824/00, M. P. Alejandro Martínez Caballero.\n11. Corte Constitucional, Sentencia T-1075/00, M. P. Alejandro Martínez Caballero.\n12. Corte  Constitucional,  Sentencia  T-259/99, M. P. Alfredo Beltrán Sierra.\n13. Corte  Constitucional,  Sentencia  T-523/98, M. P. Hernando Herrera Vergara.\n14. Corte  Constitucional,  Sentencia  T-081/97, M. P. José Gregorio Hernández Galindo.\n15.  Sentencia 17001-23-31-000-2005-0103201(0179-10) Sala de lo Contencioso Administrativo, Sección Segunda, Subsección B, Consejo de Estado. C.P Bertha Lucía Ramírez de Páez.\n\n16.  Sentencia 47001-23-31-000-2000-0014701(1106-08) Sala de lo Contencioso Administrativo, Sección Segunda, Subsección B, Consejo de Estado. C.P Gerardo Arenas Monsalve. Santofimio Gamboa.\n\n17.   Sentencia de Unificación 50001-23-33-0002014-00141-01(4594-17)  Sala  de  lo  Contencioso Administrativo, Consejo de Estado.\n\n18.\n\n19.   Sentencia 50001-23-33-000-201301143-01(1317-2016) Sala de lo Contencioso Administrativo,  Sección  Segunda,  Subsección  B, Consejo de Estado. C.P. Sandra Lisset Ibarra Vélez.\n\n20.  Sentencia 85001-23-31-003-1998-0007001(18836) Sala de lo Contencioso Administrativo, Sección Tercera, Subsección C, Consejo de Estado. C.P. Jaime Orlando Santofimio Gamboa.\n\n21.  S e n t e n c i a 66001233300020120003203(66479) Sala de lo Contencioso Administrativo, Sección Tercera, Subsección  A, Consejo  de  Estado. C.P.  María Adriana Marín.\n\n22.  S e n t e n c i a 05001233300020170020701(62422) Sala de lo Contencioso Administrativo. Sección Tercera, Subsección  A, Consejo  de Estado. C.P. Jaime Enrique Rodríguez Navas.\n\n23.  S e n t e n c i a 25000234200020150067401(3827-2018) Sala de lo  Contencioso  Administrativo,  Sección  Segunda, Subsección  A,  Consejo  de  Estado.  C.P.  Gabriel Valbuena Hernández.\n\n24.  Sentencia 68001-23-33-000-2016-0030401(4683-18) Sala de lo Contencioso Administrativo, Sección Segunda, Subsección B, Consejo de Estado. C.P. Carmelo Perdomo Cueter.\n\n25.  Juan  Andrés Zapata Franco. (2018) El contrato  de  prestación  de  servicios  en  entidades del estado como forma de precarización laboral y fuente de corrupción. Recuperado de https://ridum. umanizales.edu.co/handle/20.500.12746/7031\n\n26.  Erika  Magnolia  Bernal  Moreno,  (2021) El abuso  del  contrato  de  prestación  de  servicios  en Colombia como una forma de huir del derecho del trabajo. Recuperado de https://repositorio.unal.edu. co/bitstream/handle/unal/81117/52881661.2021. pdf?sequence=3&amp;isAllowed=y\n\n27.  Forero Campos,  Johana  Andrea. (2014) Impacto  sobre  la  calidad  de  vida  del  contratista por  la  utilización  del  contrato  civil  de  prestación de  servicios  como  contrato  laboral. Recuperado de https:/ /repository.usergioarboleda.edu.co/ handle/11232/987\n\n28.  Lozano Villegas. Germán. (2019) El contrato  estatal  de  prestación  de  servicios:  de su generalizadamente espuria utilización a la constitucionalización de su régimen jurídico.\n\nRecuperado  de  https://bdigital.uexternado.edu. co/entitieslpublication/9282d3bb-1293-41a6-86f6181f8be3db17\n\n29.  Laura Vélez Taborda. (2023) Vulneración en contratos de prestación de servicios en las entidades estatales.  Recuperado  de  https://bibliotecadigital. udea.edu.co/server/api/corelbitstreams/231115db8d3f-41e4-baa0-a146e724ec0f/content\n\n30.  Erika Magnolia Bernal Moreno. ( 2021) El abuso  del  contrato  de  prestación  de  servicios  en Colombia como una forma de huir del derecho del trabajo. Recuperado de https://repositorio.unal.edu. co/bitstreamlhandle/unal/81117/52881661.2021. pdf?sequence=3&amp;isAllowed=y\n\n31.  Orlando Cortés Briñez. (2022) La relación laboral oculta en el contrato estatal de prestación de servicios.  Recuperado  de https://repository.ucc. edu.co/server/api/core/bitstreams/9361a2f6-1e934870-8e29-4c54b97537fb/content\n\n32. Daniel Castrillón  Arango (2022) Reflexiones acerca del contrato de prestación de servicios en la Administración pública colombiana y de su indebida utilización:  ¿un  problema  sin  solución?  https:// appvlexcom.sibulgem.unilibre.edu.co/search/ jurisdiction:CO/contrato+de+prestacion+de+servici os/vid/879198206\n\n33.  Gavilánez  Criollo.  Ana  Judith (2018)  El contrato de prestación de servicios ocasiona/es y el principio de estabilidad laboral en el sector público. Recuperado de:\n\nhttps://repositorio.uta.edu.ec/items/aa383504f661-4a05-9139-a3aeb61b213c\n\n34. José Alejandro  Sierra  Caballero  (2013) El contrato  de  prestación  de  servicios  como  una  forma  de vulneración de la ley por parte de la administración. Recuperado de https://repositorio.uniandes.edu. co/server/api/core/bitstreams/8cee7daf-fc59-4927880d-828fba0127bf/content\n\n35.  Nelson  Fernando  Cherrez  Campo.  (2021) La  vulneración  de los derechos  del  trabajador mediante el uso indebido del contrato de prestación de servicios profesionales.\n\nRecuperado de htp://dspace.unach.edu.ec/ handle/51000/7843\n\n36.  Santiago Andrés Salazar-Hernández. (2015) Primacía de la realidad, en contratos de prestación de  servicios y  la  corrección  de sus perjuicios -aproximaciones paulatinas a la verdadera realidad en la jurisprudencia del Consejo de Estado . Recuperado  de https://revistas.santototunia.edu.co/ index.php/piuris/article/view/818\n\n37.  Iván  Gonzalo  Ramírez  Osorno  (2017) El contrato de prestación de servicios:  maniobra estatal para desvirtuar una relación laboral. Recuperado  de https://bibliotecadigital.iue.edu.co/ bitstream/20.500.12717/1540/1/iue\\_rep\\_pre\\_der\\_ ram%C3%ADrez\\_2017\\_el\\_contrato.pdf\n\n38.  Ríos  Bedoya  Yineth  Damelis  (2022) El derecho  constitucional  al  trabajo  y la estabilidad laboral  reforzada  en  contratos  de  prestación  de servicios. Recuperado de https://repository.unilibre. edu.co/handle/10901/26195\n\n39.  Carmona Fúquenes. Katherine Jhoana. (2019) Análisis  de las vulneraciones  del  contrato de  prestación  de servicios en  la  gobernación  de Caldas, alcaldía de Manizales y dirección territorial de salud de Caldas respecto de la vinculación legal o reglamentaria  del  año  2016-2018. Recuperado de https://ridum.umanizales.edu.co/xmlui/ handle/20.500.12746/4402\n\n40.  Rúales Eraso, Afranio Reinaldo (2023) Contrato  de  prestación  de  servicios  como  herramienta de vulneración laboral en la Dirección de Sanidad Militar del Ejército Nacional -Establecimiento de Sanidad Militar BAS 23 Pasto en el año 2021. Recuperado de: http://repositorio.unicesmag.edu. co:8080/xmlui/handle/123456789/938\n\n41.  Mendoza  Serrano.  Kelly  Johanna.  (2015) Los contratos  de  prestación  de  servicios  para  el ejercicio  de  funciones  de  carácter  permanente  de las entidades estatales -análisis de 25 casos en las IPS de la ESE Imsalud del municipio de San Jase de Cúcuta. Recuperado de  https://repository.unilibre. edu.co/handle/10901/10064\n\n43. Aristizábal Rodríguez, Erick Fernando (2022) Calidad de vida laboral en trabajadores de empresas públicas y privadas del departamento del Huila. Recuperado de https://repository.ucc.edu.co/ items/6c78d86a-ebc8-48ac-b106-f9d00b96f477\n\n44.  Rosalvina Otálora Cortés (2022) ( Vulneración de derechos en los contratos de prestación de servicios. Recuperado de https://repository.unilibre.edu.co/bitstream/ handle/10901/23804Vulneracion % 20de % 20 los%20contratos%20de%20prestacion%20de%20 servicios.pdf?sequence=1&amp;isAllowed=y\n\n45.  Daniel  Apaza  Niño  (2014) El  Contrato Administrativo de Prestación de Servicios (CAPS) visto  desde  los  escenarios  jurisprudenciales  de  la Corte Constitucional. Una interpretación Ficta de la Administración Pública. Recuperado de https:// revistas.usb.edu.co/index.php/criterios/article/ view/1873\n\n46.  Faceta Jurídica (2014) Contrato de prestación de servicios y contrato laboral Recuperado de https://app-vlex-com.sibulgem. unilibre.edu.co/search/jurisdiction:CO/contrato+d e+prestacion+de+servici os/vid/581796594\n\n47.   Vega de Herrera, Mariela (2006) El debate jurídico  en  torno  al  contrato  de  prestación  de servicios. Recuperado  de  httos://www.redalyc.org/ pdf/876/87601706.pdf\n\n48.  Alejandro Gómez  Velásquez (2019) El contrato  de  prestación  de  servicios  en  el  estatuto general de contratación de la administración pública: un tipo contractual de compleja celebración.  Recuperado  de https://app-vlexcom. sibulgem.unilibre.edu.co/search/jurisdiction:CO/co ntrato+de+prestacion+de+servicios/vid/844712954\n\n49. José Luis Benavides (2010) Contrato de  Prestación  de  Servicios;  Difícil  Delimitación Frente al Contrato Realidad. Recuperado de https:// heinonline.org/HOL/LandingPage?handle=hein. journals/revderest25&amp;div=5&amp;id=&amp;page=\n\n50.  Rivera  Guzmán,  Marien  Zoraida  (2024) Regulación del contrato de prestación de servicios. Recuperado de https://repository.universidadean. edu.co/items/c9d22267-aaaB-4448-9774e9ede1825d51\n\n51.  Rivera Galvis, Juan Sebastián (2015) Relaciones de trabajo típicas  y  contrato  de  prestación de  servicios  celebrado  con  personas  naturales  en el  marco  de  la  doctrina  de  trabajo  decente  de  la OIT. Recuperado de https://repositorio.unal.edu. colhandle/unal/54720\n\n52.  Jorge Mario Cruz Morales (2024) El contrato de prestación de servicios frente al contrato laboral definido y su violación normativa. Recuperado de https://eds.p.ebscohost.com/eds/ detail/detail?vid=3&amp;sid-e57a29c2-d031-4c9b841cf1f391a0e449%40redis&amp;bdata=Jmxhbmc9ZX Mmc2I0ZT1IZHMtbGI2ZQ%3d%3d#AN=uIb.368 90&amp;db=cat08642a\n\n53 Posada Ríos, Manuela. (2023) Desnaturalización  del  contrato  de  prestación  de servicios en las entidades estatales: hacia el contrato realidad. Recuperado de https://repository.eafit.edu. co/items/1ef9961d-63a0-4032-8c61-6e8c68d7faf5\n\n54.  Germá n Enrique Gómez González (2008) El contrato de prestación de servicios en la legislación contractual administrativa colombiana. Recuperado de https://intellectum.unisabana.edu.co/bitstream/ handle/10818/3684/132213.pdf\n55. José Sanjuanelo Ortiz (2020) Las consecuencias impositivas de la declaración judicial del  vínculo  realidad  en  el  contrato  de  prestación de servicios.  Recuperado  de https://app-vlexcom. sibulgem.unilibre.edu.co/search/jurisdiction:CO/co ntrato+de+prestacion+de+servicios/vid/839612307\n56. Fierro Castro, José  Agustín (2012)¿ El contrato de prestación de servicios genera relación laboral? Recuperado de https://intellectum. unisabana.edu.co/handle/10818/1675\n\n57.  Mariela Vega de Herrera (2007) El contrato estatal de prestación de servicios: su incidencia en la  función  pública. Recuperado  de https://www. redalyc.org/pdf/876/87601902.pdf\n\n58.  Ceballos Granada, Jorge  Andrés (2019) Análisis del contrato prestación de servicios personales en el sector público en Colombia Recuperado de https://repository.ucc.edu.co/ entities/publication/6fbff33a-828a-4d3a-9d038a83065ab4b4\n\n59.  Gorbaneff ( 2009) Equilibrio económico y la contratación pública en Colombia.\n\nhttps://scielo.org.co/scielo.php?pid=S012186972009000100003&amp;script=sciarttext\n\n60. Jairo Rodríguez Valderrama. Función pública, empleo público y contrato de prestación de servicios en el  Estado  Páginas:  667-679. Recuperado de: https://app-vlexcom.sibulgem.unilibre.edu.co/ searchljurisdiction:CO/contrato+de+prestacion+de +servicios/vid/905289745colombiano\n\n61.  Bermúdez  López,  Xavier  Eduardo.  (2023) La indebida aplicación del contrato de prestación de servicios profesionales como forma de constituir la simulación laboral y su afección a los derechos de  los  trabajadores  en  la  legislación  ecuatoriana.\n\nRecuperado de https://dspace.uazuay.edu.ec/handle/ datos/13890\n\n62.  Resolución  número  100-004054  de  2020 (Superintendencia de Sociedades\n63.  Ley 80 de 1993.\n64.  Ley 1150 de 2007.\n65.  Decreto número 1082 de 2015.\n66.  Ley 617 de 2000.\n67.  Ley 1474 de 2011.\n68.  Ley 1952 de 2019.\n69.  Decreto número 1068 de 2015\n70.  Decreto número 019 de 2012.\n71.  Decreto número 2209 de 1998.\n72.  Decreto número 1737 de 1998 modificado por el artículo 2° del Decreto número 2209 de 1998.\n73.  Decreto  número  2785  de  2011, por  medio del cual se modifica Decreto número 1737 de 1998.\n74.  Decreto número 26 de 1998.\n\nCordialmente,\n\n## CARLOS ARTURO VALLEJO BELTRAN\n\nRepresentante a la Camara Departamento del Meta carlos.vallejo@camara.gov.co\n\nTelefono316468330\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 200 DE 2025 CÁMARA\n\npor medio de la cual se modifica la edad del consentimiento sexual para menores de edad, se protege la libertad sexual de niños, niñas y adolescentes en Colombia y se dictan otras disposiciones.\n\nArtículo 1°. Objeto . La presente ley tiene por objeto modificar la edad mínima en la que un menor de edad puede consentir relaciones sexuales, como  estrategia  de  protección  de  niños  niñas  y adolescentes.\n\nArtículo  2°. Modifíquese  el  artículo  208  de  la Ley 599 de 2000, el cual quedará así:\n\nArtículo 208. Acceso carnal abusivo con menor de  dieciséis  años. El  que  acceda  carnalmente  a persona menor de dieciséis (16) años, incurrirá en prisión de doce (12) a veinte (20) años.\n\nArtículo  3°. Modifíquese  el  artículo  209  de  la Ley 599 de 2000, el cual quedará así:\n\nArtículo  209. Actos  sexuales  con  menor  de dieciséis  años . El que  realizare actos  sexuales diversos  del  acceso  carnal  con  persona  menor  de dieciséis (16) años o en su presencia, o la induzca a prácticas sexuales, incurrirá en prisión de nueve (9) a trece (13) años.\n\nArtículo 4°. Modifíquese el numeral primero del artículo 216 de la Ley 599 de 2000, así:\n\nArtículo  216. Circunstancias  de  agravación punitiva. Las penas para los delitos descritos en los artículos  anteriores,  se  aumentarán  de  una  tercera parte a la mitad, cuando la conducta:\n\n1. Para  los  artículos  213  y  214,  se  realizare en persona menor de dieciocho (18) años, y para el artículo 213-A, se realizare con persona menor de dieciséis (16) años.\n\nArtículo 6°. Jurisdicción indígena . Lo estipulado  en  el  presente  proyecto  respetará  los derechos, costumbres y tratamientos especiales que la legislación colombiana le otorga a las poblaciones indígenas.\n\nArtículo 7°. Promoción, prevención y sensibilización . Dentro del año siguiente a la promulgación de la presente ley, el Gobierno nacional,  a  través  del  Instituto  Colombiano  de Bienestar Familiar, o quien haga sus veces, diseñará una campaña de promoción, prevención y sensibilización  sobre  la  iniciación  temprana  de  la actividad sexual.\n\nParágrafo .  La  estrategia  de  la  que  habla  el presente artículo se podrá articular con las que para fines  similares  posea  o  esté  creando  el  Instituto Colombiano de Bienestar Familiar.\n\nArtículo  8 ° . Tratamiento  penal diferencial . Lo  dispuesto  en  los  artículos  208  y  209  no  será aplicable  cuando  la  diferencia  de  edad  entre  las partes no supere los dos (2) años, y exista igualdad de condiciones de madurez física y cognitiva entre adolescentes. Esta excepción no aplicará en casos de violencia, intimidación, engaño o autoridad.\n\nArtículo 9°. Vigencia y derogatorias . La presente ley deroga las disposiciones que le sean contrarias y rige a partir de la fecha de su promulgación.\n\nDe los honorables congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\natenuap\n\nfuvinao\n\nQOQ\n\nKARYMEADRANACOTES MARTINEZ RepresentantealaCamara\n\nCATHERINEJUVINAOCLAVIJO RepresentantealaCamaraporBogota PartidoAlianzaVerde\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS 1. INICIATIVAS LEGISLATIVAS.\n\nEl artículo 150 de la Constitución Política establece:\n\n'Corresponde al Congreso hacer las leyes (…)'.\n\nAsí mismo, el mismo texto constitucional consagra en su artículo 154 lo que sigue:\n\n'Las  leyes  pueden  tener  origen  en  cualquiera de  las  Cámaras  a  propuesta  de  sus  respectivos miembros, del Gobierno nacional, de las entidades señaladas  en  el  artículo  156,  o  por  iniciativa popular  en  los  casos  previstos  en  la  Constitución (…)'. (Subrayado fuera de texto).\n\nEn el desarrollo legal, la Ley 5ª de 1992 estableció en su artículo 140, modificado por el artículo 13 de la Ley 974 de 2005, lo que a continuación se indica:\n\nPueden presentar proyectos de ley:\n\n1. Los Senadores y Representantes a la Cámara individualmente y a través de las bancadas.\n2. El Gobierno  nacional, a través de los Ministros del Despacho.\n3. La Corte Constitucional.\n4. El Consejo Superior de la Judicatura.\n5. La Corte Suprema de Justicia.\n6. El Consejo de Estado.\n7. El Consejo Nacional Electoral.\n8. El Procurador General de la Nación.\n9. El Contralor General de la República.\n10.  El Fiscal General de la Nación.\n11. El Defensor del Pueblo.\n\n(Subrayado fuera de texto).\n\n## 2. OBJETO DE LA INICIATIVA\n\nEn  relación  a  los  niños  y  niñas,  es  la  misma Constitución Política en su artículo 44 la que establece y exige una defensa y una serie de acciones en busca de  una  especial  protección.  El  constituyente,  si  bien habló de protección especial de los menores de edad, no dejó por fuera del amparo a los adolescentes, ello se confirma al leer lo consagrado en el artículo 45 ibidem en donde se observa que 'el adolescente tiene derecho a la protección y a la formación integral'.\n\nEl  abuso  sexual  infantil  y  los  actos  sexuales  con niños,  niñas  y  adolescentes  no  siempre  ha  sido  una conducta  penalizada,  por  el  contrario,  según  Sáenz Martínez, solo a mediados del siglo XX los Estados comenzaron a preocuparse por los abusos sexuales a esta población y, con la entrada en vigor de la Carta de  los  Derechos  del  Niño  en  1989,  los  gobiernos comienzan a cambiar la legislación y crear medios e instituciones para proteger a los menores 1 . En tiempos pasados  era  común,  aceptado  y  poco  rechazado  el hecho de observar adultos relacionados sexualmente con menores de edad. Sin embargo, esa idea, con el paso  de  los  tiempos,  se  ha  modificado  debido  a  los avances en el tema de los derechos de los niños, niñas y  adolescentes  y  a  los  cambios  en  las  concepciones relacionadas con la necesidad de protegerlos y brindarles espacios que les permitan crecer y formarse de manera integral.\n\nSe ha demostrado que la actividad sexual temprana en  la  adolescencia  representa  un  problema  de  salud pública 2 por  cuanto  es  causa  de  otros  flagelos  como embarazo  adolescente,  enfermedades  de  transmisión sexual,  problemas  familiares,  económicos  y  hasta sociales, en la medida en que un embarazo adolescente representa inevitablemente un retraso en la formación educativa  de  los  niños,  niñas  y  adolescentes  y  un aumento  en  las  dificultades  y  complejidades  en  la toma de decisiones para la escogencia de su formación socio  ocupacional.  El  hecho  que  un  niño,  niña  o adolescente  inicie  su  vida  sexual  de  la  que  puedan surgir consecuencias de embarazos, enfermedades de transmisión  sexual  o  el  mismo  cuidado  de  un  hijo, puede  llevar  a  un  escenario  del  que  dependerá  su futuro,  las  oportunidades  económicas  de  un  futuro adulto,  las  posibilidades  laborales  o  educativas,  por mencionar solo algunas.\n\nSi  bien  la  escala  de  Tanner 3 muestra  que,  por  lo general, antes de los catorce (14) años, los adolescentes alcanzan su desarrollo sexual, ello no es razón suficiente para afirmar que es esa misma edad la que se debe tener como aquella en la cual los niños, niñas y adolescentes tienen la capacidad y libertad para tener relaciones sexuales, más cuando el desarrollo biológico no es igual para todos sino que, por el contrario, puede variar  debido  a  condiciones  externas,  genéticas  o médica que llevan a que el mismo se pueda retrasar o desarrollarse de manera precoz.\n\n- 1 Sáenz Martínez, 2015.\n- 2 Mendoza Tascón. 2016.\n- 3 Escala de madurez sexual ideada por el pediatra británico James Tanner.\n\nLa  edad  de  catorce  (14)  años  establecida  por las  normas  actuales  y  vigentes  como  la  edad  para otorgar el consentimiento sexual ha demostrado ser incapaz de controlar el problema de la sexualidad en la niñez, de los embarazos adolescentes, con todas las consecuencias que ello trae, y así lo demuestran las cifras de estadísticas vitales compartidas por el Departamento Nacional de Estadísticas (DANE).\n\nEsta situación no se presenta solo en Colombia, son muchos  los países, incluyendo a los que conforman la Unión Europea, los que han decidido aumentar la edad para que un menor manifieste su consentimiento para tener relaciones sexuales como estrategia de protección de los mismos.\n\nLa  presente iniciativa  pretende  aumentar  de catorce  (14)  a  dieciséis  (16)  años  la  edad  del consentimiento sexual de menores de edad, para lo cual se modifican algunos artículos del código penal.\n\n## 3. ANTECEDENTES\n\n## 3.1.  FUNDAMENTOS  CONSTITUCIONALES\n\nEl artículo 5° de la Constitución Política indica que el Estado reconoce, sin discriminación alguna, la primacía de los derechos inalienables de las personas. Uno de esos derechos inalienables está consagrado en  el  artículo  12 ibidem ,  según  el  cual  nadie  será sometido a tratos degradantes. Precisamente por lo anterior, sabemos que los actos sexuales y el acceso carnal  no  tienen  tal  consideración  cuando  una  persona mayor,  enteramente  dueña  de  su  comportamiento, los  lleve  a  cabo  en  forma  voluntaria  y  libre;  pero sí  lo  son,  y  en  alto  grado,  cuando  se  obtienen  de una persona cuya madurez psicológica y desarrollo físico todavía están en formación, como en el caso de los menores; su libertad no es plena, pues carecen de  una  cabal  conciencia  acerca  de  sus  actos  y  las consecuencias que aparejan 4 .\n\nEl artículo 44 y 45 se concentran en la protección especial de los niños, niñas y adolescentes, quienes, tal  como lo ha establecido la Corte Constitucional en  varias  de  sus  sentencias, '… no gozan de una suficiente capacidad de comprensión respecto del  acto  carnal  y,  por  tanto,  aunque  presten  su consentimiento para realizarlo o para llevar a cabo prácticas  sexuales  diversas  de él, no  lo  hacen  en las mismas condiciones de dominio y auto-control propios de la persona mayor'.\n\nLa Gaceta  Constitucional número  85,  P.7,  en relación  al  derecho  de  los  jóvenes,  muestra  en uno  de  sus  apartes  que 'la  adolescencia  es  una fase  de  transición  entre  la  niñez  y  la  vida  adulta independiente. Ella es el centro donde confluyen las alegrías  y  traumas  de  la  infancia  y  el  despertar  de conciencia e inicio del camino hacia la vida adulta (…). Por tanto, el adolescente requiere un tratamiento especial y un lugar en la Constitución como máximo ordenamiento  jurídico  del  país  para  que  de  ahí se  desprendan  políticas  de  desarrollo  que  lleven paulatinamente  a  la  madurez.  (…)  Por  esta  razón,\n\n4 Corte  Suprema  de  Justicia.  Casación  número  29117. Mag. Ponente Ciro Mora Rivera.\n\ndentro del articulado se propone que el Estado y la sociedad le garanticen al joven un desarrollo integral que contemple los aspectos relativos a la formación física, social, intelectual y sexual'.\n\n## 3.2.  FUNDAMENTOS     JURISPRUDENCIALES\n\nLa Corte Constitucional ha estudiado en muchas de sus sentencias el tema de la especial protección de los niños y niñas, de los adolescentes, el consentimiento para contraer matrimonio, la edad plena para la libertad del consentimiento sexual, entre otras temáticas relacionadas  con  el  tema  de  la  libertad  sexual  y protección de los menores de edad en Colombia.\n\nEn  cuanto  a  la  protección  de  los  niños,  niñas y  adolescentes,  y  la  necesidad  de  la  misma,  en  la Sentencia C-507 de 2004 la Corte nos indica:\n\nLa  Constitución  de  1991  significó  un  cambio sustancial  en  la  concepción  que  tenía  el  sistema jurídico  sobre  los  niños.  De  ser  sujetos  incapaces con derechos restringidos y hondas  limitaciones para  poder  ejercerlos  pasaron  a  ser  concebidos como personas  libres  y  autónomas  con  plenitud  de derechos, que de acuerdo a su edad y a su madurez pueden decidir sobre su propia vida y asumir responsabilidades. La condición de debilidad o vulnerabilidad en la que los menores se encuentran, la cual van abandonando a medida que crecen, ya no se entiende como razón para restringir sus derechos y su capacidad para ejercerlos. Ahora es la razón por la cual se les considera 'sujetos de protección especial' constitucional.  Es  decir ,  la  condición  en  la  que  se encuentra  un  menor  no  es  razón  para  limitar  sus derechos sino para protegerlo. Pero esta protección tiene una finalidad liberadora del menor y promotora de su dignidad.\n\nEn  esa  misma  sentencia,  la  Corte  desarrolla  en uno de sus apartes lo que ella misma denomina los 'derechos de protección', los cuales, a juicio del alto tribunal, 'a  diferencia  de  los  derechos  de  libertad, garantizan  a  las  personas  que  el  Estado  adopte medidas  de  carácter  fáctico  y  medidas  de  carácter normativo para protegerlos. Dentro de las primeras se encuentran aquellas acciones de la administración que  suponen  movilización  de  recursos  materiales  y humanos para impedir, por ejemplo, que la frágil vida e integridad de un niño recién nacido sea maltratada. Dentro  de  las  medidas  de  carácter  normativo  se encuentran, entre otras,  las  reglas  de  capacidad  o las edades a  partir de las cuales se pueden realizar ciertas actividades como trabajar y las condiciones en que ello puede suceder'. (Subrayado fuera de texto).\n\nEn  Sentencia  C-146  de  1994,  con  ponencia  del Magistrado  José  Gregorio  Hernández,  se  resolvió declarar  ajustados  a  la  Constitución  los  delitos  de acceso carnal abusivo con menor de catorce (14) años y corrupción que traía el Código Penal de 1980, entre otras  razones,  por  considerar  que  los  tipos  penales acusados,  en  términos  generales,  no  desconocían  la libertad y autonomía de personas menores de 14 años, por  cuanto  se  trata  de  conductas  que '(…)  atentan de  modo  directo  y  manifiesto  contra  la  integridad moral y el desarrollo mental y social de los menores'.\n\nPara  la  Corte,  los  tipos  penales  no  desconocían  los derechos de los niños, por el contrario, los aseguraban y garantizaban, a la vez que permitían al país cumplir las normas internacionales de protección a los niños, en especial la Convención sobre los derechos de los niños.\n\nLa anterior decisión fue reiterada por la Corte en Sentencia C-1095 de 2003, Magistrado Ponente Marco Gerardo Monroy Cabra, pero esta vez en relación a los delitos que traen los artículos 208 y 209 de la Ley 599 del año 2000 (Acto sexual abusivo con menor de catorce años y acto sexual con menor de catorce años).\n\nLa Sentencia C-876 de 2011, en la cual se volvió a estudiar la edad en los delitos sexuales contra niños, niñas y adolescentes, la Corte afirmó que 'El carácter abusivo de estos actos deriva de la circunstancia de ser  realizados  con  persona  que  físicamente  aún  no ha  llegado  a  la  plenitud  de  su  desarrollo  corporal y, especialmente, por tratarse de seres humanos que no  han  desplegado  su  madurez  volitiva  y  sexual, prestándose  para  el  aprovechamiento  de  personas que  los  aventajan  en  lo  corporal  e  intelectual  y precipitándolos precozmente  a unas experiencias para  los  que  no  están  adecuadamente  preparados, con  consecuencias  indeseadas  como  el  embarazo prematuro  y  la  asunción  de  responsabilidades  que exceden sus capacidades de desempeño social'.\n\n## 3.2.1. PROXIMIDAD DE EDAD O CONSENTIMIENTO ENTRE PARES\n\nAhora, frente a las relaciones sexuales consentidas entre adolescentes (no un adolescente o una adolescente  con  una  persona  mayor  de  edad),  por debajo de la edad límite vigente o la que se propone en  este  proyecto  de  ley,  la  Corte  Constitucional  ha determinado que en cada caso, el juez debe hacer un test  de  proporcionalidad,  siempre  observando  que para  ellos  no  aplica  la  responsabilidad  penal  plena como para una persona mayor de edad, y por lo tanto, las  penas  privativas  de  la  libertad  contenidas  en  los artículos 208 y 209 no les aplicaría, sino otro tipo de sanciones contenidas en el sistema de responsabilidad penal para adolescentes.\n\nEn palabras del Alto Tribunal:\n\nTeniendo en cuenta que la prohibición expresa de la aplicación del principio de oportunidad en el Sistema de Responsabilidad Penal para Adolescentes relativa a cuando se agrede la libertad, integridad y formación sexual  de  niños,  niñas  y  adolescentes  restringe  de manera  intensa  el  principio  de  prevalencia  de  los derechos  de  los  mismos cuando  el  agresor  es  un menor de edad y puede conducirlo a resultar incluso privado de la libertad, esta Sala desarrollará para el caso sub judice un test estricto de proporcionalidad de  la  medida respecto  de  las  particularidades  del caso expuestas por el accionante. Lo anterior, para determinar  si  la  aplicación  del  precitado  principio es constitucionalmente admisible o, por el contrario, constituye  una  restricción  inconstitucional  de  los derechos del menor agresor.\n\n```\n(Subrayado fuera de texto). (…)\n```\n\nEl  accionante  consideró  que  la  aplicación  del principio  de  oportunidad  en  el  caso  bajo  revisión, constituía una afectación al derecho fundamental al debido proceso y a la protección del principio de la prevalencia de los derechos de la menor de edad. Por su  parte,  el  apoderado  judicial  del  joven  M.A.L.P . aduce que la aplicación del principio de oportunidad no  desconoce  la  prevalencia  de  los  derechos  de los  menores,  así  como  tampoco  vulnera  el  debido proceso,  habida  cuenta  de  que  su  aplicación  es acorde  con  la  finalidad  del  Código  de  Infancia  y Adolescencia, que la relación sexual fue consentida, que no existe afectación a la integridad de la joven y que tanto ella, como su familia, no tienen interés en la persecución penal del asunto.\n\n```\n(Subrayado fuera de texto). (…)\n```\n\nA  juicio  de  la  Sala,  la  finalidad  común,  tanto de  la  prohibición  de  aplicación  del  principio  de oportunidad,  como  su  aplicación  al  caso  concreto, pretenden garantizar el pleno desarrollo y crecimiento de los menores establecida en el Código de Infancia y Adolescencia, lo que tiene fundamento en  disposiciones  constitucionales  y  persigue  una finalidad constitucional imperiosa  e inaplazable, ya que la Constitución determina que la familia, la sociedad y el Estado tienen la obligación de proteger al niño. En tal sentido, la prohibición de aplicación del  principio  de  oportunidad  es  plenamente  válida y  constitucionalmente  imperiosa,  a  la  luz  de  las normas  constitucionales,  pero  lo  mismo  también resulta  predicable  de la  decisión  de  abandonar la  persecución  penal  de  un  menor  de  edad,  con el  fin  de  evitar  restricciones  considerables  de  sus derechos y,  en  ese  sentido,  garantizar  la  finalidad pedagógica del Sistema de Responsabilidad Penal para Adolescentes, en consideración de su particular situación en este caso concreto.\n\n## Idoneidad\n\n118.   Para  la  Sala,  la  prohibición  de  aplicación del principio de oportunidad es una medida inidónea para alcanzar la finalidad de protección y prevalencia de los derechos de los niños, cuando el rigor en su aplicación trae como consecuencia, como en  el  caso  concreto,  la  afectación  de  los  derechos del  menor  de  edad  que  está  siendo  acusado  de  la conducta punible. En efecto, en el caso bajo estudio, a  pesar  de  que  jurídicamente  se  presume  que  la menor de 14 años no dispone de capacidad jurídica para consentir la realización de actos sexuales, la consecuencia atribuible por parte del sistema penal no necesariamente debe ser la aplicación con rigor de la sanción penal. Lo anterior, teniendo en cuenta que la búsqueda sistemática de la prevalencia de los derechos  de  los  niños,  niñas  y  adolescentes  puede generar,  con  estricto  análisis  de  las  circunstancias del caso, la inaplicación de la prohibición de recurso  al  principio  de  oportunidad  para  permitir el  funcionamiento de mecanismos de alternatividad penal.\n\n119. De acuerdo con los hechos del caso bajo revisión y de conformidad con los conceptos recaudados por la Corte Constitucional, esta Sala  pudo  verificar  que,  en  este  caso, se  cumplió la  finalidad  pedagógica  del  proceso  adelantado en  el  Sistema  de  Responsabilidad  Penal  para Adolescentes a través de otras medidas, se restablecieron  plenamente  los  derechos  de  la  víctima del delito y existió una adecuada participación de la víctima en todo el proceso penal, incluyendo en la decisión de solicitar la aplicación del principio de oportunidad.\n\n(…)\n\nEn  el  caso  sub  examine la  Sala  concluye  que según  los principios orientadores del  Sistema de Responsabilidad Penal para Adolescentes la  imposición  de  una  medida  de  detención  no resulta  necesaria  para  el  joven  acusado  de  la conducta punible .  Lo anterior, teniendo en cuenta que,  como  se  ha  dicho,  este  proceso  tiene  una finalidad 'protectora, educativa y restaurativa' en el cual se busca, mediante la adopción de medidas diferenciadas  respecto  del  proceso  ordinario  para adultos, la mínima intervención en la libertad de los menores.\n\n(Subrayado fuera de texto).\n\n## 3.3.  NORMAS INTERNACIONALES SOBRE  LOS  DERECHOS  DE  LOS  NIÑOS, NIÑAS Y ADOLESCENTES\n\nEn las legislaciones modernas y en la organización  de  los  Estados  habita  la  idea  de  que los mismos carecen de una soberanía exclusiva que les permite justificar la forma en la que se trata a sus ciudadanos, sin tener en cuenta derechos inherentes a las personas. Precisamente fue la globalización y la apertura de los Estados lo que llevó al surgimiento de  ideas  como  la  internacionalización  del  derecho o el pensar que las Constituciones ya no son unos textos  cerrados,  sino  que  existen  normatividades que entran a hacer parte de lo que se conoce como bloque de constitucionalidad.\n\nEl artículo 55 de la Carta de las Naciones Unidas indica  que  los  Estados  se  obligan  a  'garantizar  el respeto de los derechos humanos', razón por la que los tratados y convenios ratificados o suscritos por Colombia obtienen una relevancia importante a la hora de entrar a revisar las garantías de los derechos de los asociados.\n\nUna  de  esas  normatividades  es  la  Convención sobre  los  Derechos  del  Niño,  adoptada  por  la Asamblea  General  de  las  Naciones  Unidas  el  20 de noviembre de 1989 y aprobada por el Congreso de la República mediante la Ley 12 de 1991. Fue precisamente mediante los anteriores hechos con los que se armoniza el principio del interés superior del menor establecido en el mismo texto constitucional.\n\nLa Convención sobre los derechos del niño de la Asamblea General de las Naciones Unidas consagra en su artículo primero que se entiende por niño todo ser humano menor de dieciocho (18) años de edad,\n\n'salvo que, en virtud de la ley que le sea aplicable, haya alcanzado antes la mayoría de edad.\n\nAsí  mismo,  el  artículo  24  del  Pacto  de  los derechos  civiles  y  políticos  de  1966  incluye  una declaración expresa para los niños, indicando en su numeral primero que 'Todo niño tiene derecho, sin discriminación alguna por motivos de raza, color, sexo,  idioma,  religión,  origen  nacional  o  social, posición  económica  o  nacimiento,  a  las  medidas de protección que su condición de menor requiere, tanto por parte de su familia como de la sociedad y del Estado'.\n\n## 4. CONSECUENCIAS DE LA ACTIVIDAD SEXUAL TEMPRANA\n\nLos diferentes estudios, publicaciones e investigaciones  sobre  el  tema  coinciden  en  que  la actividad  sexual  temprana  representa  un  problema de  salud  pública  por  las  mismas  consecuencias que  conlleva  (embarazo  adolescente,  aumento  de enfermedades  de  transmisión  sexual,  problemas familiares, retrasos en los procesos de formación y educación, y otros problemas sociales y económicos que se pueden generar).\n\nLa  revista  chilena  de  obstetricia  y  ginecología (versión on-line ISSN0717-7526 del 2016) publicó  un  artículo  relacionado  con  la  actividad sexual temprana y el embarazo en la adolescencia, concluyendo,  entre  otras  cosas,  que la  educación sexual en el hogar, escuelas, colegios y servicios de salud, unido a la estimulación de habilidades para la vida, el retraso del inicio de la actividad sexual entre adolescente, la promoción de la abstinencia sexual y las prevención del embarazo y las infecciones de transmisión  sexual,  son  una  las  estrategias  más eficaces para enfrentar estas problemáticas.\n\nClaramente aspectos biológicos como la inmadurez ginecológica o la inmadurez anatómica de la pelvis aumentan el riesgo en el embarazo en adolescentes.  Cifras  muestran  que  el  15%  de  los abortos en el mundo ocurren en mujeres entre los 15 y los 19 años.\n\nLas adolescentes se encuentran más desfavorecidas en el mantenimiento de un embarazo saludable,  debido  a  un  nivel  de  educación  para  la  salud más pobre, falta de acceso a la atención prenatal, del parto u otro servicio de salud. A ello hay que sumarle los problemas económicos del embarazo y el parto. Un embarazo en una adolescente, puede contribuir a la dificultad para terminar la educación, aislamiento social,  falta  de  apoyo  familiar,  oportunidades  de empleo  más  pobres,  perpetuación,  feminización de la pobreza y transmisión intergeneracional de  la  pobreza  consecuente.  Esta  confluencia  de factores de riesgos intrínsecos y extrínsecos que las adolescentes  embarazadas  experimentan,  pueden aumentar el riesgo de mortalidad y morbilidad grave durante el embarazo, el parto y el puerperio.\n\nCifras  publicadas  por  el  Ministerio  de  Salud muestran que entre el 20 y el 45% de adolescentes que dejan de asistir a la escuela, lo hacen en razón a su paternidad o maternidad, con lo que se favorecen\n\nlos círculos de la pobreza, dado que los embarazos tempranos no deseados en ausencia de redes sociales de apoyo, dificultan las oportunidades de desarrollo personal y el fortalecimiento de capacidades, limitan el acceso a oportunidades económicas y  sociales  e  inciden  en  forma  negativa  sobre  la conformación de hogares entre parejas sin suficiente autonomía e independencia económica para asumir la  responsabilidad  derivada  y  el  fortalecimiento individual y familiar.\n\nPreocupa aún más cuando el Ministerio de Salud afirma  que  el  55%  de  adolescentes  que  han  sido madres no tiene ningún nivel de educación; el 46% apenas tiene primaria, frente a menores porcentajes cuando  el  nivel  educativo  es  mayor  como  en secundaria 18 % y educación superior 11 %.\n\nEs  claro  que  el  inicio  de  la  vida  sexual  en edades  tempranas  y  el  embarazo  adolescente  es una  pontencializador  de  la  pobreza,  de  la  falta de oportunidades ante la disminución de las posibilidades de educación, de la deserción escolar, del  número  de  abortos,  de  problemas  familiares  y sociales, entre un número importantes de problemas que repercuten directamente en la vida propia de la menor que se embaraza, de su hijo, de su familia y el de la sociedad.\n\n## 5. MADUREZ SEXUAL\n\nAl estudiar el tema de la madurez sexual encontramos  que  en  él confluyen  una  serie  de conceptos que no podemos  mezclar pero que inevitablemente dependen  el  uno  de  otro para entender  la  realidad  del  desarrollo  de  los  niños, niñas y adolescentes.\n\nSi  hablamos  del  proceso  hormonal,  estudios coinciden  en  afirmar  que  el  mismo  inicia  en  la pubertad e inciden en la maduración en los jóvenes de  los  caracteres  sexuales  primarios  (genitales)  y secundarios  (voz,  vellos,  ovulación,  eyaculación, cambios óseos y musculares etc.). Para conocer el ciclo de crecimiento y maduración sexual existe una tabla mayormente aceptada denominada 'escalas de Tanner' para niños y niñas, mostrando dicho ciclo en 5 etapas o estadios, así 5 :\n\n## Desarrollo en niñas\n\n<!-- image -->\n\n## Desarrollo en niños\n\n<!-- image -->\n\nLo cierto es que el proceso de desarrollo, a pesar de  que  se  puedan  presentar  variaciones,  casos  de precocidad o retardos y depender de varios factores externos y genéticos, se mueve entre los 9 y los 18 años  con  transiciones  diferentes  entre  hombres  y mujeres.\n\nAhora bien, la universidad de Navarra concluyó en  un  artículo  denominado  ¿Cuándo se  alcanza la  madurez  sexual?, que  no  hay  que  confundir  la madurez biológica (desarrollo de órganos sexuales y  producción  de  gametos) con  la  madurez  para tener relaciones sexuales, que depende también de la madurez afectiva y psicológica. Esta afirmación se basa en que las  personas que tienen relaciones sexuales deberían poder asumir también las posibles consecuencias negativas de dichas relaciones  (embarazos, infecciones de transmisión sexual, el consumo de anticonceptivos con efectos secundarios  y  fallos,  la  paternidad  y  maternidad precoz, los desengaños o las decepciones amorosas, las dependencias afectivas, etc.). Continúa la Universidad  afirmando  que Sería  una  ingenuidad afirmar  que  la  madurez  sexual  se  consigue  una vez que son biológicamente posibles las relaciones sexuales 6 .\n\n## 6. LEGISLACIÓN COMPARADA\n\nEl tema de elevar la edad para el consentimiento sexual no es un tema novedoso. En el año 1885 en el Reino Unido se vivieron campañas lideradas por organizaciones de mujeres en las cuales solicitaban elevar  la  edad  para  dicho  consentimiento  a  los  16 años, como quedó establecida.\n\nEn  el  siglo  XIX  la  edad  del  consentimiento sexual se establecía entre los 12 y los 13 años. Sin embargo, con el paso de los tiempos, la llegada de la modernidad y la separación de la etapa de la infancia con la vida adulta, se observaron avances en cuanto a  la  protección  de  los  derechos  de  la  infancia,  sin que  se  dejaran  de  ver  las  diferencias  entre  países que establecían, en la década del 90, en 12 la edad para el consentimiento sexual, frente a 18 años que establecía, por ejemplo, Turquía 7 .\n\n6 ¿Cuándo se alcanza la madurez sexual, Univ. de Navarra, 2013.\n\n7 Guiomar Merodio, 2019.\n\nUn estudio comparativo (2019) realizado por la Universidad de Tilburg, Países Bajos, demostró que en la actualidad ningún país europeo tiene por debajo de los 14 años la edad para el consentimiento sexual.\n\nEn  el  caso  de  países  de  Europa,  hace  algunos años España elevó de 13 a 16 años la edad para el consentimiento sexual. Francia lo elevó a 15 años, al igual que Polonia Dinamarca y Suecia. Irlanda y Chipre la han establecido en 17 y países como Malta en 18 años. Alemania, Italia o Portugal, establecen la edad para el mencionado consentimiento en 14 años.\n\nA  finales del año 2022, Japón evaluaba la posibilidad de elevar la edad para el consentimiento sexual  a  los  16  años,  modificando  la  norma  actual que lo establece en 13 años. Lo anterior se debió a una de las recomendaciones del Consejo Legislativo, órgano  asesor  del  Ministerio  de  Justicia  nipón.  La recomendación  incluye  una  excepción  cuando  se trate de otro menor con la misma edad o en un rango cercano.\n\nEn el mes de septiembre del año 2021, Filipinas decidió aumentar la edad para el estudiado consentimiento de 12 a 16 años.\n\nRevisando la norma de los Estados de este lado del mundo, observamos que 14 años es la edad más común para el consentimiento sexual. No obstante, países como Haití establece el consentimiento sexual en 18 años, Cuba, Puerto Rico, Venezuela y Nicaragua en 16, El Salvador y Honduras en 15 años. Para el caso de México, al ser federado, se observan estados con diferentes edades para el consentimiento sexual, las cuales van desde los 12 hasta los 15 años.\n\nFinalmente, en relación con la proximidad de  edad,  países  como  Ecuador  (Sentencia  Corte Constitucional número 13-18-CN/21 8 ), España (Sentencia del Tribunal Supremo, Sala de lo Penal número 626 de 2022 9 ) y Perú (Sentencia de la Sala Penal Permanente de Casación número 335-2015 Del Santa 10 )  han  dado  interpretación al consentimiento sexual  en  edades  próximas,  en  el  sentido  de  que en  estos  casos,  por  tratarse  de  personas  con  una similar  madurez,  no  hay  lugar  a  la  aplicación  de responsabilidad  penal  plena,  tal  como  lo  ha  hecho nuestra Corte Constitucional en Sentencia T-142 de 2019.\n\n## 7. NECESIDAD DEL PROYECTO\n\nLa  realidad  del  país  muestra  que  el  tener  la edad de 14 años para el consentimiento sexual abre las  puertas  para  que  niñas  y  adolescentes  queden desprotegidos  y  pasen  a  engrosar  la  larga  lista  de niñas que, sin tener la formación física e intelectual y aun estando en edad de formación quedan en estado de embarazo, con todas las repercusiones negativas que esto trae.\n\n8 e2NhcnBldGE6J3RyYW1pdGUnLCB1dWlkOidhOGUxNjkzYi05NmIxLTQ0ZmItYjRkOS05MjZlNzllYWUwOGQucGRmJ30=\n\n9 Consejo General del Poder Judicial: Buscador de contenidos\n\n10 Cas.-335-2015-Del-Santa.pdf\n\nPaíses  de  la  Unión  Europea  como  España  o Francia, y desde otros alejados puntos de la geografía como  Filipinas  o  Japón  y  otros  tantos,  han  sido consientes de la necesidad de establecer una mayor protección  a  los  menores,  decidiendo  aumentar  la edad  para  que  los  mismos  den  su  consentimiento para iniciar su vida sexual.\n\nColombia, un país con cifras bastante preocupantes,  deben  ser  capaz  de  tomar  este  tipo de  decisiones  firmes  y  valientes  en  procura  de brindar  mayor  protección  a  los  menores  y  a  los jóvenes  como  herramienta  que  mejore  las  cifras de  deserción  escolar,  de  embarazos  adolescentes, de  enfermedades  de  transmisión  sexual  y  asegure en un gran porcentaje el desarrollo de los menores, endureciendo  los  tipos  penales  con  los  cuales  se castiga a los ciudadanos que, aprovechándose de su posición, acceden a las menores, aclarando que la propuesta trae consigo un tratamiento diferenciado para aquellos casos en los cuales los sujetos estén en un mismo estadio y desarrollo físico y cognitivo.\n\nCon  todo  lo  mostrado  hasta  aquí  y  a  manera de  conclusión,  a  la  pregunta  de  a  qué  edad  se debe establecer el consentimiento sexual se puede responder desde diferentes ópticas: basada en fundamentos de las ciencias de la salud; en la edad en la que en la mayoría de los casos se alcanza una maduración sexual biológica; desde la costumbre; o desde el derecho. Por lo anterior, no existe un criterio claro ni uniforme en las legislaciones para determinar una edad aceptada por todos. Sin embargo, llama la atención que la edad de 18 años (que no es lo que trae el proyecto original puesto a consideración) es la que se fija en la mayoría de las legislaciones para limitar  otras  conductas  que  también  pueden  poner en riesgo la salud de los menores, como es el caso de  los  cigarrillos,  consumir  bebidas  alcohólicas, conducir toda clase de vehículos o entrar a ciertos establecimientos, solo por mencionar algunas.\n\n## 8. CONFLICTO DE INTERÉS\n\nDe acuerdo con el artículo 291 de la Ley 5ª de 1992 -Reglamento Interno del Congreso- modificado por el artículo 3° de la Ley 2003 de 2019, establece que: 'el autor del proyecto y el ponente presentarán en  el  cuerpo  de  la  exposición  de  motivos  un acápite  que  describa  las  circunstancias  o  eventos que podrían generar un conflicto de interés para la discusión y votación del proyecto, de acuerdo con el artículo 286. Estos serán criterios guías para que los otros congresistas tomen una decisión en torno a  si  se  encuentran  en  una  causal  de  impedimento, no obstante, otras causales que el Congresista pueda encontrar'.\n\nDe igual manera, el artículo 286 de la norma en comento,  modificado  por  el  artículo  1°  de  la  Ley 2003 de 2019, define el conflicto de interés como la  'situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista'.\n\nCon base en lo anterior y, de acuerdo al carácter abstracto e impersonal de la norma, tenemos que en esta  iniciativa  legislativa  no  se  evidencia  que  los congresistas puedan incurrir en posibles conflictos de interés, toda vez que tampoco puede predicarse un  beneficio  particular,  actual  y  directo  que  les impida participar de la discusión y votación de este proyecto. Lo anterior, sin perjuicio del deber de los congresistas de examinar, en cada caso en concreto, la  existencia  de  posibles  hechos  generadores  de conflictos de interés, en cuyo evento deberán declararlos  de  conformidad  con  lo  dispuesto  en el  inciso  1°  del  artículo  286 ibidem : 'Todos  los congresistas  deberán  declarar  los  conflictos  de intereses  que  pudieran  surgir  en  ejercicio  de  sus funciones'.\n\n## 9. IMPACTO FISCAL\n\nEn  el  articulado  del  proyecto  no  se  observa disposición alguna que represente un impacto fiscal que obligue, dentro del trámite del mismo, a solicitar a la cartera de hacienda nacional un estudio sobre el particular.\n\nCordialmente,\n\n<!-- image -->\n\nKARYMEADRANA COTES MARTINEZ RepresentantealaCamara\n\n<!-- image -->\n\nERIKATATIANA SANCHEZPINTO Representanteala Camara Departamento deSantander\n\n<!-- image -->\n\nCATHERINEJUVINAOCLAVIJO Representante a la Camara por Bogota PartidoAlianzaVerde\n\n<!-- image -->\n\nJUANMANUELCORTESDUENAS Representante ala Camara DepartamentodeSantander\n\n<!-- image -->\n\n<!-- image -->\n\n## C O N T E N I D O\n\nPágs.\n\nGaceta número 1435 - Viernes, 15 de agosto de 2025 CÁMARA DE REPRESENTANTES PROYECTOS DE LEY\n\nProyecto  de  Ley  número  199  de  2025  Cámara ,  por medio  del  cual  se  ajusta  el  valor  de  los  contratos de  prestación  de  servicios,  se  modifica  la  Ley 80 de 1993 y se dictan otras disposiciones ............... .\n\n1\n\nProyecto de Ley número 200 de 2025 Cámara ,  por  medio de  la  cual  se  modifica  la  edad  del  consentimiento sexual para menores de edad, se protege la libertad sexual de niños, niñas y adolescentes en Colombia y se dictan otras disposiciones.  ..................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n16"
}