{
  "id": "072",
  "corporacion": "Camara",
  "numeroGaceta": "1434",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1434\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA\n\nwww.imprenta.gov.co\n\nBogotá, D. C., viernes, 15 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  40  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 191 DE 2025 CÁMARA\n\npor medio de la cual se establece el marco regulatorio integral para la investigación clínica con seres humanos en Colombia, se fomenta la competitividad del país en la materia y se dictan otras disposiciones.\n\nBogotá, D. C., agosto de 2025\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes\n\nRef. Presentación proyecto de ley … por medio de la cual se establece el marco regulatorio integral para la investigación clínica con seres humanos en Colombia, se fomenta la competitividad del país en la materia y se dictan otras disposiciones .\n\nConforme con lo previsto en los artículos 139, 140 y subsiguientes de la Ley 5ª de 1992, presentamos a  consideración  del  Congreso  de  la  República  el proyecto de ley, por medio de la cual se establece el marco regulatorio integral para la investigación clínica con seres humanos en Colombia, se fomenta la competitividad del país en la materia y se dictan otras disposiciones .\n\nPor tal motivo, se anexa el original y dos copias. Atentamente,\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 191 DE 2025 CÁMARA\n\npor medio de la cual se establece el marco regulatorio integral para la investigación clínica con seres humanos en Colombia, se fomenta la competitividad del país en la materia y se dictan otras disposiciones.\n\nEl Congreso de Colombia\n\n## DECRETA:\n\nTÍTULO I\n\nDISPOSICIONES GENERALES\n\nCAPÍTULO I\n\n## Objeto, Ámbito de Aplicación, Principios y Definiciones\n\nArtículo  1°. Objeto. La  presente  ley  tiene  por objeto establecer un marco normativo integral para la aprobación, ejecución, seguimiento, control y  fomento  de  la  investigación  clínica  con  seres humanos en Colombia. Se busca garantizar los más altos  estándares  éticos,  científicos  y  de  calidad, con  el  fin  de  proteger  los  derechos  y  la  dignidad de  los  participantes,  a  la  vez  que  se  promueve  el desarrollo  científico,  la  innovación  en  salud  y  la competitividad del país en este ámbito, con especial énfasis en el impulso y consolidación de Colombia como referente regional y global en investigación y desarrollo de radiofármacos y terapias teranósticas, garantizando el acceso a estas innovaciones para la salud pública.\n\nArtículo 2°. Ámbito de aplicación . Las disposiciones  de  esta  ley  son  de  orden  público  y de  cumplimiento  obligatorio  en  todo  el  territorio nacional. Aplican  a  toda  investigación  clínica  que\n\ninvolucre  seres  humanos,  sus  muestras  biológicas  o datos de salud personales, que se realice en Colombia, independientemente  de  la  fuente  de  financiamiento (pública o privada), del área terapéutica o tecnológica involucrada,  o  de  si  el  patrocinador  es  nacional  o extranjero. Se exceptúan únicamente los estudios no intervencionistas (de observación  sin intervención sobre los pacientes) y aquellos otros que la reglamentación defina expresamente como excluidos de este régimen, los cuales continuarán rigiéndose por normas específicas.\n\nArtículo 3°. Principios rectores. La investigación clínica con seres humanos en Colombia se regirá por los siguientes principios éticos y científicos fundamentales, que orientarán la planificación, ejecución y evaluación de todo estudio, así:\n\n- Respeto  por  la  dignidad  humana  y  los derechos fundamentales: reconocimiento del valor inherente de cada participante y respeto por su autonomía, privacidad y decisiones.\n- Primacía del bienestar y seguridad de los participantes: el  bienestar  de  los  sujetos  prevalece sobre  los  intereses  científicos  o  comerciales  de  la investigación.\n- Confianza\t supervisada: Los  investigadores y  patrocinadores  actúan  bajo  un  compromiso  de integridad y calidad, sujetos a vigilancia y rendición de cuentas ante las autoridades y los comité de ética.\n- Consentimiento informado, libre y esclarecido: toda  participación  deberá  basarse  en  la decisión voluntaria del individuo, previa información adecuada  de  los  propósitos,  riesgos  y  beneficios  del estudio.\n- Justicia distributiva en la selección de sujetos: la  selección  de  participantes  debe  hacerse equitativamente, evitando sesgos injustificados y procurando la inclusión de grupos poblacionales diversos  (género,  origen  étnico,  región  geográfica), salvo que criterios científicos o éticos exijan lo contrario.\n- Valor\t científico\t y\t relevancia\t social: todo estudio deberá perseguir obtener conocimientos válidos que  justifiquen  su  realización  y  que  potencialmente beneficien a la sociedad o a poblaciones de pacientes.\n- Integridad\t científica\t y\t transparencia: los estudios se conducirán con rigor metodológico, registro fiel de datos y apertura en la divulgación de resultados, tanto positivos como negativos.\n- Cumplimiento de Buenas Prácticas Clínicas (BPC): todos  los  estudios  observarán  las  normas vigentes de BPC aceptadas internacionalmente.\n\nEstos principios complementan y desarrollan las normas éticas internacionales consagradas en  la  Declaración  de  Helsinki,  las  Pautas  Éticas Internacionales  del  CIOMS  para  la  investigación  en salud,  y  demás  guías  reconocidas  en  la  materia.  En caso de duda interpretativa, las disposiciones de esta ley  se  aplicarán  de  la  manera  que  mejor  proteja  los derechos de los participantes y la integridad científica del estudio.\n\n- Artículo 4°. Definiciones. Para los propósitos de esta ley, se establecen las siguientes definiciones:\n- Buenas Prácticas Clínicas (BPC): estándares  internacionales  de  ética  y  calidad  científica para  el  diseño,  realización,  registro  y  reporte  de estudios  clínicos  en  seres  humanos.  Incluye,  entre otros, las directrices reconocidas internacionalmente como  las  de  ICH-GCP  (International  Council  for Harmonisation  -  Good  Clinical  Practice)  y,  en  el caso de dispositivos médicos, la Norma ISO 14155, así  como  las  guías  que  adopte  el  país  conforme  a esta ley.\n- Centro\t de\t investigación: institución  de salud  pública  o  privada,  debidamente  habilitada, donde se conduce una investigación clínica. Incluye hospitales, clínicas, universidades, institutos de investigación u otros establecimientos que cuenten con infraestructura y personal capacitado para realizar  estudios  clínicos  en  seres  humanos.  Cada centro  debe  contar  con  la  certificación  de  calidad exigida en esta ley para poder participar como sitio de investigación.\n- Ciclotrón: acelerador de partículas utilizado para  producir  radioisótopos  de  vida  media  corta, esenciales  para  la  producción  de  radiofármacos  y otras sustancias utilizadas con fines diagnósticos o terapéuticos en investigación clínica.\n- Comité\tde\tÉtica\ten\tInvestigación\t(CEI): órgano colegiado, independiente e interdisciplinario, constituido  conforme  a  la  normatividad  nacional vigente y a las pautas éticas internacionales, responsable de salvaguardar la dignidad, los derechos, la seguridad y el bienestar de los participantes de investigación. Cumple esta función mediante la evaluación, aprobación y seguimiento continuo de los protocolos de investigación en salud, evaluando tanto su validez científica como su mérito ético.\n- Ensayo clínico de alto riesgo: aquel estudio clínico que, por las características del producto en investigación, la naturaleza de la intervención o la población  de  estudio,  presenta  una  incertidumbre elevada sobre su perfil de seguridad o un potencial de  daño  significativo  para  los  participantes.  Se consideran de alto riesgo, sin ser una lista exhaustiva:\n- Estudios 'primeros  en  humanos' (Firstin-Human) con nuevas entidades moleculares, biológicas  o  terapias  avanzadas  (terapia  génica, terapia  celular,  edición  genética)  que  no  han  sido administradas previamente a seres humanos.\n- Estudios  con productos\t en\t investigación huérfanos  o  para  enfermedades  raras que,  por la falta de información previa o la severidad de la patología, conllevan riesgos inherentes.\n- Investigaciones que impliquen intervenciones invasivas o procedimientos quirúrgicos experimentales, o el uso de dispositivos médicos implantables novedosos cuya seguridad no esté plenamente establecida.\n\n- Estudios que involucren poblaciones altamente vulnerables (ej. recién nacidos, pacientes  en  estado  crítico,  personas  con  severa inmunodeficiencia) que requieran salvaguardas éticas y clínicas excepcionales.\n- Estudios con productos que presenten toxicidad conocida o esperada a dosis terapéuticas, o con mecanismos de acción complejos que pudieran derivar en efectos adversos impredecibles.\n- Cualquier otro estudio que, no estando explícitamente  incluido  en  los  puntos  anteriores, cumpla con criterios preestablecidos por la reglamentación para la designación de alto riesgo o que, tras un proceso consultivo con el patrocinador y el Comité de Ética en Investigación, sea designado por  el  Invima  como  de  alto  riesgo  mediante  acto administrativo motivado y público.\n- Farmacogenómica: disciplina  que  estudia cómo  los  genes  de  una  persona  afectan  la  forma en  que  responde  a  los  medicamentos.  Combina la  farmacología  y  la  genómica  para  desarrollar medicamentos  más  seguros  y  efectivos  y  para determinar  la  dosis  adecuada  de  los  fármacos  en función del perfil genético del paciente.\n- Fases I, II, III y IV: etapas del desarrollo de un medicamento u otro producto en investigación, definidas de la siguiente manera: Fase I - primeras investigaciones  en  seres  humanos  (habitualmente voluntarios  sanos)  para  evaluar  seguridad  y  dosis; Fase II - estudios iniciales de eficacia y seguridad en pacientes; Fase III - ensayos clínicos confirmatorios en poblaciones más amplias para establecer eficacia y monitorear eventos adversos; Fase IV - estudios posteriores  a  la  comercialización  para  evaluar  el uso  a  largo  plazo  o  en  poblaciones  especiales,  o comparaciones con otras terapias. Para dispositivos médicos y otras tecnologías sanitarias, se adoptará una clasificación equivalente según lo determine la reglamentación.\n- Investigación clínica (estudio clínico): estudio  sistemático  que  involucra  seres  humanos, orientado  a  descubrir  o  verificar  efectos  clínicos, farmacológicos, farmacodinámicos, de seguridad o de  eficacia  de  uno  o  más  productos  o  intervenciones  en investigación (medicamentos, vacunas, dispositivos médicos, terapias avanzadas, radiofármacos, procedimientos,  intervenciones  digitales  en  salud, así como el desarrollo y validación de biomarcadores y pruebas diagnósticas con fines de medicina personalizada, entre otros). Incluye ensayos clínicos controlados,  estudios  de  farmacovigilancia  activa, estudios de biodisponibilidad/bioequivalencia, investigaciones  sobre  procedimientos  de  atención en salud, y cualquier otro tipo de estudio con intervención en humanos que defina la reglamentación. En particular, la investigación clínica de Fase I podrá incluir la administración de productos en investigación a voluntarios sanos, bajo protocolos  especialmente  estrictos  de  vigilancia  y seguridad.\n- Investigador\t principal: profesional  de  la salud (médico u otro según la naturaleza del estudio) responsable  de  la  conducción  de  la  investigación en  un  centro  de  investigación.  Lidera  al  equipo investigador  en  dicho  centro  y  es  responsable  de asegurar el cumplimiento del protocolo, la adecuada obtención del consentimiento informado, la seguridad de los participantes bajo su cuidado y la veracidad de los datos reportados.\n- Medicina de precisión: enfoque de atención médica  que  utiliza  información  sobre  los  genes,  el medio ambiente y el estilo de vida de un individuo para guiar las decisiones sobre la prevención, el diagnóstico y el tratamiento de enfermedades. Busca adaptar los tratamientos a las características específicas de cada paciente,  optimizando  la  efectividad  terapéutica  y minimizando los efectos adversos.\n- Organización de Investigación por Contrato  (CRO): persona  jurídica  contratada  por un patrocinador para realizar uno o varios aspectos de  la  gestión  de  un  estudio  clínico  (por  ejemplo: diseño del protocolo, administración, monitoreo, manejo  de  datos,  análisis  estadístico,  entre  otros). La CRO deberá cumplir las obligaciones que le sean delegadas conforme a las Buenas Prácticas Clínicas y lo establecido en esta ley y sus reglamentos.\n- Patrocinador: persona  natural  o  jurídica (nacional o extranjera) que asume la responsabilidad principal de iniciar, coordinar y/o financiar un estudio  clínico.  El  patrocinador  garantiza  que  la investigación  se  conduzca  conforme  a  las  normas éticas y regulatorias aplicables, y suele ser el titular del producto en investigación o el interesado en su desarrollo. Puede delegar funciones en terceros (como las CRO), pero reteniendo la responsabilidad última sobre la integridad del estudio y la protección de los sujetos.\n- Participante o sujeto de investigación: individuo humano que participa de manera voluntaria (o  con  la  aprobación  de  su  representante  legal,  en caso de incapacidad) en una investigación clínica, ya sea recibiendo el producto o intervención en estudio, o  proporcionando  muestras  biológicas  o  datos  para su  análisis.  Los  participantes  tienen  derecho  a  una protección especial de su salud, sus datos personales y su dignidad durante todas las fases de la investigación.\n- Proveedor\tEAP: persona natural o jurídica, nacional o extranjera, designada por el patrocinador o fabricante de un producto en investigación, responsable  de  gestionar  el  acceso,  la  importación, el suministro y la entrega del producto a los pacientes elegibles dentro de un Programa de Acceso Expandido  (EAP)  aprobado.  Esta  entidad  actuará como  intermediario  principal  con  el  fabricante  del producto, coordinará los trámites  de  aprobación regulatoria  y  aduaneros  para  la  importación  del mismo, y asegurará su trazabilidad y condiciones de almacenamiento hasta su entrega final al paciente o al centro de dispensación aprobado, garantizando la continuidad y seguridad en el suministro en el marco de la presente ley y su reglamentación.\n\n- Radiofármaco: todo producto que, al estar listo para su uso, contiene uno o más isótopos radiactivos  (radionúclidos)  incorporados  con  fines médicos, ya sea para diagnóstico (incluyendo diagnóstico in  vivo e in  vitro )  o  para  terapia  en seres humanos, y cuya actividad y calidad cumplan con las especificaciones establecidas por la Farmacopea  o  por  las  guías  técnicas  reconocidas internacionalmente. Incluye los radiofármacos precursores y los generadores de radionúclidos.\n- Teranósticos: enfoque de medicina de precisión  que  combina  una  modalidad  diagnóstica y una terapéutica en una misma entidad molecular o sistema. Busca  identificar y caracterizar  una enfermedad  (diagnóstico)  para  luego  aplicar  una terapia dirigida y monitorear su respuesta, utilizando radiofármacos u otras tecnologías que actúen tanto en  la  detección  molecular  (imágenes)  como  en  la intervención terapéutica (radioterapia dirigida o de precisión).\n\nParágrafo. La reglamentación que se derive de la  presente ley establecerá los criterios específicos y el procedimiento para la designación de investigaciones clínicas de alto riesgo por parte del Invima, incluyendo, cuando aplique, los mecanismos de consulta con las partes relevantes del ecosistema de investigación clínica.\n\n## TÍTULO II\n\n## DE LA ÉTICA EN LA INVESTIGACIÓN CLÍNICA CAPÍTULO I\n\n## Comités\tde\tÉtica\ten\tInvestigación\t(CEI)\n\nArtículo 5°. Naturaleza y misión de los Comités de Ética en Investigación (CEI). Los  Comités  de Ética en Investigación (CEI) son órganos colegiados independientes, con la autoridad para evaluar, aprobar,  rechazar  y  hacer  seguimiento  ético  a  las investigaciones científicas que involucran seres humanos.  Su  misión  principal  es  salvaguardar  la dignidad, los derechos, la seguridad y el bienestar de las personas que participan en los estudios, así como garantizar la integridad ética y científica de la investigación. Los Comités de Ética en Investigación (CEI) deben llevar a cabo evaluaciones exhaustivas de  los  aspectos  éticos  y  metodológicos  de  cada protocolo  de  investigación  antes  de  su  inicio  y realizar un seguimiento periódico durante su ejecución.\n\nArtículo 6°. Constitución e integración de los Comités  de  Ética  en  Investigación  (CEI). Los Comités de Ética en Investigación (CEI) se regirán por  los  siguientes  lineamientos  mínimos  en  su conformación y funcionamiento:\n\n- Marco  internacional: cada  Comités  de Ética  en  Investigación  (CEI)  deberá  conformarse y operar de acuerdo con las directrices de Buenas Prácticas Clínicas (ICH-GCP) y con los principios de la Declaración de Helsinki, asegurando un nivel de protección ética equiparable al internacional.\n- Independencia: cada Comités de Ética  en  Investigación  (CEI)  actuará  con  plena autonomía  en  sus  decisiones,  sin  subordinación a patrocinadores, investigadores, instituciones asistenciales ni autoridades gubernamentales de salud. Sus dictámenes  sobre los estudios (aprobación, aprobación con condiciones o negación) serán vinculantes para el inicio o continuidad de la investigación en lo que respecta a consideraciones éticas.\n- Composición multidisciplinaria y participación ciudadana: cada Comités de Ética en Investigación (CEI) estará integrado por un  mínimo  de  cinco  (5)  miembros,  procurando incluir  colectivamente  competencias  en  ciencias de la salud, metodología de investigación, bioestadística, bioética, derecho y representación de la comunidad. Por lo menos un miembro debe ser independiente de la institución investigadora y  al  menos  uno  debe  ser  un  representante  de  la comunidad  o  de  organizaciones  de  pacientes, sin  formación  científica  (lego),  para  aportar  la perspectiva  de  los  participantes  y  la  sociedad civil. Se promoverá activamente la participación de representantes de organizaciones de pacientes en el proceso de acreditación de los CEI y en la definición  de  sus  políticas  de  funcionamiento, buscando  asegurar  que  la  voz  del  paciente  sea central en la evaluación ética de los estudios.\n- Calificaciones e imparcialidad: los miembros de cada Comité de Ética en Investigación (CEI)  deberán  poseer  formación  o  experiencia en  ética  de  la  investigación  y  en  metodologías científicas.  Quienes  tengan  conflictos  de  interés en relación con un estudio (por ejemplo, participar como investigadores en el mismo) se abstendrán de su evaluación y decisión.\n- Transparencia: la composición actualizada  de  cada  CEI  (incluyendo  nombres, calificaciones y declaraciones de posibles conflictos de interés de sus integrantes) deberá ser de  conocimiento  público,  disponible  en  medios electrónicos. Asimismo, los dictámenes que emita el CEI sobre cada protocolo - aprobatorios, condicionados o negativos - y sus justificaciones éticas deberán registrarse en una plataforma accesible,  protegiendo  la  confidencialidad  de  la información sensible.\n- Mejoramiento  continuo: se  incentivará que los Comités de Ética en Investigación (CEI) se sometan voluntariamente a procesos de acreditación o auditoría por entidades reconocidas internacionalmente tales como la Association for the Accreditation of Human Research Protection Programs  (AAHRPP),  siendo  estos  mecanismos de verificación de buenas prácticas. Igualmente, deberán implementar programas de capacitación continua para sus miembros en temas de ética de la  investigación,  normatividad vigente y BPC, a fin de mantener un alto nivel de competencia.\n\nArtículo  7°. Registro  y  acreditación  de  los Comités  de  Ética  en  Investigación  (CEI). Todo Comité de Ética en Investigación (CEI) que pretenda evaluar investigaciones reguladas por esta ley deberá estar inscrito ante el Instituto Nacional de Vigilancia de  Medicamentos  y  Alimentos  (Invima)  y  contar con una acreditación vigente otorgada conforme a estándares  internacionales.  El  Invima  establecerá y administrará un sistema nacional de acreditación de Comités de Ética en Investigación (CEI), pudiendo  reconocer  acreditaciones  internacionales equivalentes  tales  como  la  certificación AAHRPP, para cumplimiento de los requisitos exigidos. Solo se  considerarán  válidas,  para  efectos  de  esta  ley, las  evaluaciones  éticas  emitidas  por  el  Comité  de Ética  en  Investigación  (CEI)  que  se  encuentren acreditados  y  registrados.  El  Invima  publicará  el listado actualizado de CEI acreditados, incluyendo aquellos que operen de forma independiente como  comités  centrales  al  servicio  de  múltiples instituciones.\n\nArtículo  8 °. Libre elección del comité de ética. Los  patrocinadores  de  estudios,  los  centros de  investigación  y  las  CRO  tendrán  la  libertad  de escoger cualquier CEI acreditado y registrado ante el  Invima  para  someter  a  consideración  ética  sus protocolos, sin estar obligados a utilizar el comité de  ética  de  la  institución  donde  se  realizará  el estudio. Esta disposición busca evitar conflictos de interés y estimular la competencia en calidad entre los CEI, siempre que se respete que ningún estudio puede iniciar sin la evaluación favorable de un CEI debidamente acreditado.\n\nArtículo 9°. Procedimientos operativos estandarizados  (POE). Cada  CEI  deberá  contar con procedimientos operativos estandarizados, escritos y vigentes, que abarquen todas las etapas de su labor como recepción y revisión de protocolos, convocatoria  y  desarrollo  de  reuniones,  criterios de  evaluación,  manejo  de  posibles  conflictos  de interés, notificación de decisiones, seguimiento de  estudios  aprobados,  manejo  de  desviaciones  y eventos  adversos,  entre  otros.  Estos  POE  deberán alinearse  con  los  principios  y  requisitos  de  ICHGCP y demás normas internacionales aplicables, y estarán  disponibles  para  auditorías  o  inspecciones por las autoridades competentes.\n\nArtículo 10. Funciones y deberes de los Comités de  Ética  en  Investigación  (CEI). Los  Comités de  Ética  en  Investigación  tendrán,  entre  otras,  las siguientes funciones y obligaciones para garantizar la  protección de los participantes y la ética de los estudios:\n\na) Evaluación ética y científica previa: examinar rigurosamente cada protocolo de investigación  clínica,  sus  enmiendas  sustanciales y los documentos asociados tales como los formularios de consentimiento informado y manuales del investigador, asegurando que el diseño metodológico es válido y que los riesgos previsibles están adecuadamente minimizados en relación con los potenciales beneficios.\n\nb) Aprobación o rechazo fundamentado: emitir por escrito un dictamen de aprobación, aprobación  condicionada  en  el  caso  de  requerir modificaciones o no aprobación del protocolo. Un  dictamen  favorable  del  CEI,  en  el  caso  de investigaciones que no sean de alto riesgo, constituirá el requisito principal para que el estudio pueda iniciar, sin perjuicio de otras aprobaciones aplicables. Si el CEI rechaza un protocolo, deberá motivar las razones éticas o científicas de su decisión.\n\nc) Seguimiento continuo: realizar un seguimiento periódico del desarrollo de cada estudio aprobado, mediante informes de progreso al menos anuales  presentados  por  los  investigadores,  para verificar  que  se  mantiene  un  balance  favorable  de riesgo-beneficio. El CEI podrá requerir información adicional  o  medidas  correctivas,  y  está  facultado para  suspender  o  revocar  su  aprobación  si  en  el curso del estudio se identifican riesgos imprevistos, violaciones  éticas  graves  o  información  nueva  que altere significativamente la evaluación previa.\n\nd) Revisión\t de\t eventos\t adversos\t y\t desviaciones: recibir  y  evaluar  los  reportes  de  eventos  adversos serios y desviaciones mayores al protocolo ocurridos durante la investigación. El CEI determinará si dichas incidencias afectan la continuidad ética del estudio y recomendará  acciones,  incluyendo  la  notificación inmediata al patrocinador, invima u otras instancias si fuese necesario por motivos de seguridad.\n\ne) Protección de sujetos de especial protección constitucional: prestar especial atención a protocolos que involucren sujetos de especial protección constitucional,  exigiendo  salvaguardas  adicionales conforme a lineamientos éticos internacionales. El  CEI  podrá  solicitar  la  opinión  de  expertos  en la  población  o  patología  específica  para  valorar adecuadamente el protocolo.\n\nf) Verificación del consentimiento informado: garantizar que los procesos y formatos de consentimiento informado cumplen con los requisitos legales y éticos. Ningún participante puede ser incorporado a un estudio sin que medie el consentimiento informado apropiado o asentimiento y consentimiento de su representante, según el caso, que  deberá  haber  sido  revisado  y  aprobado  por  el CEI.\n\ng) Confidencialidad\ty\tdatos\tpersonales: velar porque el protocolo y los mecanismos de manejo de información  garanticen  la  confidencialidad  de  los datos de los participantes. El CEI confirmará que los investigadores cuentan con medidas para proteger la privacidad y cumplir con las normas de protección de datos personales vigentes.\n\nh) Archivo y documentación: mantener archivos  completos  y  actualizados  de  cada  estudio revisado,  incluyendo  protocolos,  correspondencia, actas de reuniones, lista de asistentes y las decisiones  adoptadas,  por  el  tiempo  que  establezca la reglamentación. Esta documentación estará disponible  para  inspecciones  de  Invima  u  otras autoridades competentes.\n\n- i) Coordinación con autoridades: comunicar al Invima cualquier hallazgo o decisión que implique la suspensión o terminación anticipada de un estudio por razones de seguridad o ética, así como colaborar en procesos de inspección o vigilancia cuando le sea requerido.\n\nParágrafo. El  Ministerio  de  Salud  y  Protección Social reglamentará los detalles operativos adicionales para el  funcionamiento  de  los  CEI, incluyendo  requisitos  de  quórum,  plazos  máximos para  evaluación  de  protocolos,  procedimientos  de apelación de decisiones y cualesquiera otros aspectos necesarios  para  la  efectiva  implementación  de  lo dispuesto en este título.\n\n## TÍTULO III\n\n## DE LA APROBACIÓN, REALIZACIÓN Y SUPERVISIÓN DE LOS ESTUDIOS CLÍNICOS\n\n## CAPÍTULO I\n\n## Autoridad Sanitaria Competente y Enfoque Basado en Riesgo\n\nArtículo 11. Autoridad regulatoria y enfoque de riesgo . La  autoridad  sanitaria  nacional  competente para la regulación  de  los estudios clínicos  con medicamentos,  dispositivos  y  otras  tecnologías  en salud es el Invima. En el marco de esta ley, el Invima ejercerá sus funciones con un enfoque basado en el riesgo del estudio de la siguiente manera:\n\n1. Investigaciones de riesgo\t común: para los  estudios  clínicos  de  riesgo  común,  la  única aprobación  requerida  es  la  de  un  Comité  de  Ética en  Investigación  (CEI)  acreditado.  Una  vez  el  CEI apruebe  el estudio, el patrocinador notificará al Invima a través de la Plataforma Digital Integrada. Si el Invima no objeta el estudio en un plazo de siete (7)  días  calendario  desde  la  notificación,  este  se considerará formalmente aprobado para su ejecución. El Invima solo podrá objetar de manera excepcional, con  justificación  científica  o  de  seguridad,  por  un riesgo  grave  inminente  para  la  salud  pública  no considerado por el CEI. Transcurridos los treinta (30) días de aprobación tácita para estudios de alto riesgo, el  Invima  ratificará  dicha  aprobación  mediante  un acto  administrativo  en  los  siguientes  cinco  (5)  días calendario.\n2. Aprobación\tsanitaria\tpara\tinvestigaciones de  alto  riesgo: las  investigaciones  clínicas  de  alto riesgo con seres humanos iniciarán bajo el principio de  confianza  supervisada.  Tras  la  aprobación  del Comité de Ética en Investigación (CEI) acreditado y la presentación de la documentación en la Plataforma Digital Integrada, el Invima dispone de un máximo de  treinta  (30)  días  calendario  para  objetar.  Si  no hay  objeción  motivada  en  ese  plazo,  el  estudio  se considera formalmente aprobado para su ejecución en Colombia. Una vez transcurridos los treinta (30) días, el Invima ratificará dicha aprobación tácita mediante un acto administrativo en los siguientes cinco (5) días calendario.\n3. Supervisión\te\tinspección: en todos los casos, una vez iniciado un estudio clínico, el Invima asumirá\n\nprincipalmente funciones de Inspección, Vigilancia y Control (IVC) a lo largo de la ejecución del estudio. Esto  incluye  la  facultad  de  realizar  inspecciones en los centros de investigación, auditorías a los patrocinadores o CRO,  y  verificaciones del cumplimiento de las BPC. El Invima podrá suspender o  revocar  la  aprobación  de  un  estudio  en  curso  si encuentra violaciones graves a las condiciones aprobadas,  a  los  derechos  de  los  participantes  o evidencias  de  riesgos  no  aceptables  que  emergen durante el desarrollo del estudio.\n\nParágrafo Primero. Sin perjuicio de lo anterior, y con el fin de armonizar los procesos de evaluación regulatoria con las prácticas internacionales y facilitar la atracción de investigación clínica, los documentos técnicos  asociados  a  las  solicitudes  de  aprobación de estudios clínicos, tales como protocolos de investigación, manuales del investigador, instrumentos  de  recolección  de  datos,  informes  de estudios  preclínicos  y  clínicos  previos,  y  demás soportes  científicos,  podrán  ser  presentados  ante  el Invima y los Comités de Ética en Investigación en idioma  inglés.  En  estos  casos,  se  garantizará  que la  autoridad  competente  y  los  CEI  cuenten  con  los mecanismos internos para su adecuada comprensión y evaluación, sin que ello implique dilaciones en los plazos de respuesta. La reglamentación de la presente ley  establecerá  los  lineamientos  específicos  para  la aceptación  de  documentos  en  idioma  extranjero, incluyendo  aquellos  que  requieran  de  traducción oficial  por  parte  de  la  autoridad  si  así  lo  considera pertinente para garantizar la seguridad del paciente o la salud pública.\n\nParágrafo Segundo .  Para  garantizar la efectividad del plazo de treinta (30) días calendario y el principio de aprobación tácita, la reglamentación que se derive de la presente ley establecerá criterios claros y  objetivos  para  la  formulación  de  requerimientos formales, solicitudes de subsanación o actos administrativos  en  contrario  por  parte  del  Invima. Dichos  requerimientos  deberán  ser  proporcionales, estar debidamente justificados y notificados de manera  oportuna  al  patrocinador,  especificando  de forma  precisa  los  aspectos  a  corregir  o  aclarar.  La utilización de requerimientos formales no podrá tener por  objeto  dilatar  injustificadamente  el  proceso  de evaluación ni evadir la aplicación de la aprobación tácita.\n\nArtículo 12. Fortalecimiento institucional del  Invima. El  Instituto  Nacional  de  Vigilancia  de Medicamentos y Alimentos (Invima) fortalecerá sus capacidades  técnicas,  científicas  y  operativas  para la  evaluación,  aprobación,  inspección,  vigilancia  y control de las investigaciones clínicas de alto riesgo, de  acuerdo  con  las  responsabilidades  establecidas en la presente ley. Para ello, el Invima contará con equipos técnicos especializados y promoverá  la formación continua de su personal.\n\nArtículo 13. Modificaciones al protocolo . Cualquier modificación sustancial a un protocolo de investigación clínica en curso, entendiéndose por tal las  que  puedan  afectar  la  seguridad  de  los  participantes,\n\nlos objetivos principales o la integridad de los datos, deberán someterse a evaluación y aprobación previa por parte del CEI que supervisa el estudio, antes de implementar el cambio. Se consideran sustanciales, entre  otras,  las  modificaciones  que  alteren  criterios de inclusión/exclusión, dosis del producto, duración del  estudio,  objetivos  primarios  o  procedimientos invasivos.  Las  modificaciones  menores  que  hagan referencia a aquellas que no tengan impacto significativo  en  esos  aspectos,  deberán  notificarse al CEI e Invima para su conocimiento, pero podrán implementarse tras dicha notificación.\n\nParágrafo. El  Ministerio  de  Salud  y  Protección Social reglamentará un procedimiento ágil para la tramitación de modificaciones, incluyendo la posibilidad de evaluaciones aceleradas para cambios administrativos o de bajo riesgo.\n\n## CAPÍTULO II\n\n## Consentimiento Informado y Protección a los Participantes\n\nArtículo  14. Consentimiento  informado  como requisito  fundamental. Ninguna  persona  podrá  ser incluida  como  participante  en  un  estudio  clínico si  no  ha  otorgado  previamente  su  consentimiento informado, libre, voluntario y debidamente documentado. El consentimiento informado implica que  se  ha  explicado  al  potencial  participante,  en lenguaje claro y comprensible, la naturaleza y propósito  de  la  investigación,  los  tratamientos  o intervenciones que se le podrían aplicar, los riesgos y  molestias  posibles,  los  beneficios  esperados,  la existencia de alternativas de tratamiento, si las hubiera, y sus derechos durante el estudio, incluyendo el de retirar su consentimiento en cualquier momento. Dichas explicaciones deberán hacerse antes de la  inclusión  en  el  estudio,  y  el  participante  o  su representante  legal,  en  los  casos  aplicables,  deberá manifestar su conformidad por escrito o por medios electrónicos  permitidos.  Este  proceso  de  obtención del consentimiento no es un acto único, sino continuo a lo largo de la investigación, cualquier información nueva  relevante  para  la  decisión  de  permanecer  en el  estudio deberá ser comunicada oportunamente al participante para confirmar su voluntad de continuar.\n\nArtículo 15. Forma y documentación del consentimiento . El consentimiento informado deberá  preferiblemente  documentarse  mediante  un formulario escrito firmado por el participante y por el  investigador  que  proporciona  la  información.  Se admite,  igualmente,  la  obtención  y  documentación del consentimiento por medios electrónicos, siempre  que  el  sistema  utilizado  cumpla  con  los requisitos legales de autenticidad, seguridad y confidencialidad de la información (Ley 527 de 1999 y  normas  complementarias  sobre  firma  y  mensajes de datos electrónicos). En todo caso, el formato de consentimiento, ya sea físico o digital, deberá haber sido aprobado previamente por el CEI correspondiente y contener, como mínimo la descripción del estudio, los contactos del investigador principal, los derechos del participante, las garantías de confidencialidad, las posibles compensaciones o tratamientos disponibles en caso de daños, y la firma o huella del participante y  del  responsable  que  recaba  el  consentimiento. Cuando se utilice un consentimiento electrónico, el investigador deberá asegurarse de que el participante ha podido leer y comprender plenamente el contenido, facilitar espacio para realizar preguntas en línea o por otros medios, y obtener una evidencia de la identidad y voluntad afirmativa del participante.\n\nArtículo  16. Consentimiento  en  menores  de edad  y  adultos  incapaces . En  el  caso  de  que  un estudio clínico incluya a menores de 18 años como participantes,  se  deberá  obtener  el  consentimiento informado  del  padre,  madre  o  representante  legal del  menor,  conforme  a  las  exigencias  del  artículo anterior. Adicionalmente, dependiendo de la madurez y edad del menor, se recabará su asentimiento para participar, explicándole en términos sencillos el estudio y respetando su voluntad en la medida de lo posible. Si uno de los padres no está disponible o ha fallecido, bastará el consentimiento del otro siempre que no existan disposiciones legales en contrario.\n\nPara la participación de adultos con discapacidad el  consentimiento deberá brindarse de acuerdo a lo señalado a la Ley 1996 de 2019 o las que le modifiquen o  sustituyan.  En  todos  los  casos,  el  investigador deberá actuar buscando el máximo beneficio para el participante y nunca incluirlo en un estudio si este no puede aportar una comprensión mínima del mismo.\n\nArtículo 17. Comunicación  de  resultados  y acceso  postestudio. Al  concluir  un  estudio  clínico, los  participantes  tendrán  derecho  a  ser  informados, de  manera  general,  sobre  los  resultados  obtenidos en la investigación, y en particular sobre el grupo de tratamiento  al  que  pudieron  haber  sido  asignados. Adicionalmente,  cuando  un  participante  se  haya beneficiado  de  una  intervención  en  investigación que  demuestre  ser  eficaz  y  segura,  y  no  exista  una alternativa  terapéutica  equivalente  disponible  en  el mercado, el patrocinador del estudio deberá proveer un  acceso  razonable  a  dicho  producto  una  vez finalizado  el  ensayo,  hasta  que  pueda  conseguirse su  acceso  por  otras  vías  o  durante  un  periodo  que defina  la  autoridad  competente.  Las  condiciones  de este acceso postestudio dentro del cual se encuentra el  suministro  extendido  del  medicamento  deberán plantearse  en  el  protocolo  y  en  el  consentimiento informado, y estarán sujetas a aprobación por el CEI y seguimiento por el Invima. Igualmente, todos los resultados de los estudios, inclusive los negativos o inconclusos,  deberán  hacerse  públicos  conforme  al artículo 29 de esta ley, como parte del compromiso de transparencia científica.\n\n## CAPÍTULO III\n\n## Buenas Prácticas Clínicas y Requisitos de Calidad\n\nArtículo 18. Adopción obligatoria de estándares internacionales. Todas  las  partes  que  participen  en la  conducción  de  estudios  clínicos  en  Colombia como  patrocinadores, centros de investigación, investigadores, CRO  y CEI, deberán cumplir\n\ncon  las  Buenas  Prácticas  Clínicas  vigentes  a  nivel internacional en todos los aspectos del estudio tales como  el diseño, conducción, registro de datos, reporte  de  resultados,  entre  otros.  En  particular,  se adopta  formalmente  como  estándar  regulatorio  la guía ICH-E6 - Good Clinical Practice en su versión más reciente y para investigaciones con dispositivos médicos,  la  Norma  ISO  14155:2020  o  la  que  esté vigente.\n\nEl Ministerio de Salud y Protección Social podrá expedir  guías  complementarias  para  la  implementación de  las  BPC  en  el  contexto  colombiano,  teniendo en  cuenta  las  actualizaciones  internacionales  tales como la ICH E6(R3) en desarrollo, ICH E8(R1) y las  demás  que  se  encuentren  vigentes,  teniendo  en cuenta las particularidades locales. Dichas guías no reemplazarán  los  estándares  adoptados,  sino  que facilitarán su observancia.\n\nArtículo  19. Responsabilidades  de  las  partes en  un  estudio  clínico. Son  responsables  directos del  cumplimiento  de  esta  ley  y  de  la  conducción adecuada  de  un  estudio  clínico:  el  patrocinador,  el investigador principal, los demás  investigadores, el  monitor de estudio, en caso de ser designado, el centro de investigación y la CRO, según sea el caso. Sin perjuicio de las obligaciones detalladas en otras disposiciones de esta ley, se destacan las siguientes responsabilidades de cada parte:\n\n- Patrocinador: asegurar  la  financiación  y recursos necesarios para ejecutar el estudio conforme al  protocolo  aprobado;  obtener  las  aprobaciones regulatorias pertinentes; proveer el producto en investigación, el  placebo  y/o  comparador  según corresponda; garantizar que el estudio se realice bajo estándares de calidad (BPC); monitorear el desarrollo del ensayo y la seguridad de los participantes; notificar en tiempo y forma a las autoridades y CEI los eventos adversos serios inesperados y hallazgos de seguridad; establecer  mecanismos  de  seguro  o  indemnización para cubrir daños relacionados con la investigación; y reportar y publicar los resultados de manera veraz y completa.\n- Investigador principal: velar por la adecuada selección de los participantes conforme a los criterios del protocolo; obtener el consentimiento informado  de  cada  participante  antes  de  cualquier procedimiento del estudio; brindar atención médica integral  a  los  participantes  durante  el  ensayo  y  dar seguimiento  a  cualquier  evento  adverso;  cumplir cabalmente el protocolo aprobado y las instrucciones del patrocinador; llevar registros exactos y permitir la verificación y auditoría de los datos fuente; y proteger la confidencialidad de la información de los sujetos.\n- Centro de investigación: asegurar que cuenta con la infraestructura, equipamiento y personal capacitado para realizar el estudio; mantener vigentes las certificaciones de calidad requeridas; implementar sistemas  de  gestión  de  la  investigación  como  el manejo  de  muestras,  almacenamiento  seguro  del producto, registro de datos, archivo de documentos esenciales  acordes  con  BPC;  y  cooperar  con  las\n\ninspecciones o visitas de monitoreo y auditoría que realicen el patrocinador, la CRO o las autoridades.\n\n- Organización de Investigación por Contrato  (CRO): cumplir  estrictamente  las  tareas que  le  delegue  el  patrocinador  mediante  contrato, con  apego  a  las  BPC  y  a  esta  ley.  La  CRO  es solidariamente responsable junto con el patrocinador de  las  obligaciones  regulatorias  inherentes  a  las funciones delegadas dentro de los cuales se encuentra la gestión de datos, monitoreo del estudio, manejo de trámites ante autoridades. Debe contar con personal calificado y procedimientos de calidad para garantizar que sus servicios se prestan conforme a la normativa.\n- Comité\tde\tÉtica\ten\tInvestigación: además de  sus  funciones  autónomas  del  Título  II,  deberá cooperar  con  el  patrocinador  y  el  investigador  en el  seguimiento  ético  del  estudio  tales  como  recibir informes periódicos, vigilar el  cumplimiento de las condiciones éticas impuestas, entre otros y reportar a las autoridades cualquier incidente grave de integridad científica o ética que detecte.\n\nEl  incumplimiento  por  cualquiera  de  las  partes de  las  responsabilidades  anteriores  constituye  una infracción sancionable según lo previsto en el Título IX de esta ley, sin perjuicio de las responsabilidades civiles o penales que puedan concurrir.\n\nArtículo 20. Certificación de centros de investigación . Todo  centro  o  institución  de  salud donde  se  realicen  estudios  clínicos  en  Colombia deberá acreditar su idoneidad mediante una certificación vigente de cumplimiento de estándares internacionales de calidad para investigación clínica. Dicha  certificación  deberá  ser  otorgada  por  una entidad  evaluadora  reconocida  internacionalmente e incluida en un listado que para tal efecto publicará  el  Invima.  Para  facilitar  la  claridad  en  el proceso,  la  reglamentación  especificará  un  listado indicativo de entidades evaluadoras reconocidas internacionalmente. La certificación deberá evidenciar  que  el  centro  de  investigación  posee sistemas de gestión de calidad, procedimientos operativos, infraestructura adecuada, personal entrenado y experiencia para conducir estudios conforme  a  las  BPC,  garantizando  la  seguridad  de los sujetos y confiabilidad de los datos. Los centros podrán optar por la certificadora internacional de su preferencia como los estándares de calidad de Good Clinical Practice Units, AAHRPP para instituciones, IAOCR u otros, siempre que cualquiera de estas esté avalada por el Invima.\n\nParágrafo. Los centros de investigación que, a la entrada en vigencia de la presente ley, cuenten con certificación nacional otorgada por el Invima bajo la normativa previa, tendrán un plazo de hasta 24 meses para  obtener  una  certificación  internacional  de  las reconocidas  por  el  invima.  Durante  dicho  periodo de  transición  se  les  permitirá  continuar  ejecutando estudios aprobados, pero vencido el plazo no podrán iniciar nuevos estudios si no cuentan con la certificación internacional exigida.\n\nArtículo  21. Acreditación  de  investigadores  y personal de investigación . Todo profesional que actúe como investigador principal en un estudio clínico en Colombia, así como otros miembros clave del equipo de investigación determinados por la reglamentación, deberán poseer una acreditación vigente de competencias  en  investigación  clínica  otorgada  por una organización reconocida internacionalmente para tal fin. Se consideran válidas, entre otras, certificaciones emitidas por entidades como la International  Accrediting  Organization  for  Clinical Research (IAOCR), la  Association of Clinical Research Professionals (ACRP) u otras equivalentes que avale el  Invima.  Esta  acreditación  deberá  renovarse  según los periodos que establezca la entidad acreditadora.\n\nEl Invima mantendrá un registro público de investigadores acreditados y exigirá dicha acreditación como  requisito  para  avalar  la  participación  de  un profesional como investigador principal en cualquier nuevo  estudio.  Considerando  la  disponibilidad  de programas  de  acreditación  internacional  accesibles y  asequibles  en  Colombia,  el  Ministerio  de  Salud  y Protección Social, en coordinación con el Ministerio de Educación Nacional, evaluará la posibilidad de que las universidades colombianas desarrollen programas de capacitación que, a su vez, sean reconocidos por estas organizaciones internacionales como preparación válida  para  la  acreditación,  a  fin  de  facilitar  este proceso.\n\nParágrafo. Los investigadores principales y demás roles obligados que al momento de entrar en vigencia  esta  ley  no  cuenten  con  una  acreditación internacional dispondrán de 12 meses para obtenerla. Durante ese lapso se les permitirá seguir participando en  estudios  siempre  que  demuestren  haber  recibido capacitación formal en BPC en el último año y cuenten con experiencia previa certificada. Pasado el plazo de un año, no se aprobarán nuevos estudios a cargo de investigadores que no hayan obtenido la acreditación exigida.\n\nArtículo  22. Registro  y  requisitos  de  las  CRO. Toda  Organización  de  Investigación  por  Contrato (CRO)  que  opere  en  el  territorio  nacional,  nacional o extranjera, deberá inscribirse ante el Invima como entidad prestadora de soporte a la investigación clínica, antes de iniciar actividades. Las CRO deberán declarar y documentar ante el Invima que cumplen con los  estándares  de  buenas  prácticas  correspondientes a  sus  funciones  tales  como  las  buenas  prácticas  de laboratorio  para  manejo  de  muestras,  sistemas  de calidad  para  gestión  de  datos,  entre  otros  y  que  su personal  cuente  con  capacitación  en  investigación clínica. El Invima llevará un registro público de CRO aprobadas. Ningún patrocinador podrá delegar tareas en  una  CRO  no  registrada.  Las  CRO  registradas estarán sujetas a inspecciones del Invima para verificar el mantenimiento de sus estándares de calidad.\n\nArtículo 23. Seguro e indemnización por daños . Todo  patrocinador de un estudio clínico deberá garantizar que cuenta con un seguro de responsabilidad civil  o  mecanismo  equivalente  que  cubra  posibles daños  en  la  salud  de  los  participantes  directamente atribuibles a la participación en el estudio, incluyendo la  provisión  de  tratamiento  médico  para  eventos adversos relacionados con la investigación sin costo para  el  participante.  El  seguro  deberá  estar  vigente desde el inicio hasta la finalización del estudio en el país, y su póliza deberá presentarse al Invima como parte de la solicitud de aprobación del estudio. En caso de que un participante sufra lesiones, complicaciones o  agravamiento  de  su  condición  de  salud  causados por el estudio, tendrá derecho a la asistencia médica y  a  la  compensación  económica  por  los  perjuicios ocasionados, conforme a la póliza de seguro o a lo que dictaminen  los  peritajes  correspondientes.  Ninguna renuncia de responsabilidad por parte del participante, previa o posterior al daño, tendrá validez legal.\n\nArtículo 24. Compensaciones y restricciones en el reclutamiento. Los investigadores y patrocinadores podrán compensar a los participantes por los  gastos razonables  de  transporte,  alimentación,  alojamiento u  otros  directamente  derivados  de  su  participación en un estudio, así como reconocer una remuneración proporcionada por su tiempo y las molestias ocasionadas.  Sin  embargo,  dichas  compensaciones económicas no deberán ser de tal magnitud que puedan constituir un inducimiento indebido que nuble el libre albedrío del participante para decidir su continuidad. En el caso particular de voluntarios sanos en estudios de Fase I, la compensación deberá fijarse con especial cuidado  para  no  exceder  valores  que  se  consideren éticamente permisibles. Está prohibido otorgar incentivos  económicos  o  pagos  por  reclutamiento  a terceros  ajenos  al  estudio  como  a  médicos  tratantes por  referir  pacientes,  que  puedan  crear  conflictos  de interés  en  la  inclusión  de  participantes.  Cualquier procedimiento de invitación o publicidad para reclutar sujetos deberá ser previamente aprobado por el CEI, asegurando que es veraz, claro y no coercitivo.\n\n## TÍTULO IV\n\n## DE LOS PRODUCTOS EN INVESTIGACIÓN Y LAS FACILIDADES LOGÍSTICAS\n\nArtículo 25. Requisitos de calidad de los productos en  investigación. Los  medicamentos,  dispositivos médicos  u  otros  productos  en  investigación  que  se utilicen  en  estudios  clínicos  en  Colombia  deberán cumplir, antes de su uso en los participantes, con los siguientes requisitos mínimos de calidad y control:\n\na) Buenas Prácticas de Manufactura (BPM) o certificaciones de calidad equivalentes para productos\t en\t investigación: haber  sido  fabricados bajo  condiciones  aprobadas  de  calidad,  conforme  a BPM  reconocidas  internacionalmente  o  bajo  otros estándares  de  calidad  específicos  para  productos  de investigación que garanticen su idoneidad, seguridad y consistencia para su uso en ensayos clínicos. Si el producto proviene del exterior, deberá acompañarse del certificado de BPM, un documento equivalente emitido  por  la  autoridad  sanitaria  de  origen,  o cualquier  otro  certificado  de  calidad  reconocido para productos en investigación por una autoridad de referencia.\n\n- b) Control  de  calidad  y  estabilidad: contar con certificados de análisis que avalen su identidad, potencia, pureza y calidad, emitidos por un laboratorio aprobado, y con datos de estabilidad que garanticen su vida útil durante el periodo del estudio en las condiciones de almacenamiento propuestas.\n\nAdicionalmente, en el caso de dispositivos médicos  en  investigación,  estos  deberán  contar con  la  certificación  de  calibración,  esterilidad  o funcionalidades  técnicas  según  la  naturaleza  del dispositivo. En caso de radiofármacos, su producción deberá realizarse conforme a la normativa de seguridad radiológica vigente y con la aprobación específica  de  la  autoridad  competente  como  el permiso  del  organismo  regulador  nuclear  para  el ciclotrón productor, entre otros.\n\n- c) Rotulado\t de\t investigación: presentar  un etiquetado  especial  que  lo  identifique  como  'uso en  investigación  clínica',  con  al  menos  el  código o  acrónimo  del  estudio,  número  de  lote,  fecha  de vencimiento en los casos que aplique y advertencias de uso exclusivo para sujetos del estudio. Esto con el fin de diferenciarlo de productos comercializados y prevenir errores.\n- d) Almacenamiento y dispensación: ser almacenados en condiciones adecuadas y controladas en el centro de investigación o farmacia designada según las indicaciones del patrocinador, con acceso restringido  únicamente  a  personal  aprobado.  La dispensación  a los participantes la realizará el investigador  o  farmacéutico  del  estudio,  llevando registros precisos de entradas, salidas, devoluciones y destrucción.\n- e) Requisitos especiales para radiofármacos y  teranósticos: los  radiofármacos  y  componentes teranósticos utilizados en investigación clínica deberán cumplir con las Buenas Prácticas de Manufactura (BPM) de radiofármacos y/o las guías  internacionales  específicas  de  calidad  para este  tipo  de  productos.  Su  producción,  transporte, almacenamiento y disposición final deberán ajustarse estrictamente a las normativas de seguridad radiológica  emitidas  por  la  autoridad  competente en  la  materia,  garantizando  la  protección  de  los participantes,  el  personal  y  el  medio  ambiente.  El Invima, en coordinación con la autoridad nuclear o radiológica, establecerá los protocolos de control y vigilancia específicos para estos productos.\n\nParágrafo  Primero. La  autoridad  competente en  materia  de  seguridad  radiológica  y  el  Invima deberán  celebrar  un  convenio  interinstitucional  de cooperación dentro de los tres (3) meses siguientes a  la  promulgación de esta ley, para garantizar una coordinación expedita y eficiente en la evaluación, aprobación y supervisión de la investigación clínica  con  radiofármacos  y  agentes  teranósticos. Este convenio establecerá los tiempos máximos de respuesta  entre  ambas  entidades  para  la  emisión de  conceptos  o  permisos  conjuntos,  con  el  fin  de evitar duplicidades o dilaciones injustificadas en los procesos.\n\nParágrafo Segundo. Los protocolos de investigación clínica que involucren radiofármacos y  agentes  teranósticos  podrán  ser  objeto  de  un mecanismo  de  evaluación  prioritaria  o  de  'vía rápida' por parte  del  Invima,  siempre  que  se  justifique su  carácter  innovador,  su  potencial  para  atender necesidades  médicas  no  cubiertas  o  su  aplicación en enfermedades huérfanas o con pocas alternativas terapéuticas. La reglamentación de esta ley definirá los  criterios  y  el  procedimiento  para  acceder  a esta  revisión  prioritaria,  garantizando  tiempos  de respuesta reducidos y un enfoque  colaborativo entre el patrocinador y la autoridad regulatoria, sin menoscabar el rigor ético y de seguridad.\n\nParágrafo  Tercero. Aspectos  ambientales  y gestión  de  residuos  radiactivos. La  investigación clínica  que  involucre  el  uso  de  radiofármacos  y agentes  teranósticos  deberá  cumplir  estrictamente con  las  normativas  ambientales  y  de  seguridad radiológica vigentes en el país. Será obligatoria la elaboración e implementación de planes de gestión de residuos radiactivos específicos para cada centro de investigación o radiofarmacia, los cuales deberán ser aprobados por la autoridad competente en materia nuclear y ambiental. Se enfatizará el cumplimiento de estándares ambientales estrictos en todas las etapas del  ciclo  de  vida  de  los  radiofármacos,  desde  su producción hasta su disposición final, promoviendo prácticas sostenibles y la minimización del impacto ambiental,  en  coordinación  con  el  Ministerio  de Ambiente  y  Desarrollo  Sostenible  y  la  autoridad nuclear o radiológica.\n\nArtículo 26. Importación de insumos vía VUCE . La importación de medicamentos, dispositivos médicos,  radiofármacos,  placebos,  comparadores, materiales de laboratorio y  demás  insumos  necesarios para  la  ejecución  de  estudios  clínicos  aprobados en Colombia se realizará a través de la Ventanilla Única de Comercio Exterior (VUCE), mediante un procedimiento expedito y digital coordinado con el Invima.\n\nUna  vez  el  estudio  cuente  con  la  aprobación ética  del  Comité  de  Ética  en  Investigación  (CEI), el  patrocinador  o  su  importador  designado  podrá solicitar,  a  través  de  la  VUCE,  el  visto  bueno  de importación,  adjuntando  la  carta  que  emitió  el CEI  de  aprobación  del…  El  Invima,  a  través  de su módulo habilitado en la VUCE, le dará el visto bueno a la VUCE para expedir la respectiva licencia o permiso de importación en un plazo máximo de cinco (5) días calendario.\n\nEste trámite estará exento del requisito de registro sanitario, siempre que el producto se destine exclusivamente  al  desarrollo  del  estudio  clínico previamente aprobado en Colombia.\n\nParágrafo Primero. Las autoridades aduaneras nacionales deberán otorgar trato prioritario y preferencial a los embarques vinculados a investigaciones  clínicas  debidamente  autorizadas, una vez cuenten con la respectiva licencia o permiso de importación que expedirá la VUCE.\n\nParágrafo Segundo . El Gobierno nacional tendrá  un  plazo  máximo  de  seis  (6)  meses  a  partir de la promulgación de la presente ley para expedir la reglamentación específica que obligue a la autoridad aduanera nacional a establecer, en coordinación con el  Ministerio  de  Comercio,  Industria  y  Turismo, el  Invima  y  el  Ministerio  de  Salud  y  Protección Social,  los  procedimientos  y  lineamientos  técnicos y  operativos  para  la  importación  y  nacionalización ágil, trazable y segura de productos en investigación e insumos asociados, incluyendo aprobaciones anticipadas, corredores logísticos prioritarios, y mecanismos de coordinación interinstitucional.\n\nParágrafo  Tercero. En  el  caso  de  productos biológicos experimentales, material genético, radiofármacos u otros insumos especiales, el Invima coordinará  con  las  demás  entidades  competentes para centralizar en la Ventanilla Única de Comercio Exterior (VUCE) la gestión de permisos requeridos, evitando duplicidades y demoras injustificadas.\n\nDentro  de  los  seis  (6)  meses  siguientes  a  la promulgación de esta Ley, el Invima y el Ministerio de Minas y Energía y/o la entidad que correspondan, estarán obligados a actualizar y armonizar su normativa técnica, procedimientos internos y requisitos regulatorios con  el fin de facilitar la importación,  instalación,  puesta  en  marcha  y  operación de  ciclotrones,  unidades  de  imágenes  moleculares y  radiofarmacias  con  fines  de  investigación  clínica. Esta armonización deberá incluir explícitamente los procesos de producción, investigación y uso clínico de radiofármacos y agentes teranósticos. Estos programas deberán estar  debidamente  avalados  por autoridades  competentes  en  salud  e  investigación científica.\n\nPara tales fines, se adoptarán mecanismos diferenciales,  expeditos  y  proporcionales  al  riesgo, garantizando  la  seguridad  radiológica  y  sanitaria, pero  eliminando  barreras  regulatorias  innecesarias. La reglamentación que se derive de esta ley deberá establecer  plazos  perentorios  y  resultados  medibles para la implementación de dichos mecanismos, asegurando  que  no  sean  solo  una  declaración  de intenciones, sino herramientas eficaces que garanticen la agilidad regulatoria. La participación del Ministerio de Ciencia, Tecnología e Innovación será clave para establecer  los  criterios  técnicos  y  científicos  que orienten dicha modernización.\n\nParágrafo Cuarto. Se otorgará prioridad absoluta a la importación de productos e insumos requeridos para  cualquier  tipo  de  estudio  clínico  aprobado  en Colombia. Los importadores o proveedores logísticos de  estos  productos  experimentales  que  posean  un Certificado  de  Capacidad  de  Almacenamiento  y Acondicionamiento (CCAA)  vigente, reconocido por el Invima, recibirán un procesamiento prioritario tanto en la Ventanilla Única de Comercio Exterior  (VUCE)  como  en  los  trámites  aduaneros subsiguientes.  El  Gobierno  nacional  establecerá  la reglamentación  detallada  para  esta  priorización,  así como los requisitos específicos para la reexportación o  destrucción  de  los  productos  de  investigación remanentes  una  vez  finalizados  los  estudios,  y  los procedimientos  simplificados  para  la  importación de pequeñas cantidades destinadas a análisis o presentaciones en reuniones de investigadores.\n\nArtículo 27. Exportación de muestras biológicas. La  aprobación  de  un  protocolo  de  investigación clínica  otorgada  por  un  CEI  acreditado  y  cuando aplique, la aprobación sanitaria emitida por el Invima, constituirán de pleno derecho la aprobación para la exportación de las muestras biológicas o de materiales derivados de ellas que estén contemplados en dicho protocolo. No se requerirá un trámite adicional ante autoridades  aduaneras  o  de  otro  tipo  para  enviar dichas muestras al exterior, siempre que su envío se ajuste a lo descrito en el protocolo aprobado y a las normas sanitarias de transporte de material biológico. El  patrocinador  o  investigador  deberá,  no  obstante, informar  a  las  autoridades  aduaneras  competentes sobre  la  naturaleza  de  las  muestras  al  momento  de la  exportación  y  cumplir  con  las  regulaciones  de embalaje y bioseguridad internacionales. El Invima coordinará  con  las  entidades  correspondientes  para garantizar que este proceso sea ágil y no entorpezca la ejecución de estudios multicéntricos internacionales que requieran análisis de muestras fuera del país.\n\n## TÍTULO V\n\n## DIGITALIZACIÓN, TRANSPARENCIA Y GESTIÓN DE LA INFORMACIÓN\n\nArtículo  28. Platafrma  Digital  Integrada  de Investigación Clínica. El Gobierno nacional, a través  del  Ministerio  de  Salud  y  Protección  Social en  coordinación  con  el  Invima,  implementará  una Plataforma Digital Integrada para la gestión unificada de los trámites y la información relacionados con los estudios  clínicos.  En  esta  plataforma  se  radicarán electrónicamente todas las solicitudes de evaluación y aprobación de estudios ante el Invima, incluyendo la carga simultánea de la documentación exigida para la evaluación ética por parte de los CEI acreditados. La  Plataforma  permitirá la interacción en línea entre  patrocinadores,  investigadores,  CEI  e  Invima, facilitando la evaluación coordinada de los aspectos éticos y técnicos de los protocolos. Asimismo, servirá como canal oficial para:\n\n- Notificar  al  Invima  los  dictámenes  de  los CEI tales como aprobaciones, objeciones o retiros de aprobación  de  forma  automática,  garantizando  que la autoridad sanitaria disponga en tiempo real de la información sobre la evaluación ética de los estudios.\n- Recibir  y  distribuir  los  reportes  de  eventos adversos  y  otra  información  de  seguridad  durante la ejecución del estudio, de modo que tanto los CEI como el Invima tengan acceso a un repositorio común de tales reportes para facilitar la vigilancia.\n- Vincularse  con  otros  sistemas  y  ventanillas de trámite relacionadas, en particular con la Ventanilla  Única  de  Comercio  Exterior  (VUCE), de manera que una vez un estudio sea aprobado, la información pertinente para importación de insumos quede disponible electrónicamente para agilizar los permisos correspondientes.\n\n- Mantener expedientes electrónicos de cada estudio,  accesibles  a  las  autoridades  competentes para fines de seguimiento y auditoría o consulta.\n\nEl acceso a la Plataforma Digital Integrada será protegido  y  restringido  a  las  partes  aprobadas, garantizando  la  seguridad  de  la  información.  La autenticación  de  usuarios  y  la  firma  digital  de documentos se regirán por las normas colombianas de Gobierno digital. El Ministerio de Salud y Protección Social reglamentará los detalles operativos de la plataforma, incluyendo los formatos electrónicos, los mecanismos de capacitación a los usuarios y los protocolos de contingencia en caso de fallas técnicas.\n\nParágrafo. La  Plataforma  Digital  Integrada  de Investigación  Clínica  deberá  diseñarse  y  operarse con  las  capacidades  tecnológicas  necesarias  para el  manejo seguro, eficiente y escalable de grandes volúmenes  de  datos  ( Big  Data )  generados  por  la investigación clínica. Se asegurará que la plataforma cumpla con los más altos estándares internacionales en materia de seguridad de la información, protección de datos personales y ciberseguridad, garantizando la  confidencialidad,  integridad  y  disponibilidad  de la  información,  de  conformidad  con  la  Ley  1581 de 2012, las que le modifiquen o sustituyan y sus normas  reglamentarias.  La  interoperabilidad  de  la plataforma  con  otros  sistemas  de  información  en salud  será  prioritaria,  facilitando  el  análisis  y  la explotación de datos para el avance científico y la toma de decisiones en salud pública.\n\nArtículo 29. Registro  Nacional  Público  de Estudios  Clínicos. El  Invima  administrará  un  Registro Nacional de Estudios Clínicos de acceso público y gratuito, donde deberán inscribirse obligatoriamente todos  los  estudios  clínicos  aprobados  en  el  país antes  del  reclutamiento  del  primer  participante. Este  registro  podrá  estar  integrado  y  armonizado con plataformas internacionales de registro de ensayos clínicos reconocidas por la  OMS  de modo  que  los  ensayos  en  Colombia  sean  visibles globalmente.  En  el  registro  público  se  consignará información básica de cada estudio: título, patrocinador, investigadores principales, centros participantes,  número  de participantes previsto, criterios generales, fecha de aprobación, estado del estudio,  entre  otros.  La  información  detallada  de protocolo podrá mantenerse confidencial durante la ejecución para proteger la integridad científica y la confidencialidad comercial, pero una vez finalizado el  estudio,  el  patrocinador  deberá  publicar  en  el registro un  resumen  de  resultados  accesible  al público, conforme a los lineamientos internacionales sobre  transparencia  en  la  investigación  clínica.  El incumplimiento de la inscripción en el registro, o de la publicación oportuna de los resultados, acarreará sanciones  administrativas  para  el  patrocinador  y/o investigador responsable.\n\nArtículo 30. Informes periódicos y finalización del estudio . El investigador principal, o quien este delegue,  deberá  presentar  al  CEI  que  supervisa  el estudio,  informes  periódicos  de  avance  al  menos una vez al año, indicando el número de participantes enrolados, eventos adversos presentados, desviaciones ocurridas, y cualquier otra información relevante  para  la  evaluación  continua  del  balance riesgo-beneficio.  Copia  de  estos  informes  deberá remitirse  al  Invima  para  fines  de  vigilancia.  Al término  de  cada  estudio  clínico,  el  patrocinador presentará al Invima y al CEI un informe final que resuma los resultados obtenidos, el cumplimiento de los objetivos y el análisis de seguridad, de acuerdo con los formatos que establezca la reglamentación. El  informe  final  debe  presentarse  en  un  plazo  no mayor a 6 meses tras la conclusión o terminación anticipada del estudio.\n\n## TÍTULO VI DE LA INVESTIGACIÓN CLÍNICA SIN\n\n## FINES COMERCIALES\n\nArtículo 31. Definición y condiciones especiales. Se  entiende  por  investigación  clínica sin fines comerciales aquella cuyo promotor es un investigador o grupo de investigación independiente, una institución académica, una entidad pública del sector salud o ciencia/tecnología, o una organización sin ánimo  de  lucro, y que no cuenta con la participación ni el patrocinio directo de entidades con interés comercial en los resultados. Estos estudios, a menudo denominados ensayos clínicos académicos o investigaciones independientes , se regirán por los mismos estándares éticos, científicos y requisitos de aprobación establecidos en la presente ley.\n\nEl  Gobierno  nacional  establecerá  condiciones regulatorias especiales para facilitar su realización, incluyendo  apoyos  económicos  y  técnicos  tales como  la  exención  o  reducción  de  tasas  oficiales por concepto de trámites ante el Invima; la asesoría  técnica  gratuita  o  preferencial  por  parte de  las  autoridades  durante  la  etapa  de  diseño  del protocolo;  el  acceso  sin  costo  o  preferencial  de la  plataforma  digital  integrada  para  la  radicación de  sus  solicitudes;  y  formatos  simplificados  de consentimiento  informado  para  estudios  de  riesgo mínimo, entre otros.\n\nEn todo caso, ninguna exigencia ética se relajará por el hecho de ser estudios sin fines comerciales; estos ensayos deberán igualmente contar con aprobación de un CEI y del Invima y cumplir con las BPC en su totalidad.\n\nArtículo 32. Fomento a la investigación independiente. El  Estado,  a  través  del  Ministerio de Ciencia, Tecnología e Innovación, el Ministerio de  Salud  y  Protección  Social  y  otras  entidades competentes,  implementará  programas  específicos para  promover  la  investigación  clínica  sin  fines comerciales. Entre las medidas de apoyo se contemplan:\n\n- Financiamiento público competitivo orientado a ensayos clínicos académicos que aborden prioridades nacionales de salud pública, por ejemplo en enfermedades huérfanas, enfermedades tropicales desatendidas, o patologías de alto impacto social.\n\n- Apoyo para la formación de redes  colaborativas de investigación entre instituciones públicas, de forma que múltiples centros académicos unan esfuerzos para llevar a cabo estudios multicéntricos en Colombia.\n- Incentivos en las convocatorias del Ministerio de  Ciencia,  Tecnología  e  Innovación  para  proyectos que incluyan componentes de ensayos clínicos académicos, tales como  puntaje adicional en la evaluación de proyectos de investigación aplicada en salud.\n- Facilitar la articulación con la industria cuando sea pertinente, de modo que los hallazgos de estudios independientes  puedan  escalarse  o  transferirse  para su desarrollo ulterior como el desarrollo de patentes, creación de start-ups o spin-offs basadas en resultados de investigaciones académicas, en beneficio del sistema de salud.\n\n## TÍTULO VII FOMENTO E INCENTIVOS A LA INVESTIGACIÓN CLÍNICA\n\nArtículo 33. Incentivos fiscales para la investigación  en  salud. Con  el  objeto  de  estimular la inversión sostenida en investigación clínica de alto valor  científico  y  tecnológico,  el  Gobierno  nacional reglamentará  un  régimen  de  incentivos  tributarios aplicable  a  los  gastos  e  inversiones  realizadas  en proyectos de investigación clínica aprobados y ejecutados  en  Colombia.  Estos  incentivos  podrán incluir, entre otros las deducciones especiales de la base gravable del impuesto sobre la renta por inversiones en investigación, créditos fiscales, exenciones de aranceles o impuestos para la importación de equipos e  insumos destinados a investigación, y tratamientos preferenciales  en  IVA  para  servicios  asociados  a ensayos clínicos. La reglamentación deberá expedirse dentro de los 12 meses siguientes a la promulgación de esta ley.\n\nParágrafo  Primero. La  reglamentación  de  los incentivos  fiscales  deberá  priorizar  mecanismos  de fácil  acceso  y  cuantificación  para  los  patrocinadores, buscando que los beneficios fiscales en Colombia sean comparables o superiores a los ofrecidos por los países líderes en atracción de investigación clínica, a fin de maximizar  la  inversión  y  la  generación  de  empleo calificado.\n\nParágrafo  Segundo. Los  proyectos  de  investigación clínica  con  radiofármacos y agentes teranósticos, así como las inversiones  en  infraestructura  para  ciclotrones, radiofarmacias,  equipos  de  imagen  molecular,  entre otros y la capacitación del talento humano para este campo, recibirán incentivos fiscales preferenciales que los hagan altamente competitivos a nivel global. Estos podrán  incluir  exenciones  arancelarias  y  tributarias especiales para la importación de equipos, insumos y precursores radiactivos.\n\nParágrafo Tercero. El Gobierno nacional establecerá incentivos fiscales claros, automáticos y  de  fácil  aplicación  para  fomentar  la  inversión  en investigación clínica en seres humanos en Colombia. Estos incentivos buscarán reducir la carga tributaria de los patrocinadores, las Organizaciones de Investigación por  Contrato  (CRO),  los  centros  de  investigación  y demás partes relevantes, con el fin de atraer y retener la inversión nacional e internacional en este campo.\n\nSe podrá considerar la inclusión de un mecanismo de  crédito  fiscal  reembolsable  para  las  inversiones en  Investigación,  Desarrollo  e  Innovación  (I+D+i) directamente relacionadas con la ejecución de estudios clínicos  en  seres  humanos.  Este  crédito  fiscal  estará diseñado para ser particularmente atractivo para empresas emergentes y aquellas con ingresos limitados, permitiéndoles  recuperar  una  parte  significativa  de sus  costos  de  I+D+i  incluso  si  no  tienen  suficiente obligación  tributaria  para  compensar  la  deducción. La  reglamentación definirá los porcentajes, topes y  procedimientos  para  acceder  a  este  crédito  fiscal reembolsable, garantizando la transparencia y la eficiencia.\n\nAdemás, se podrá otorgar incentivos fiscales diferenciados para la investigación clínica y el desarrollo  de  radiofármacos  y  agentes  teranósticos destinados al diagnóstico y tratamiento de productos para enfermedades huérfanas y raras. Estos incentivos especiales reconocerán el alto costo y el riesgo asociado a la investigación en estas áreas, así como su potencial impacto  en  la  salud  pública  y  en  la  mejora  de  la calidad de vida de pacientes con opciones terapéuticas limitadas. La reglamentación de esta ley especificará los  criterios  para  la  calificación  de  proyectos  como elegibles para estos incentivos preferenciales.\n\nParágrafo Cuarto. Incentivos para la Sostenibilidad Ambiental en Investigación con Radiofármacos. Se evaluará la posibilidad de establecer incentivos fiscales o financieros específicos para  fomentar  la  investigación  y  la  adopción  de tecnologías y procesos que reduzcan el  impacto ambiental asociado a la producción, uso y gestión de residuos de radiofármacos. Estos incentivos buscarán promover  la innovación en sostenibilidad dentro del campo de la medicina nuclear y los teranósticos, alineando  el  avance  científico  con  la  protección  del medio ambiente.\n\nParágrafo  Quinto. Fomento  de  la  Producción Local  de  Radiofármacos  y  Precursores. Con  el objetivo de asegurar el suministro para la investigación clínica  y  el  uso  clínico,  y  de  consolidar  a  Colombia como un líder mundial en el  campo  de  los  radiofármacos y teranósticos, el Gobierno nacional promoverá activamente el desarrollo de capacidades de producción local de radiofármacos y sus precursores. Para ello, se podrán establecer incentivos fiscales específicos, líneas de financiación preferenciales a través del FORCLINC u otros fondos, y mecanismos de articulación públicoprivada que favorezcan la inversión en infraestructura y  tecnología  para  la  manufactura  de  estos  productos estratégicos. La reglamentación de la presente ley definirá los detalles de estos incentivos y mecanismos, buscando atraer la inversión nacional e  internacional  y  fortalecer  la  cadena  de  valor completa, desde la producción hasta la investigación y el uso clínico.\n\nParágrafo Sexto. El Gobierno nacional fomentará activamente la investigación y el desarrollo de capacidades en Medicina de Precisión y Farmacogenómica en el contexto de la investigación clínica en seres humanos. Se promoverá explícitamente  el  uso  de  radiofármacos  y  agentes teranósticos como herramientas fundamentales para  el  diagnóstico  molecular  preciso  y  la  terapia dirigida en el marco de estos enfoques innovadores. Los programas de incentivos fiscales, las becas de formación  de  talento  humano  y  los  recursos  del FORCLINC (si aplica) podrán priorizar proyectos y  profesionales  dedicados  a  la  integración  de  la medicina  de  precisión,  la  farmacogenómica  y  las tecnologías de medicina nuclear avanzada.\n\nParágrafo Séptimo . El Gobierno nacional reconocerá  y  promoverá  la  participación  activa y  significativa  de  los  pacientes  y  la  ciudadanía  en general en el ecosistema de investigación clínica en seres humanos. Esto incluirá su involucramiento en la  definición de las  líneas  prioritarias  de  investigación clínica  financiadas  con  recursos  públicos,  la  cocreación de materiales de consentimiento informado comprensibles, la evaluación de la relevancia de  los  estudios  y  la  difusión  de  sus  resultados. Las organizaciones de pacientes, debidamente reconocidas, podrán ser consultadas en la elaboración de la reglamentación de esta Ley y en la definición de  políticas  públicas  que  afecten  la  investigación clínica.\n\nArtículo 34. Capacitación obligatoria del recurso humano en investigación. Todo el personal involucrado en estudios clínicos en Colombia, incluyendo investigadores, coordinadores, personal de enfermería, laboratoristas, monitores y miembros de  comités  de  ética,  debe  poseer  un  certificado vigente de Buenas Prácticas Clínicas (BPC) según las  guías  internacionales  de  ICH,  el  cual  debe renovarse  cada  tres  (3)  años.  Adicionalmente,  se requiere  capacitación  continua  en  normatividad, ética  de  la  investigación,  seguridad  del  paciente, farmacovigilancia, tecnovigilancia, métodos de investigación  clínica,  manejo  de  datos  y,  si  es relevante, dominio técnico de inglés u otro idioma científico. Para áreas especializadas, esta formación debe  incluir  obligatoriamente  y  con  periodicidad definida, seguridad radiológica, manejo de radiofármacos, interpretación de imágenes moleculares y principios de teranósticos, además de las BPC.\n\nEl  Ministerio  de  Salud  y  Protección  Social,  en coordinación con el Invima, definirá mediante reglamentación los contenidos mínimos, la periodicidad y los mecanismos de verificación de esta educación continua obligatoria. Los patrocinadores y  empleadores  del  personal  investigador  deberán facilitar y apoyar el cumplimiento de esta exigencia, pudiendo el Invima requerir evidencia de las certificaciones de capacitación durante inspecciones o procesos de acreditación.\n\nArtículo  35. Apoyo  a  asociaciones  científicas y  gremiales. El  Estado  fomentará  y  apoyará  a  las asociaciones  gremiales  y  científicas  relacionadas con la investigación clínica como las asociaciones de centros de investigación, asociaciones de profesionales de investigación clínica, redes de  comités  de  ética,  entre  otros,  para  que  estas desarrollen programas de capacitación, certificación y buenas prácticas en el país. El Gobierno nacional podrá, a tal fin, otorgar subvenciones, becas, convenios especiales o incentivos tributarios a dichas asociaciones, con el fin de que amplíen la oferta de cursos,  talleres,  seminarios  y  demás  actividades formativas en investigación clínica. Tendrán prioridad de apoyo las iniciativas que promuevan la capacitación en regiones apartadas o con menores recursos, las que incorporen el bilingüismo (inglés técnico) y las que estén orientadas a grupos poblacionales  con  menor  acceso  histórico  a  estos entrenamientos.\n\nIgualmente, el Ministerio de Ciencia, Tecnología e Innovación y el Ministerio de Educación Nacional podrán cofinanciar programas de posgrados  en  investigación  clínica  en  alianza  con estas  asociaciones  u  otras  entidades  académicas, incluyendo la posibilidad de becas o créditos condonables para estudiantes destacados en dichas áreas.\n\nArtículo  36. Fortalecimiento  de  la  formación académica. El  Ministerio  de  Educación  Nacional, en coordinación con el Ministerio de Salud y Protección Social y Ministerio de Ciencia, Tecnología e Innovación, promoverá la inclusión de contenidos de investigación clínica en los currículos de pregrado y posgrado de las áreas de la salud y afines.  Se  fomentará  la  creación  de  programas académicos específicos en investigación clínica de posgrados, con miras a profesionalizar el campo y formar investigadores altamente calificados.\n\nLas  instituciones  de  educación  superior  que desarrollen estos programas podrán acceder a incentivos gubernamentales, como apoyo financiero o reconocimiento especial en los sistemas de medición  de  calidad.  Asimismo,  se  procurará  el reconocimiento  y  homologación  de  certificaciones internacionales de formación en investigación clínica, para facilitar la movilidad de profesionales colombianos  y  la  atracción  de  talento  extranjero al  país.  Se  fomentará  la  creación  de  programas académicos  específicos en radiofarmacia, física médica, medicina nuclear, imagenología molecular y teranósticos, a nivel de pregrado y posgrado.\n\nArtículo  37. Incentivos  para  la  certificación profesional internacional. El Ministerio de Ciencia, Tecnología e Innovación, en coordinación con el Ministerio de Salud y Protección Social y el Ministerio  de  Educación  Nacional,  implementará un programa de becas, subsidios u otros incentivos dirigidos a que los profesionales colombianos dedicados a la investigación clínica obtengan certificaciones o acreditaciones profesionales internacionales. Estas ayudas podrán cubrir total o parcialmente los costos de inscripción a exámenes de certificación en entidades tales como la IAOCR,\n\nACRP u otras entidades reconocidas, cursos preparatorios,  tasas  de  membresía  en  organismos internacionales, o gastos de viaje para presentar las evaluaciones  cuando  sea  necesario.  El  Gobierno nacional podrá establecer convenios con las organizaciones  acreditadoras  internacionales  para facilitar  el  acceso  desde  Colombia  y  reducir  los costos asociados para los candidatos nacionales.\n\nParágrafo. Se establecerán programas de incentivos y apoyo financiero para que los profesionales de la salud y la investigación clínica obtengan certificaciones profesionales internacionales reconocidas en áreas de alta especialización. Se priorizará el apoyo a la obtención de  certificaciones  en  física  médica,  radiofarmacia, medicina nuclear, imagenología molecular y teranósticos, con el fin de fortalecer las capacidades nacionales  en  estos  campos  estratégicos  para  la investigación de vanguardia.\n\nArtículo 38. Programas especiales para formación  de  talento  humano. El  Ministerio  de Ciencia,  Tecnología  e  Innovación  y  el  Ministerio de Educación Nacional, en coordinación con el Ministerio de Salud y Protección Social, desarrollarán programas integrales para la formación y fortalecimiento del talento humano especializado en investigación clínica. Estos programas incluirán, entre otras acciones la financiación de becas completas o parciales para la realización de estudios de posgrado en temas de investigación clínica dentro y fuera del país; organización de estancias cortas o pasantías de investigadores colombianos en centros internacionales de excelencia en investigación clínica;  y  programas  de  mentoría  para  jóvenes investigadores en coordinación con grupos de investigación consolidados.\n\nParágrafo Primero. El Gobierno nacional impulsará programas de formación en investigación clínica,  priorizando  física  médica,  radiofarmacia, medicina nuclear, imagenología molecular y teranósticos para posicionar  a  Colombia  como líder.  Se  fomentará  la  colaboración  internacional con universidades y centros de investigación, incluyendo cátedras conjuntas y programas de doble titulación, para alinear la formación con estándares globales.  Además,  se  priorizará  la  capacitación en bioinformática, estadística aplicada, ciencia de  datos,  inteligencia  artificial  y  manejo  de Big Data ,  crucial  para  la  investigación  avanzada  en medicina  de  precisión.  Los  programas  de  becas  y apoyo  financiero  podrán  incluir  un  'compromiso de  retorno'  al  país,  asegurando  que  la  inversión en  talento  beneficie  directamente  al  ecosistema nacional de investigación, con reglamentación que equilibre  la  libertad  profesional  y  la  necesidad  de experticia en Colombia.\n\nParágrafo Segundo .  Con  el  objetivo  de  atraer talento humano altamente calificado y especializado en investigación clínica, se establecerán mecanismos para facilitar la obtención de visas de trabajo  y  residencia  para  investigadores  clínicos extranjeros  y  sus  familias  que  deseen  desarrollar su actividad científica en Colombia. Las entidades gubernamentales competentes coordinarán esfuerzos para agilizar estos procesos migratorios, reconociendo la importancia estratégica de la incorporación de conocimiento y experiencia internacional para el fortalecimiento del ecosistema nacional de investigación.\n\nArtículo  39. Promoción  de  la  colaboración público-privada en investigación clínica. El Gobierno nacional fomentará activamente la colaboración  entre  el  sector  público  (incluyendo entidades  de  salud,  instituciones  académicas  y  de investigación)  y  el  sector  privado  (patrocinadores, CRO, fabricantes) para el desarrollo y la ejecución de la investigación clínica en seres humanos. Para ello, se establecerán mecanismos  que faciliten la articulación de  esfuerzos,  el  intercambio  de conocimientos,  la  transferencia  de  tecnología  y la  cofinanciación  de  proyectos  que  redunden  en beneficios para la salud pública y el avance científico del país. Se podrán implementar, entre otros, alianzas estratégicas, acuerdos de cooperación, plataformas de diálogo intersectorial y programas conjuntos de investigación, siempre salvaguardando la autonomía ética y científica de los estudios y la protección de los participantes.\n\n## TÍTULO VIII\n\n## PROGRAMAS DE ACCESO EXPANDIDO (EAP)\n\nArtículo 40. Definición y alcance. Se entiende por  Programa  de  Acceso  Expandido  (EAP)  el mecanismo  excepcional  y  regulado  mediante  el cual se provee un producto de investigación clínica definido en esta ley a uno o más pacientes, fuera del contexto de un ensayo clínico formal, cuando dichos pacientes padecen una enfermedad grave o en etapa terminal y no disponen de alternativas terapéuticas satisfactorias aprobadas, ni son elegibles para participar en ensayos clínicos en curso relacionados. Los EAP  permiten, con fines compasivos, el acceso  anticipado a  medicamentos,  dispositivos u  otros  productos  en  fase  de  investigación.  Estos programas podrán tener alcance individual para un solo paciente bajo solicitud de su médico tratante o colectivo como los protocolos de acceso expandido para  cohorte  de  pacientes,  según  lo  determine  la reglamentación. El Invima autorizará caso por caso estos programas, bajo las condiciones de seguridad y supervisión establecidas en este título.\n\nArtículo 41. Principios rectores de los EAP. La implementación de cualquier EAP deberá observar los siguientes principios fundamentales:\n\n· Autonomía del paciente: la decisión informada y voluntaria del paciente de acceder a un producto en investigación, con pleno conocimiento de los riesgos e incertidumbres, debe ser respetada.\n\n· Beneficencia: el médico tratante, al solicitar un  EAP  para  su  paciente,  deberá  evaluar  que  la potencial  expectativa  de  beneficio  justifique  los riesgos  implicados,  primando  siempre  el  bienestar del paciente.\n\n- Justicia: el  acceso  a  EAP  debe  darse  de forma equitativa y no discriminatoria entre pacientes que se encuentren en situaciones similares, aplicando criterios claros y públicos de elegibilidad.\n- Seguridad: durante  el  desarrollo  del  EAP, se debe efectuar un monitoreo cercano del paciente y reportar cualquier evento adverso de forma inmediata a las autoridades sanitarias, para proteger al paciente y generar conocimiento.\n- Transparencia: la existencia y las características de los EAP aprobados (por ejemplo, qué producto en investigación, para qué condición y  cuántos  pacientes)  deberán  ser  de  conocimiento público, garantizando la rendición de cuentas sobre estos mecanismos excepcionales.\n\nArtículo  42. Criterios  de  elegibilidad. Podrán ser candidatos a un Programa de Acceso Expandido aquellos pacientes que cumplan todas las siguientes condiciones:\n\n1. Sufrir una enfermedad grave, seria o potencialmente mortal, cuya expectativa de vida  o  calidad  de  vida  se  encuentre  severamente comprometida.\n2. No disponer, al momento de la solicitud, de una terapia o alternativa de tratamiento aprobada y disponible en el país que ofrezca resultados clínicos satisfactorios para su condición.\n3. No  ser  elegible  para  participar  o  haber concluido su participación en los ensayos clínicos en  curso  relevantes  para  su  enfermedad,  ya  sea porque no cumple criterios de inclusión, porque no hay ensayos activos en el país, o porque habiendo participado ya no puede seguir recibiendo el tratamiento en investigación.\n4. Contar con la recomendación y supervisión continua de su médico tratante, quien deberá certificar  la  condición  del  paciente  y  su  idoneidad para el EAP.\n5. Haber otorgado el paciente o su representante legal su consentimiento informado por escrito para recibir el tratamiento en investigación bajo el EAP, después de haber sido informado de los riesgos y de la naturaleza experimental del producto.\n\nArtículo  43. Solicitud  y  aprobación. El  Ministerio de Salud y Protección Social, en coordinación con el Invima, establecerá un procedimiento claro, expedito y en línea para la solicitud, evaluación y aprobación de los Programas de Acceso Expandido. Dicho procedimiento incluirá al menos:\n\n- La presentación de una solicitud formal por parte  del  médico  tratante  del  paciente,  adjuntando la justificación clínica detallada, el consentimiento informado firmado y la descripción del producto en investigación solicitado.\n- La evaluación científica y ética de la solicitud  será  realizada  por  un  comité  de  expertos reglamentado según lo establecido en esta ley por el  Ministerio  de  Salud  y  Protección  Social  que podrá incluir especialistas clínicos en la patología, farmacólogos, bioeticistas, entre otros, el cual\n\nrecomendará  al  Invima,  aprobar  o  negar  el  EAP y  sugerirá  condiciones  de  seguimiento.  Para  dar respuesta  a  este  trámite,  la  evaluación  científica y  ética  de  la  solicitud  y  su  notificación  no  deberá superar los 10 días calendarios.\n\n- En caso de que el comité de expertos emita un concepto favorable, lo notificará a través de acto administrativo dentro de los tres (3) días calendario, indicando las condiciones específicas bajo las cuales se llevará a cabo el EAP como dosificación, duración, medidas de farmacovigilancia, entre otros. En caso de ser un EAP para múltiples pacientes, el Invima podrá emitir una aprobación marco o protocolo de acceso expandido.\n\nParágrafo. El seguimiento a estos pacientes será  reglamentado  por  el  Ministerio  de  Salud  y Protección Social.\n\nArtículo 44. Obligaciones del Proveedor EAP. El  Proveedor  EAP  del  producto  en  investigación utilizado en un EAP,  deberá cumplir con las siguientes obligaciones:\n\n- Suministrar el producto en investigación de manera gratuita o, en casos aprobados, a un costo que no suponga barrera de acceso para el paciente. En ningún caso se podrá lucrar con la provisión de medicamentos en un contexto compasivo.\n- Proporcionar al médico tratante y al paciente toda  la  información  disponible  sobre  el  producto, incluyendo resultados de estudios previos, dosis y formulación, posibles efectos secundarios conocidos y medidas de manejo.\n- Asumir  la  logística  de  envío/importación del  producto  hasta  el  lugar  donde  se  encuentre  el paciente, el cual será reglamentado por el Ministerio de Salud y Protección Social.\n- Realizar un seguimiento activo de la seguridad del paciente durante el EAP, recopilando y reportando los datos de eventos adversos al Invima.\n\nParágrafo. Los  términos  relacionados  con  el envío  e  importación  del  producto  que  se  señala en  el  presente  artículo  serán  reglamentados  por el  Gobierno  nacional,  teniendo  en  cuenta  que  se establezca  un  procedimiento  de  manera  ágil  o expedita.\n\nArtículo  45. Financiamiento  de  los  EAP. El Gobierno  nacional,  reglamentará  mecanismos  de financiamiento  sostenible  para  los  Programas  de Acceso Expandido.\n\n## TÍTULO IX\n\n## RÉGIMEN SANCIONATORIO\n\nArtículo 46. Infracciones. Constituyen infracciones administrativas a la presente ley y  a  sus  reglamentos  todas  aquellas  acciones  u omisiones,  por  parte  de  cualquier  persona  natural o  jurídica  involucrada  en  la  investigación  clínica, que  contravengan  las  obligaciones,  prohibiciones o  requisitos  aquí  establecidos.  En  particular,  se consideran  infracciones,  sin  carácter  taxativo,  las siguientes:\n\na) Iniciar  un  estudio  clínico  en  seres  humanos o  incorporar  participantes  en  el  mismo  sin  contar previamente  con  las  aprobaciones  exigidas  de  la evaluación ética favorable de un CEI acreditado y la aprobación sanitaria del Invima.\n\nb) Violar las condiciones, restricciones o límites establecidos en la aprobación otorgada por el Invima.\n\nc) Incumplir los requisitos de obtención, contenido o documentación del consentimiento informado de los participantes, según lo establecido en esta ley (artículos 14 a 17).\n\nd) No garantizar la confidencialidad de la información  de  los participantes o incumplir  la normatividad de protección de datos personales en el contexto de un estudio clínico.\n\ne) Continuar con un estudio o seguir reclutando sujetos habiendo expirado la certificación de calidad exigida para el centro de investigación o la acreditación  del  investigador  principal,  sin  haberla renovado oportunamente, o realizar el estudio en un centro  que  haya  perdido  su  certificación  de  calidad vigente.\n\nf) Desatender las recomendaciones, requerimientos  o  instrucciones  emitidas  por  el  CEI acreditado que supervisa el estudio, incluyendo la falta de reporte oportuno al CEI de eventos adversos serios, desviaciones  significativas  o  nueva  información  de seguridad emergente durante la investigación.\n\ng) Incumplir las condiciones de calidad, almacenamiento  o  rotulado  de  los  productos  en investigación,  o  utilizar  productos  que  no  cumplen los requisitos del Título IV de esta ley.\n\nh) Implementar  modificaciones  sustanciales  al protocolo o demás documentos del estudio sin haber obtenido  la  aprobación  previa  requerida  del  CEI conforme a lo indicado en el Artículo 13 de esta ley.\n\ni) Obstaculizar  las  actividades  de  inspección, vigilancia  o  auditoría  por  parte  del  Invima  u  otras autoridades competentes, negando el acceso a instalaciones,  documentos  o  datos  relevantes  del estudio.\n\nj) Presentar información o documentación falsa, alterada o engañosa en las solicitudes de aprobación, en los informes de estudio o en las comunicaciones oficiales dirigidas al Invima o a los CEI (incluyendo ocultar u omitir deliberadamente eventos adversos o violaciones al protocolo).\n\nk) Incumplir la obligación de registrar el estudio en el Registro Nacional público de estudios clínicos o  de  reportar  sus  resultados,  según  lo  establecido en los artículos 17 y 29 de esta ley; o no presentar los  informes periódicos o finales de acuerdo con el artículo 30.\n\nl) Operar  como  una  CRO  en  Colombia  sin estar  registrada  ante  el  Invima  o  incumpliendo  los requisitos de calidad y funcionamiento establecidos en esta ley para dichas organizaciones; o delegar al patrocinador  funciones  en  entidades  que  no  estén aprobadas o calificadas para realizarlas.\n\nm) Cualquier otro incumplimiento de las obligaciones  establecidas  en  la  presente  ley,  en  sus disposiciones  reglamentarias,  o  de  las  condiciones particulares fijadas en las aprobaciones otorgadas para cada estudio.\n\nArtículo  47. Sanciones. Sin perjuicio de las responsabilidades  civiles,  penales  o  disciplinarias  a que  haya  lugar,  las  infracciones  administrativas  en materia de investigación clínica serán sancionadas por el Invima con una o varias de las siguientes medidas, guardando  proporcionalidad  con  la  gravedad  de  la falta:\n\n1. Amonestación escrita: en caso de infracciones  leves  o  subsanables  sin  daño  a  los participantes, mediante la cual se apercibirá al infractor de su falta y se le exigirán medidas correctivas en un plazo determinado.\n\n2. Multa económica: hasta por el equivalente a diez mil (10.000) salarios mínimos legales mensuales vigentes (SMLMV). En casos de reincidencia o cuando la infracción haya comprometido la salud pública, la multa podrá ascender hasta el doble de dicho monto.\n\n3. Suspensión de actividades: el Invima podrá ordenar la suspensión temporal de un estudio clínico  en  curso,  o  de  las  actividades  de  un  centro de investigación, de un investigador o de una CRO, hasta por un término de cinco (5) años, o hasta que se subsanen las causas que dieron lugar a la sanción. En  casos  especialmente  graves,  podrá  imponerse la  prohibición  definitiva  de  realizar  investigaciones clínicas (inhabilitación) a la persona natural o jurídica responsable.\n\n4. Cancelación\tde\tregistros\to\tcertificaciones: el Invima  podrá  cancelar la certificación de un centro de investigación, el registro de una CRO, o la acreditación  del  investigador,  cuando  la  infracción demuestre  que  la  entidad  o  persona  ha  perdido  las condiciones  de  idoneidad  o  confiabilidad  necesarias para la investigación clínica.\n\n5. Decomiso  de  productos: si  la  infracción involucra irregularidades con un producto en investigación como el uso de productos no aprobados o alterados, el Invima podrá ordenar su decomiso o destrucción para proteger la salud pública.\n\nParágrafo. Los recursos recaudados por concepto de  multas  se  destinarán  a  un  fondo  especial  para fortalecer la supervisión de la investigación clínica y la formación en ética de la investigación en el país.\n\nArtículo  48. Procedimiento  sancionatorio. El procedimiento administrativo para la investigación y sanción de las infracciones a esta ley se adelantará de conformidad  con  lo  establecido  en  la  parte  primera de  la  Ley  1437  de  2011  (Código  de  Procedimiento Administrativo y de lo Contencioso Administrativo) y las normas que la modifiquen o complementen. En todo caso, se garantizará el debido proceso, el derecho de defensa y el principio de favorabilidad al investigado. Las sanciones aquí previstas las impondrá la Dirección General del Invima o la dependencia que esta delegue, a través de acto administrativo motivado, contra el cual procederán los recursos de ley.\n\n## TÍTULO X DISPOSICIONES FINALES CAPÍTULO I\n\n## Disposiciones Transitorias y otras Determinaciones\n\nArtículo  49. Régimen  de  transición  de  los estudios  en  curso. Las  investigaciones  clínicas que  se  encuentren  aprobadas  por  el  Invima  antes de  la  entrada  en  vigencia  de  esta  ley  continuarán rigiéndose,  hasta  su  terminación,  por  las  normas bajo las cuales fueron aprobadas. No obstante, si la ejecución restante del estudio se extiende por más de doce (12) meses contados a partir de la vigencia de esta ley, el patrocinador y el investigador deberán  adecuar  progresivamente  el  estudio  a  las disposiciones  contenidas  en  la  presente  norma,  de acuerdo a la reglamentación. En todo caso, todos los estudios en curso deberán, dentro del año siguiente a la entrada en vigencia, inscribirse en el Registro Nacional público de estudios clínicos establecido en el artículo 29.\n\nArtículo 50. Plazos para acreditación internacional y registro ante Invima .  De  acuerdo a las disposiciones contenidas en la presente ley, se conceden los siguientes plazos para la acreditación internacional y el registro ante Invima  de  las entidades participantes en los estudios clínicos, así:\n\n- a) Los centros de investigación clínica tendrán  un  plazo  máximo  de  veinticuatro  (24) meses  para  obtener  la  certificación  internacional de  calidad,  según  lo  estipulado  en  el  artículo  20, si  desean  participar  en  nuevos  estudios.  Durante este  periodo  de  transición,  el  Invima  no  emitirá nuevas certificaciones nacionales y las ya existentes seguirán siendo válidas. Una vez finalizado el plazo, ningún centro podrá albergar un estudio si no posee la certificación internacional requerida.\n- b) Los investigadores principales y demás profesionales  obligados  a  acreditarse  según  el  artículo 21  tendrán  un  plazo  máximo  de  doce  (12)  meses para obtener al menos una acreditación internacional aceptada. En el ínterin, podrán participar en estudios siempre que demuestren haber recibido capacitación en BPC en el último año y cuenten con experiencia previa  certificada.  Pasado  el  año,  no  se  aprobarán nuevos  estudios  a  cargo  de  investigadores  que  no hayan obtenido la acreditación exigida.\n- c) Las  CRO  que  a  la  fecha  de  entrada  en vigencia  de  esta  ley  se  encuentren  operando  en Colombia  deberán  registrarse  ante  el  Invima  y  dar cumplimiento a lo dispuesto en el artículo 22 en un plazo no mayor a doce (12) meses. Mientras tanto, podrán continuar prestando servicios en estudios en curso,  pero  no  podrán  ser  contratadas  para  nuevos estudios si no formalizan su registro y declaración de cumplimiento dentro del plazo indicado.\n\nArtículo 51. Seguimiento e informes . El Gobierno nacional, a través del Ministerio de Salud y Protección Social, en coordinación con el Ministerio de Ciencia, Tecnología e Innovación, el Invima y el\n\nDepartamento Nacional de Planeación, realizará un seguimiento continuo a la implementación de esta ley y al desarrollo de la investigación clínica en el país. Se elaborarán informes anuales que contengan métricas y estadísticas claves sobre la actividad de investigación clínica, incluyendo el número de estudios aprobados, el tipo de investigaciones (fases, áreas terapéuticas), la inversión atraída y los resultados generados.\n\nEstos  informes  anuales  deberán  incluir  métricas específicas y detalladas relacionadas con el objetivo de  liderazgo  en  investigación  con  radiofármacos  y agentes teranósticos. Dichas métricas comprenderán, entre otras al número  de  estudios  clínicos  con radiofármacos y teranósticos iniciados, la inversión nacional  e  internacional  atraída  específicamente  a estas  áreas,  el  número  de  profesionales  formados y certificados en física médica, radiofarmacia, medicina nuclear,  imagenología  molecular  y  teranósticos,  el número  de  patentes  generadas  en  el  país  en  estos campos, y las publicaciones científicas de alto impacto.\n\nAdemás, los informes anuales incluirán secciones dedicadas  a  la  percepción  de  los  pacientes  y  la ciudadanía sobre la investigación clínica en el país, recabada  a  través  de  encuestas  o  mecanismos  de consulta.  Asimismo,  se  detallarán  los  mecanismos implementados  para  la  comunicación  comprensible de los resultados de los estudios a la ciudadanía en general,  más  allá  de  las  publicaciones  científicas especializadas,  promoviendo  la  alfabetización  en salud y la transparencia.\n\nArtículo 52. Comité Asesor de Alto Nivel para  la  Investigación  Clínica . Créase  el  Comité Asesor de Alto Nivel para la Investigación Clínica, como un órgano consultivo permanente, adscrito al Ministerio de Ciencia, Tecnología e Innovación. Este Comité estará integrado por expertos de reconocida trayectoria en la academia, la industria farmacéutica y de tecnología médica, los representantes del Gobierno nacional, así como un número representativo de delegados de organizaciones de pacientes debidamente constituidas. Su función principal será  evaluar  periódicamente  el  progreso  hacia  los objetivos  de  la  presente  ley,  proponer  ajustes  a  las políticas públicas en materia de investigación clínica, y recomendar estrategias para consolidar a Colombia como un centro de excelencia  y  liderazgo  mundial en áreas prioritarias como  la  investigación con radiofármacos y teranósticos.\n\nEl Comité se reunirá al menos dos (2) veces al año y sus recomendaciones serán de carácter público. La participación  de  los  representantes  de  pacientes  en este Comité será fundamental para asegurar que las políticas se diseñen con una perspectiva centrada en el paciente y para priorizar las necesidades de salud de la población.\n\nArtículo 53. Creación del Fondo para el Fortalecimiento de la Investigación Clínica (Forclinc). Créase el Fondo para el Fortalecimiento de la Investigación Clínica (Forclinc) como un fondo público-privado, con personería jurídica y autonomía\n\nadministrativa  y  financiera,  adscrito  al  Ministerio de  Ciencia,  Tecnología  e  Innovación,  cuyo  objeto principal  será  el  fomento,  financiación  y  apoyo  de proyectos de investigación clínica en seres humanos en Colombia, así como el fortalecimiento del ecosistema de investigación nacional. Forclinc tendrá como objeto el reunir y canalizar recursos destinados a:\n\na) El fortalecimiento de la capacidad de inspección, vigilancia y control de las autoridades en materia de investigación clínica.\n\nb) La  formación  y capacitación de recurso humano en investigación clínica, incluyendo apoyo a programas de becas, actividades de los comités de ética y programas de educación continua.\n\nc) El  apoyo  financiero  parcial  a  proyectos  de investigación clínica sin ánimo de lucro o de interés público prioritario, previo cumplimiento de requisitos y evaluaciones de mérito científico.\n\nSerán aportantes obligatorios a Forclinc, en la  forma  y  con  montos  que  se  definirán  en  la reglamentación bajo criterios de proporcionalidad y razonabilidad,  asegurando  que  estas  contribuciones no desincentiven la inversión ni la actividad investigadora  en  el  país,  las  siguientes  partes:  los patrocinadores de estudios clínicos aprobados en el país (mediante una contribución ligada a los costos de  evaluación  o  al  presupuesto  del  estudio);  las CRO registradas (por medio de tarifas de registro o renovación); los centros de investigación certificados (por  medio  de  tarifas  periódicas  de  mantenimiento de  su  certificación  de  calidad);  y  los  Comités  de Ética  en  Investigación  acreditados  (por  medio  de tasas moderadas de acreditación o renovación). También nutrirán el Fondo los recursos provenientes de  las  multas  impuestas  en  el  marco  del  régimen sancionatorio  conforme  al  artículo  47,  las  partidas que  asigne  el  Presupuesto  General  de  la  Nación  y las  donaciones  o  cooperación  internacional  que  se reciban con este fin.\n\nLas fuentes de financiación del Forclinc incluirán, además de las contribuciones obligatorias establecidas en la  presente  Ley,  mecanismos  activos  para  atraer inversión de capital de riesgo, fondos de innovación internacionales, recursos de filantropía y donaciones, así  como  otros  recursos  provenientes  del  sector público y privado, tanto nacional como internacional. Se explorarán y establecerán alianzas estratégicas con fondos de inversión especializados en ciencias de la vida y tecnología médica para potenciar la capacidad financiera del Fondo.\n\nLa asignación de recursos del Forclinc se realizará basada en métricas de desempeño e impacto de los proyectos y programas financiados. Se establecerán indicadores  claros  y  medibles  relacionados  con  el número de estudios clínicos apoyados, publicaciones científicas, patentes generadas, atracción de inversión adicional, formación de talento humano y el impacto en  la  salud  pública  y  el  avance  científico  del  país, con el fin de asegurar la eficiencia, transparencia y el logro de los objetivos estratégicos del Fondo.\n\nEl Forclinc podrá contar con un programa específico  destinado  a  la  incubación  y  aceleración de startups o empresas emergentes nacionales en el campo  de  la  investigación  clínica.  Este  programa brindará  apoyo  técnico,  financiero  y  de  mentoría  a nuevas  empresas  con  alto  potencial  de  innovación, especialmente aquellas enfocadas en el desarrollo y aplicación  de  radiofármacos  y  agentes  teranósticos. El objetivo será impulsar la creación y consolidación de  un  tejido  empresarial  nacional  robusto  en  estas áreas  de  vanguardia,  facilitando  la  transferencia  de conocimiento y tecnología.\n\nEntre  los  objetivos  estratégicos  del  Forclinc,  se incluirá el apoyo a proyectos de investigación clínica con  alto  potencial  de  transferencia  tecnológica  y de  creación  de spin-offs o  empresas  derivadas  del conocimiento.  El  Fondo  podrá  destinar  recursos para  la  maduración  de  prototipos,  la  realización  de pruebas de concepto y la asistencia en procesos de patentamiento y licenciamiento, con el fin de asegurar que los resultados de la investigación se traduzcan en productos,  servicios  y  soluciones  tangibles  para  la salud de la población y el desarrollo económico del país.\n\nEl Forclinc será administrado con participación de representantes del sector académico, científico y de los pacientes en sus órganos decisorios, garantizando la  transparencia  en  la  priorización  del  uso  de  los recursos. El Gobierno nacional reglamentará la estructura  de  gobernanza  del  Fondo,  asegurando  la inclusión de delegados de las universidades o centros de  investigación,  de  los  comité  de  ética,  de  las asociaciones de pacientes y de la industria, para que colaboren en la definición de las líneas estratégicas de inversión de estos recursos.\n\nParágrafo . Se fomentará activamente la participación de centros de investigación e investigadores colombianos en grandes redes de investigación clínica globales y consorcios internacionales. El Gobierno nacional, a través de  sus  entidades  de  fomento  y  el  Forclinc,  podrá destinar recursos para facilitar la vinculación a estas redes,  promover  la  cofinanciación  de  proyectos  de investigación  conjunta  y  apoyar  el  intercambio  de conocimiento  y  mejores  prácticas  a  nivel  global. El  objetivo  es  integrar  a  Colombia  en  el  circuito internacional  de  la  investigación  clínica  de  vanguardia.\n\nArtículo  54. Creación  del  Comité  Consultivo Regulatorio  de  Investigación  Clínica. Créase  el Comité  Consultivo Regulatorio de Investigación Clínica, adscrito al Ministerio de Salud y Protección Social  e  integrado  por  representantes  de  Invima, el  sector  académico  y  la  industria.  Este  comité tendrá como función principal emitir conceptos no vinculantes  de  alta  celeridad  sobre  controversias o interpretaciones complejas de la normativa de investigación clínica, y proponer mejoras regulatorias  continuas.  El  Ministerio  reglamentará su conformación y funcionamiento en un plazo de seis (6) meses.\n\nArtículo 55. Acceso y Uso de Datos de Salud para Investigación (Real World Data - RWD). El  Ministerio\n\nde Salud y Protección Social, en coordinación con el Invima y la autoridad de protección de datos personales, expedirá  la  reglamentación  para  el  uso  secundario de  datos  de  salud  desidentificados  y  agregados  para fines  de  investigación  clínica  y  salud  pública.  Se garantizará la protección de la privacidad del paciente y  la  seguridad  de  la  información,  estableciendo  los criterios de acceso, los procesos de anonimización y los  mecanismos  de  gobernanza  para  el  uso  de  estas bases de datos con fines científicos. Este marco legal fomentará  la  generación  de  evidencia  en  el  mundo real (Real World Evidence - RWE) y la innovación en investigación epidemiológica y de resultados en salud.\n\nArtículo 56. Articulación interinstitucional y coordinación . El Gobierno nacional, a través del Ministerio  de  Salud  y  Protección  Social,  en coordinación con el Instituto  Nacional  de Vigilancia de Medicamentos y Alimentos (Invima), el Ministerio de Ciencia, Tecnología e Innovación, el Ministerio de Educación Nacional, y demás entidades competentes, establecerá  mecanismos  permanentes  de  articulación y  coordinación  interinstitucional.  Estos  mecanismos tendrán  como  objetivo  garantizar  la  implementación fluida y coherente de la presente ley y sus reglamentos, así como  la armonización de políticas públicas relacionadas  con  la  investigación  clínica  en  seres humanos  en  el  país.  En  particular,  se  promoverá  la creación de mesas intersectoriales o comités técnicos consultivos que permitan:\n\na) Armonizar  criterios  y  procedimientos  para la  evaluación  y  aprobación  de  aspectos  regulatorios complejos que involucren a múltiples entidades.\n\nb) Intercambiar información relevante para la  supervisión  y  control  de  los  estudios  clínicos, garantizando  la  seguridad  de  los  participantes  y  la integridad de los datos.\n\nc) Coordinar  la  asignación  de  recursos  y  la implementación de incentivos para el fomento de la investigación clínica.\n\n- d) Aunar esfuerzos para la formación y capacitación  del  talento  humano  en  investigación clínica a nivel nacional.\n\ne) Resolver  de  manera  expedita  las  diferencias interpretativas que puedan surgir en la aplicación de la  normativa,  buscando  soluciones  que  favorezcan el  desarrollo  de  la  investigación  de  manera  ética  y eficiente.\n\nf) Establecer una mesa técnica interinstitucional permanente, con participación del Invima, Ministerio de  Salud  y  Protección  Social,  Ministerio  de  Minas y  Energía  y  la  autoridad  de  protección  de  datos personales,  enfocada  específicamente  en  agilizar  y armonizar la regulación, aprobación y supervisión de la  investigación  clínica  con  radiofármacos  y  agentes teranósticos,  incluyendo  la  importación  y  operación de infraestructura asociada como ciclotrones, radiofarmacias, entre otros.\n\nParágrafo  Primero. El Gobierno  nacional, a través de las  entidades  competentes,  explorará  y promoverá activamente la celebración de acuerdos de reconocimiento mutuo de inspecciones y aprobaciones regulatorias  en  materia  de  investigación  clínica  con agencias de referencia a nivel mundial, tales como la Administración de Alimentos y Medicamentos de EE. UU. - FDA y la Agencia Europea de Medicamentos (EMA). Estos acuerdos buscarán facilitar la realización de estudios clínicos multicéntricos internacionales en Colombia, reduciendo significativamente los tiempos y costos asociados a la doble evaluación regulatoria, sin menoscabar los estándares de seguridad y ética.\n\nParágrafo Segundo. El Gobierno nacional promoverá la articulación interinstitucional y la coordinación  efectiva  entre  las  entidades  públicas y privadas que hacen parte del ecosistema de investigación clínica en seres humanos. Se establecerán mecanismos  de  coordinación  entre  el  Ministerio  de Salud y Protección Social,  el  Ministerio  de  Ciencia, Tecnología e Innovación, el Invima, las instituciones universitarias, los centros de investigación, los patrocinadores, las CRO, las asociaciones de pacientes y demás partes relevantes. Esta articulación buscará:\n\n- a) Fortalecer la gobernanza del sistema de investigación clínica.\n- b) Optimizar la asignación de recursos.\n- c) Armonizar la normativa y los procedimientos.\n- d) Promover  activamente la transferencia de tecnología y la innovación  abierta, facilitando el licenciamiento  de  resultados  de  investigación  y  la creación  de  plataformas  de  colaboración  entre  la academia,  la  industria,  el  Gobierno  nacional  y  los pacientes.\n\ne) Fomentar  la  creación  y  el  crecimiento  de nuevas  empresas  basadas  en  el  conocimiento  ( spinoffs ) derivadas de la investigación clínica nacional.\n\nf) Establecer una mesa técnica interinstitucional permanente, con participación del Invima, Ministerio de Salud, Ministerio de Minas y Energía y la autoridad de protección de datos personales, enfocada específicamente en agilizar y armonizar la regulación, aprobación  y  supervisión  de  la  investigación  clínica con radiofármacos y agentes teranósticos, incluyendo la importación y operación de infraestructura asociada como ciclotrones, radiofarmacias, entre otros.\n\n## CAPÍTULO II\n\n## Participación\tciudadana,\tevaluación\ty\tvigencia\n\nArtículo 57. Evaluación anual de competitividad y mejora continua. El Gobierno nacional, por conducto del  Ministerio  de  Salud  y  Protección  Social  y  en coordinación con el Ministerio de Ciencia, Tecnología e  Innovación  y  el  Invima,  realizará  anualmente  una evaluación integral de la competitividad de Colombia en materia de investigación clínica con seres humanos, tomando como referencia estándares internacionales y mejores prácticas comparadas.\n\nDicha evaluación incluirá, entre otros aspectos, los  tiempos  de  aprobación,  volumen  de  estudios aprobados, calidad institucional, nivel de inversión extranjera  directa,  desempeño  de  las  partes  del ecosistema, y percepción de patrocinadores y organismos internacionales.\n\nCon base en los resultados, el Gobierno nacional presentará al Congreso de la República, dentro del primer  semestre  de  cada  año,  un  informe  técnico que contenga recomendaciones de política pública, y  cuando  se  considere  necesario,  propuestas  de mejoras a esta Ley para asegurar su actualización, mejora continua y alineación con los avances científicos, regulatorios y éticos a nivel global.\n\nArtículo  58. Autorícese  al  Gobierno  nacional para realizar los traslados presupuestales a los que haya lugar en el marco de esta ley.\n\nArtículo 59. El Gobierno nacional reglamentará las  disposiciones  contenidas  en  la  presente  ley, dentro de los seis (6) meses siguientes a la entrada en vigencia.\n\nParágrafo . El Ministerio de Salud y Protección Social para la reglamentación de la presente Ley, en conjunto con el Instituto Nacional de Vigilancia de Medicamentos y Alimentos (Invima) establecerá un proceso de construcción participativa,  que  incluya la  consulta  pública  y  la  realización  de  mesas  de trabajo con las diferentes partes del ecosistema de investigación  clínica,  tales  como  patrocinadores, Organizaciones de Investigación por Contrato (CRO),  centros  de  investigación,  investigadores, Comités de Ética en Investigación y representantes de  las  asociaciones  de  pacientes.  Dicho  proceso buscará asegurar que la reglamentación sea práctica, eficiente  y  no  genere  barreras  innecesarias  a  la realización de la investigación clínica en el país.\n\nArtículo 60. Vigencias y derogatorias. La presente ley rige a partir de su sanción, promulgación y  publicación  en  el Diario  Oficial y  deroga  las disposiciones que le sean contrarias.\n\nDe los honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS\n\n## PROYECTO DE LEY NÚMERO 191 DE 2025 CÁMARA\n\npor medio de la cual se establece el marco regulatorio integral para la investigación clínica con seres humanos en Colombia, se fomenta la competitividad del país en la materia y se dictan otras disposiciones.\n\nLa presente exposición de motivos está compuesta por 5 apartes principales:\n\nContenido\n\n| I.   | OBJETO DELPROYECTO           |   36 |\n|------|------------------------------|------|\n| II.  | JUSTIFICACIÓN DELPROYECTO    |   37 |\n| III. | CONSTITUCIONALIDADYLEGALIDAD |   67 |\n| IV.  | IMPACTO FISCAL               |   72 |\n| V.   | CAUSALES DE IMPEDIMENTO      |   73 |\n\n## I. OBJETO DEL PROYECTO\n\n- El presente proyecto de ley tiene como objetivo general establecer un nuevo marco regulatorio integral, moderno y competitivo para la investigación clínica con seres humanos en Colombia, alineado con los  más altos estándares internacionales de calidad, ética y eficiencia. En particular, la iniciativa busca:\n- Establecer y regular formalmente los Programas de Acceso Expandido (EAP) en Colombia, definiendo los criterios de elegibilidad, los procesos de solicitud y aprobación, los mecanismos de supervisión y los requisitos éticos y de seguridad, tanto  para  medicamentos  como  para  dispositivos médicos y otros productos experimentales en investigación.\n- Garantizar que los pacientes con necesidades médicas urgentes y  no  cubiertas  tengan acceso\t a\t productos\t médicos\t en\t investigación\t de manera\tsegura,\tética\ty\tequitativa, respetando  los principios de autonomía del paciente, beneficencia y justicia.\n- Alinear a Colombia con las mejores prácticas  internacionales  en  materia  de  acceso expandido, tomando como referencia los modelos de la FDA Food and drug administrationy la EMA -European Medicines Agency -, pero adaptándolos a las particularidades del contexto nacional.\n- Reemplazar la antigua certificación nacional de centros (Res. 2378/2008) por la exigencia de que todos los centros de investigación cuenten con certificaciones globales avaladas (p. ej., GCSA - Quality  Standard  for  Clinical  Trial  Sites  u  otras),  y  que  los  profesionales  de  investigación (investigadores principales y personal clave) posean acreditaciones expedidas por organismos reconocidos internacionalmente (p. ej. IAOCR- The international accrediting organization for clinical researchu equivalentes).\n- Fortalecer la protección de los participantes en investigación, mediante la adhesión obligatoria  a  lineamientos  internacionales  como  las Buenas Prácticas  Clínicas  de  ICH  (ICH-GCP)  y  la Declaración  de  Helsinki,  y  un  robusto  sistema  de comités de ética acreditados.\n- Eliminar trámites redundantes y agilizar las aprobaciones regulatorias, implementando un proceso de evaluación ágil y coordinado entre los comités de ética en investigación y el Invima, con plazos estrictos y  la  aplicación  de  silencio  administrativo  positivo para asegurar decisiones oportunas.\n- Reconocer\tcertificaciones\ty\tacreditaciones internacionales de calidad, reemplazando la antigua certificación nacional de centros (Res. 2378/2008) por la exigencia de que todos los centros de investigación cuenten con certificaciones globales avaladas (p.  ej.,  GCSA  u  otras),  y  que  los  profesionales de investigación (investigadores principales y personal clave) posean acreditaciones expedidas por organismos  reconocidos  internacionalmente  (p.  ej. IAOCR u equivalentes).\n\n- Optimizar la gestión de los estudios clínicos a través de plataformas digitales integradas, incluyendo un registro nacional público de estudios clínicos y la ventanilla única de comercio exterior  (VUCE)  para  tramitar  de  forma  expedita la  importación  de  medicamentos,  dispositivos  o insumos en investigación, reduciendo barreras logísticas.\n- Posicionar  a  Colombia  como  un  destino líder\t y\t de\t excelencia\t en\t investigación\t clínica, atrayendo inversión y estudios de punta (e.g. terapias  avanzadas,  oncología,  medicina  nuclear) y facilitando la transferencia de conocimiento. El  marco  propuesto  incentiva  la  instalación  en Colombia de empresas de biotecnología y startups extranjeras  para  desarrollar  sus  ensayos  en  fases tempranas, aprovechando los beneficios que ofrece el país.\n- Regular estrictamente a los actores intermediarios como las Organizaciones de Investigación por Contrato (CRO), mediante la exigencia de altos estándares de calidad (certificaciones  ISO  u  otras),  requisitos  de  buenas prácticas y cumplimiento regulatorio, y un registro o licencia que  permita su supervisión por las autoridades,  asegurando  que  sus  operaciones  en Colombia  agreguen  valor  y  no  comprometen  la seguridad de los pacientes ni la validez de los datos.\n- Reducir\t la\t carga\t financiera\t del\t sistema de  salud, transfiriendo  los  costos  de  atención  de pacientes en estudios clínicos a los patrocinadores, permitiendo una mejor asignación de recursos públicos.\n- Establecer incentivos específicos y condiciones regulatorias favorables para la importación, instalación y operación de ciclotrones\tavanzados dedicados a la investigación de radiofármacos y teranósticos\n- Posicionar  a  Colombia  como  un  centro de excelencia en investigación clínica de radiofármacos y teranósticos, atrayendo inversión y talento científico de clase mundial.\n\nEn  síntesis,  la  ley  propuesta  busca  crear  un entorno habilitante para la investigación clínica, en el  cual  los  procesos sean más ágiles pero seguros, los roles de cada actor están claramente definidos, y  Colombia  resulte  atractiva  para  la  inversión  en ensayos  clínicos  sin  ceder  en  la  protección  de  los sujetos  de  investigación.  Esto  se  alinea  con  las recomendaciones  internacionales  y  llenará  vacíos existentes,  preparando  al  país  para  los  desafíos científicos del siglo XXI.\n\n## II. JUSTIFICACIÓN DEL PROYECTO\n\n## a) Antecedentes\n\nLa investigación clínica representa un pilar fundamental para el avance del conocimiento científico, el desarrollo de nuevas terapias y tecnologías médicas, y el fortalecimiento de los  sistemas  de  salud.  Para  Colombia,  fomentar un  ecosistema  robusto  y  ético  de  investigación clínica no es solo una oportunidad para mejorar la salud  y  calidad  de  vida  de  sus  ciudadanos 1 ,  sino también  un  motor  estratégico  para  la  innovación, la  competitividad  económica  y  la  generación  de empleo calificado en el país. Además, un beneficio significativo es el ahorro para el sistema de salud, ya que los gastos de atención de los pacientes que participan en estudios clínicos son cubiertos por los patrocinadores de dichos estudios.\n\nEn particular, Colombia busca posicionarse como líder regional y global en la investigación de radiofármacos y teranósticos, aprovechando el uso de  ciclotrones  avanzados.  Este  campo  emergente de  la  medicina  de  precisión  tiene  el  potencial  de transformar el manejo de enfermedades complejas, especialmente  el  cáncer,  mediante  la  combinación de  diagnóstico  preciso  y  terapia  dirigida  a  nivel molecular.\n\nA pesar del talento humano altamente capacitado con el que cuenta Colombia y de disponer de centros de  investigación  con  potencial,  el  país  evidencia un  rezago  en  la  atracción  de  estudios  clínicos patrocinados  por  la  industria  farmacéutica  y  de dispositivos médicos a nivel global, especialmente en las fases tempranas de desarrollo (Fase 1, first-inhuman ) 2 . Esta situación contrasta con el dinamismo observado  en  otras  regiones,  como  Asia-Pacífico (particularmente China, Corea del Sur, Reino Unido y Australia), que se han consolidado como centros globales para ensayos de Fase 1, atrayendo inversión significativa gracias a marcos regulatorios eficientes, costos competitivos y acceso a población diversa e incentivos  fiscales  agresivos 3 .  En  Latinoamérica, países vecinos han modernizado sus marcos normativos para investigación clínica, mientras que Colombia  aún  opera  bajo  disposiciones  emitidas hace décadas.\n\n## Necesidad\tde\tuna\tnueva\tlegislación\n\nEl presente proyecto de ley responde a la necesidad  de  actualizar  y  fortalecer  la  regulación de  la  investigación  clínica  con  seres  humanos  en Colombia. Se busca reemplazar el marco normativo anterior  por  una  ley  moderna  que  incorpore  los más  altos estándares internacionales, como  las Buenas  Prácticas  Clínicas  (ICH-GCP),  las  pautas éticas internacionales  del  CIOMS  (Consejo  de Organizaciones Internacionales de las Ciencias Médicas) y las recomendaciones de la Organización Mundial  de  la  Salud,  asegurando  una  gobernanza ética e institucional clara. La falta de una legislación de rango legal específica ha limitado la\n\n1 Instituto Colombiano de Ciencia y Tecnología. Impacto de la investigación clínica en el sistema de salud colombiano. Bogotá, 2022.\n\n- 2 BIOACCESS. La paradoja de la investigación clínica en Colombia: liberar el potencial al enfrentar el déficit en la  fase  temprana.  https://www.bioaccessla.com/es/blog/ colombias-clinical-research-paradox-unlocking-potential-by-confronting-the-early-phase-deficit\n\n3 Australian  Government - Department of Industry, Sci -ence and Resources. R&amp;D Tax Incentive: Clinical Trials in Australia. Canberra, 2023.\n\ncompetitividad del país en investigación clínica y ha evidenciado vacíos en aspectos como la supervisión de  estudios,  la  protección  de  participantes  y  la agilidad de los procesos de aprobación.\n\nEl marco regulatorio vigente en Colombia para la investigación en seres humanos está principalmente dado  por  resoluciones  administrativas  de  carácter secundario (expedidas por el entonces Ministerio de Salud y Protección Social): la Resolución número 8430 de 1993 y la Resolución número 2378 de 2008 4 . Si bien estas resoluciones sentaron bases importantes en su momento, hoy resultan insuficientes y obsoletas frente  a  la  complejidad,  el  dinamismo  y los  estándares  internacionales  de  la  investigación clínica contemporánea, particularmente para abordar  tecnologías  y  metodologías  emergentes. Específicamente,  la  Resolución  número  2378  de 2008,  que  creó  el  requerimiento  de  certificación nacional  de  centros  de  investigación  por  parte  del Instituto  Nacional  de Vigilancia  de  Medicamentos y Alimentos (Invima) y reguló los Comités de Ética en  Investigación  (CEI),  se  ha  convertido  en  un obstáculo  para  la  armonización  con  las  prácticas regulatorias globales.\n\nEste  sistema  de  certificación  obligatoria,  único en Latinoamérica, no se alinea con los mecanismos de supervisión empleados por autoridades regulatorias  líderes  como  la  FDA  y  la  EMA,  que se  basan  en  aprobaciones  específicas  para  cada ensayo,  supervisión  robusta  de  comités  de  ética, responsabilidad del patrocinador y el investigador, e inspecciones regulatorias.\n\nAdemás, el informe sobre la 'Certificación Obligatoria  de  Sitios  de  BPC  de  Colombia:  una Evaluación  de  la  Resolución  número  2378  de 2008 en el Contexto de las Prácticas Regulatorias Globales'  ha  evidenciado  que  esta  certificación impone cargas administrativas y financieras significativas  a  los  centros  de  investigación,  sin ofrecer beneficios adicionales sustanciales en comparación con los modelos alternativos de supervisión  prevalentes  a  nivel  mundial,  y  que dicha resolución no aborda adecuadamente la investigación  con  otros  productos  de  salud  más allá  de  medicamentos  (por  ejemplo,  dispositivos médicos,  terapias  avanzadas,  radiofármacos),  ni contempla herramientas modernas de gestión digital de expedientes o mecanismos eficaces de fomento a la investigación. Los criterios de certificación de sitios  definidos  en  dicha  norma  se  consideran  hoy desactualizados frente a referenciales globales como la Global Clinical Site Accreditation (GCSA) u otros estándares de reconocimiento internacional.\n\n4 Ministerio de la Protección Social de Colombia. Resolución número 2378 de 2008 , por la cual se regulan las Buenas Prácticas Clínicas y se crea el sistema de certificación  de  investigadores  y  centros  de  investigación. Diario Oficial número 47.078. Invima. Informe de evaluación del sistema de certificación de Buenas Prácticas Clínicas en Colombia. Bogotá, 2020.\n\nEn  particular,  Colombia  enfrenta  sustanciales necesidades médicas no cubiertas en diversas áreas terapéuticas, especialmente en oncología y  enfermedades  raras  o  huérfanas.  La  incidencia del cáncer va en aumento, con proyecciones alarmantes, y el Registro Nacional de Pacientes con enfermedades  huérfanas  da  cuenta  de  un  número significativo  de  casos.  Estas  estadísticas  subrayan una realidad apremiante: muchos pacientes enfrentan condiciones  para  las  cuales  las  terapias  estándar pueden ser  inadecuadas  o  inexistentes.  Existe  una necesidad crítica de establecer Programas de Acceso Expandido  (EAP)  que  ofrezcan  una  vía  regulada para  que  los  pacientes  con  necesidades  médicas urgentes y no cubiertas accedan a productos médicos en  investigación  cuando  no  hay  otras  opciones  de tratamiento  satisfactorias.  La  implementación  de un sistema de EAP robusto y ético no solo ofrece una  posibilidad  terapéutica  a  estos  pacientes,  sino que también alinea a Colombia con los estándares internacionales  de  atención  médica  y  refuerza  el compromiso  del  país  con  el  derecho  fundamental a  la  salud. Actualmente, la legislación colombiana presenta  un  vacío  en  cuanto  a  la  regulación  del acceso a tratamientos experimentales, lo que genera ambigüedad y desafíos en la implementación consistente y ética de dicho acceso.\n\nEn el diagnóstico del estado actual, se identifican los  siguientes  problemas  principales  que  justifican una reforma normativa integral:\n\n1. Marco normativo desactualizado y fragmentado: las disposiciones vigentes (Res. 8430/1993 y Res. 2378/2008) no reflejan las mejores prácticas  ni  avances  regulatorios  de  los  últimos años.  Existen  vacíos  en  temas  como  investigación con dispositivos médicos, teranósticos, uso de plataformas digitales, y reconocimiento de estándares internacionales de calidad.\n2. Requisitos locales no alineados con estándares internacionales: el requisito de certificación nacional de centros de investigación por el Invima, tal como establecido en 2008, no se alinea con  los  procesos  de  acreditación  internacionales actuales. Esta certificación obligatoria, única en  Latinoamérica,  contrasta  con  los  modelos  de supervisión  en  otras  jurisdicciones  líderes,  donde se prioriza la aprobación de ensayos específicos, la responsabilidad del patrocinador y el investigador, y las inspecciones regulatorias. Esto ha significado duplicidad de esfuerzos para centros ya acreditados globalmente  y  puede  disuadir  la  participación  de instituciones extranjeras.\n3. Falta  de  claridad  en  roles  y  duplicidad en\t evaluaciones: la  distribución  de  competencias entre el Invima y los CEI no ha estado claramente delineada,  llevando  en  la  práctica  a  evaluaciones secuenciales y redundantes. El invima revisa aspectos éticos ya evaluados por el CEI, y viceversa, generando demoras sin valor agregado en la protección de los sujetos.\n\n4. Procesos de aprobación lentos e ineficientes: los  trámites  para  la  aprobación  de  un ensayo clínico en Colombia históricamente han sido más  prolongados  que  en  jurisdicciones  líderes.  La ausencia de procedimientos paralelos (simultaneidad en evaluación ética y sanitaria) y de plazos perentorios ha contribuido a demoras que restan competitividad al país frente a destinos alternativos.\n5. Ausencia\t de\t incentivos\t y\t estímulos\t a\t la inversión\ten\tI+D\tclínica: a diferencia de países de la OCDE que otorgan tratamientos fiscales favorables al gasto en investigación y desarrollo, Colombia carece de esquemas robustos de incentivos financieros para quienes realizan investigación clínica, especialmente en fases tempranas y en áreas de alta complejidad. Ello  limita  el  interés  de startups biotecnológicas y  compañías  globales  por  elegir  al  país  para  sus programas iniciales de desarrollo clínico.\n6. Barreras logísticas y operativas: la importación  de  medicamentos  en  investigación  y otros insumos enfrenta trámites engorrosos y lentitud en  las  ventanillas  de  comercio  exterior,  retrasando el  inicio  de  estudios. Asimismo,  la  ausencia  de  un sistema digital  integrado  de  radicación  de  documentos obliga a gestionar aprobaciones con procesos manuales, incrementando la carga administrativa.\n7. Capacidades limitadas y fuga de talentos: sin un marco que fomente activamente la formación y  certificación  de  profesionales  en  investigación clínica,  y  sin  suficientes  incentivos  para  retener talento, el país arriesga perder profesionales altamente calificados hacia otros mercados. También se  ha  identificado  la  necesidad  de  fortalecer  las capacidades de centros locales para ejecutar estudios complejos, lo cual requiere adoptar estándares internacionales de calidad.\n8. Carga\tfinanciera\tpara\tel\tsistema\tde\tsalud: actualmente, el sistema de salud asume la totalidad de los costos de atención de pacientes con diversas patologías. Al aumentar la participación en estudios clínicos, donde los patrocinadores cubren los gastos de atención médica relacionados con el estudio, se reduce la carga financiera para el sistema de salud, liberando  recursos  que  pueden  destinarse  a  otras áreas críticas.\n9. Limitaciones en la infraestructura para la producción de radioisótopos: la falta de ciclotrones dedicados a la investigación y producción de radioisótopos  de  vida  corta  limita  el  avance  de  la investigación en teranósticos y restringe el acceso a terapias innovadoras para los pacientes colombianos.\n10. Ausencia  de  un  marco  regulatorio  claro para  Programas  de  Acceso  Expandido  (EAP): la  falta  de  una  regulación  específica  para  los  EAP impide que pacientes con necesidades médicas urgentes  accedan  de  manera  segura  y  equitativa  a productos  médicos  en  investigación.  El  programa 'Medicamentos Vitales No Disponibles' (MVND) no cubre adecuadamente esta necesidad, ya que excluye productos en fase de investigación clínica.\n\nEstos desafíos han impedido que Colombia aproveche plenamente su potencial como destino de investigación. Actualmente, la participación en el total de ensayos clínicos globales es menor a la esperada dado  el  tamaño  de  nuestra  población  y  sistema  de salud, y predominan los estudios de fases tardías o de bajo riesgo, con muy pocos ensayos fase I realizados en  el  país.  Esto  no  solo  retrasa  el  acceso  temprano de  pacientes  colombianos  a  terapias  innovadoras, sino que también representa una oportunidad perdida en  términos  de  inversión  extranjera  e  intercambio científico.\n\nPor  otro  lado,  en  el  contexto  internacional  se observan  tendencias  claras  en  materia  de  regulación de investigación clínica con las cuales Colombia debe armonizarse:  la  Unión  Europea  actualizó  su  marco con  el  Reglamento  EU  536/2014,  que  simplifica los  procedimientos  para  ensayos  multinacionales  y refuerza  la  transparencia;  en  los  Estados  Unidos,  la FDA ha optimizado el proceso de Investigational New Drug (IND) con vías rápidas y un fuerte enfoque en auditorías  basadas  en  riesgo  de  los  comités  de  ética (IRB);  países  como  Australia  han  complementado marcos  ágiles  con  incentivos  fiscales  generosos  (de hasta  el  43.5%  de  reembolso  sobre  costos  elegibles ) para atraer I+D, consolidándose como hubs regionales. Asimismo, organismos internacionales como  la  Organización  Mundial  de  la  Salud  (OMS) y  la  Organización  Panamericana  de  la  Salud  (OPS) promueven la adopción de Buenas Prácticas Clínicas y la creación de entornos regulatorios que equilibren agilidad con rigurosidad ética. La Organización para la Cooperación y el Desarrollo Económicos (OCDE), por su parte, ha instado a sus miembros a implementar políticas de incentivo a la innovación y la investigación, incluyendo esquemas tributarios competitivos.\n\nEn este sentido, resulta imperativo que Colombia modernice su normativa para ponerse a la par de las mejores  prácticas  globales.  Un  nuevo  marco  legal puede  brindar  claridad  y  confianza  a  los  actores  del ecosistema, reducir trámites innecesarios, y garantizar altos  estándares  de  calidad  y  ética,  todo  lo  cual redundará en un mayor número de estudios clínicos conducidos en el país de manera segura y eficiente.\n\n## b) Contenido  del  proyecto  de  ley  y  aspectos novedosos\n\nEste proyecto de ley tiene como objetivo principal establecer  un  marco  normativo  integral,  moderno y  de  alto  estándar  para  la  investigación  clínica  en seres  humanos  en  Colombia.  Surge  de  la  necesidad de actualizar la regulación existente, considerada rezagada frente a las mejores prácticas internacionales, y busca posicionar a Colombia como un líder regional y  global  en  investigación  en  salud,  con  una  visión explícita  de  convertirse  en  un  referente  mundial  en la  investigación  clínica  con  radiofármacos  y  en  el desarrollo de teranósticos.\n\nEste proyecto de ley tiene el potencial de ser una de las leyes de investigación clínica más ambiciosas y avanzadas de Latinoamérica, y una referencia a nivel mundial en ciertas áreas, por las siguientes razones:\n\n1. Enfoque\t de\t 'confianza\t supervisada'\t y agilidad regulatoria: el modelo  de aprobación diferenciado  por  riesgo,  con  aprobación  tácita  para estudios de riesgo común en 7 días y para estudios de alto riesgo en 30 días, es extremadamente ágil y se  alinea  con  las  mejores  prácticas  internacionales, superando  incluso  los  tiempos  de  aprobación  de muchas agencias de países desarrollados.\n\n2. Visión\t de\t liderazgo\t global\t en\t radiofármacos y teranósticos: la ley no solo menciona estas áreas, sino  que  las  prioriza  explícitamente  en  múltiples aspectos: definición, armonización regulatoria expedita, incentivos fiscales preferenciales, formación de talento humano especializado y apoyo a la producción local. Esta es una apuesta estratégica muy específica y de vanguardia que pocas leyes de investigación clínica en el mundo abordan con tanta profundidad.\n\n3. Incentivos fiscales innovadores: la consideración de un crédito fiscal reembolsable para  I+D+i  es  un  mecanismo  fiscal  muy  moderno y atractivo, especialmente para startups y  empresas con  menos  ingresos,  lo  cual  es  un  paso  adelante con  respecto  a  las  deducciones  tradicionales.  Los incentivos reforzados para enfermedades raras también son un diferenciador.\n4. Fondo Estratégico (FORCLINC) con visión amplia: el FORCLINC  no solo busca financiación, sino que incorpora gestión por desempeño, diversificación de fuentes de financiación (incluyendo capital de riesgo y filantropía) e incubación/aceleración de startups . Esto va más allá de un simple fondo, buscando un impacto real en el ecosistema.\n\n5. Digitalización\ty Big Data : la obligatoriedad de  una  Plataforma  Digital  Integrada  con  capacidad para  manejar  grandes  volúmenes  de  datos  ( Big Data ) y cumplir con altos estándares de seguridad y privacidad, sitúa a la ley en la vanguardia tecnológica.\n\n6. Formación  de  talento  humano  integral y  con  retorno: no  solo  se  prioriza  la  formación en  áreas  clave,  sino  que  se  fomenta  la  creación  de cátedras y programas internacionales y se contempla el compromiso de retorno para asegurar que el talento beneficie  al  país. Además,  incluye  la  formación  en bioinformática y ciencia de datos, áreas críticas para la investigación moderna.\n\n7. Participación detallada del paciente y  la  ciudadanía: el énfasis en  la  participación de  organizaciones  de  pacientes  en  los  CEI,  en  la definición  de  prioridades  y  en  la  comunicación  de resultados, junto con la inclusión de sus representantes en el Comité Asesor de Alto Nivel, refleja un enfoque centrado en el paciente que es una característica de las leyes más avanzadas.\n8. Gobernanza\ty\tmonitoreo\tcon\tindicadores específicos: la  creación  de  un  Comité  Asesor  de Alto  Nivel  y  la  inclusión  de  métricas  específicas de liderazgo en radiofármacos y teranósticos en los informes anuales demuestran un compromiso con la evaluación y el ajuste estratégico.\n9. Medicina  de  precisión  y  farmacogenómica: la  inclusión  de  estas  definiciones  y  el  fomento de  la  investigación  en  estas  áreas,  vinculadas  a los  radiofármacos  y  teranósticos,  alinean  la  ley con  las  tendencias  más  avanzadas  de  la  medicina personalizada.\n\n10.  Aspectos  ambientales  y  sostenibilidad: abordar  la  gestión  de  residuos  radiactivos  y  la sostenibilidad  ambiental  en  la  investigación  con radiofármacos  es  un  componente  de  vanguardia, demostrando una visión integral de la investigación.\n\n11.  Mecanismos de transferencia de tecnología\t e\t innovación\t abierta: la  promoción activa de licenciamiento de patentes, plataformas de innovación abierta y apoyo a spin-offs es crucial para traducir la investigación en desarrollo económico y beneficios tangibles.\n\nEs  importante  resaltar  dos  aspectos  novedosos de  este  proyecto  de  ley:  el  principio  de  confianza supervisada y la nueva forma de aprobación.\n\nEn cuanto al principio de confianza supervisada, se entiende por aquel en el cual el patrocinador del estudio  confía  en  que  el  investigador  y  su  equipo siguen las Buenas Prácticas Clínicas, protocolos y normativa  regulatoria  reduciendo  la  intensidad  de monitoreo directo y se brinda más confianza a los CEI con las garantías técnicas y de experiencia que estos deben tener como respaldo 5 .\n\nEn  ese sentido se recomienda  enfoques de monitoreo y centrado de acuerdo al nivel de riesgo pero siempre bajo una supervisión adecuada 6 . Por tanto, se debe realizar un monitoreo o supervisión de acuerdo a la complejidad del riesgo y necesidades de cada investigación clínica 7 .\n\nCon este proyecto de ley, se pretende agilizar los procesos regulatorios sin comprometer la seguridad de  los  participantes.  Este  principio  se  basa  en  la premisa  de  que,  si  bien  la  autoridad  regulatoria (Invima) mantiene su rol de inspección, vigilancia y control, se confía en la rigurosidad ética y científica de  los  Comités  de  Ética  en  Investigación  (CEI) acreditados para la aprobación inicial de la mayoría de los estudios. La confianza supervisada tiene las siguientes ventajas sobre la investigación clínica:\n\nAgilización y competitividad: el marco regulatorio actual es percibido como lento y engorroso,  generando  barreras  para  la  realización de  ensayos  clínicos  de  alta  calidad. Al  delegar  la aprobación  inicial  de  estudios  de  'riesgo  común'\n\n5 FDA. Guidance for Industry: Oversight of Clinical In -vestigations - A Risk-Based Approach to Monitoring. 2013.\n\n6 International  Council  for  Harmonisation  (ICH).  ICH Harmonised Guideline E6(R2): Good Clinical Practice. 2016.  Consultado  en:  https://database.ich.org/sites/default/files/E6\\_R2\\_Addendum.pdf\n\n7 European medices agency. Reflection paper on risk based quality  management  in  clinical  trials.2013.  Consultado en: https://www.ema.europa.eu/en/documents/scientificguideline/reflection-paper-risk-based-quality-management-clinical-trials\\_en.pdf\n\na  los  CEI,  se  busca  reducir  significativamente  los tiempos de inicio de los estudios, haciendo a Colombia más atractiva para los patrocinadores internacionales.\n\nArmonización\tcon\testándares\tinternacionales: las agencias regulatorias de referencia a nivel mundial, como la FDA (Administración de Alimentos y Medicamentos de EE. UU.) y la EMA (Agencia  Europea  de  Medicamentos),  operan  bajo filosofías que, si bien detallan procesos de aprobación complejos,  se  basan  en  la  madurez  y  la  confianza en  sistemas  de  ética  e  investigación  robustos.  La confianza  supervisada  busca  acercar  a  Colombia  a este modelo, donde la responsabilidad se distribuye y las autoridades se enfocan en la supervisión de la calidad y el riesgo, más que en una revisión exhaustiva de cada protocolo de bajo riesgo.\n\nFortalecimiento del rol de los CEI: el proyecto de  ley  eleva  la  autonomía  y  responsabilidad  de  los CEI,  exigiendo  su  acreditación  y  cumplimiento  de estándares  internacionales  (ICH-GCP),  lo  que  los convierte  en  la  primera  línea  de  protección  ética  y científica de los participantes.\n\nEficiencia\tde\trecursos: Al  diferenciar los procesos según  el  riesgo,  el  Invima  puede  concentrar  sus recursos y experiencia en la evaluación detallada de los estudios de alto riesgo, que son los que presentan mayor incertidumbre y potencial de daño.\n\nEl segundo aspecto novedoso es la nueva\tforma de aprobación\t de\t las\t investigaciones clínicas , pues  se  establece  un  enfoque  diferenciado  para  la aprobación  de  los  estudios  clínicos,  basado  en  su nivel de riesgo:\n\n## 1. Investigaciones\tde\tRiesgo\tComún:\n\n- Las investigaciones clínicas de riesgo común con  seres  humanos  iniciarán  bajo  el  principio  de confianza supervisada. Tras la aprobación del Comité de  Ética  en  Investigación  (CEI)  acreditado  y  la presentación de la documentación en la Plataforma Digital Integrada, el Invima dispone de un máximo de  siete  (7)  días  calendario  para  objetar.  Si  no hay  objeción  motivada  en  ese  plazo,  el  estudio  se considera  formalmente  aprobado  para  su  ejecución en Colombia. Una vez transcurridos los siete (7) días, el Invima ratificará dicha aprobación tácita mediante un acto administrativo en los siguientes cinco (5) días calendario.\n- Alineación  internacional:  este  modelo  de notificación con objeción tácita para estudios de bajo riesgo  es  similar  a  enfoques  aplicados  en  sistemas regulatorios  maduros,  donde  la  revisión  ética  es primordial y la regulatoria se enfoca en la supervisión posterior y en casos específicos.\n\n## 2. Investigaciones\tde\tAlto\tRiesgo:\n\n- Las  investigaciones  clínicas  de  alto  riesgo con  seres  humanos  iniciarán  bajo  el  principio  de confianza supervisada. Tras la aprobación del Comité de  Ética  en  Investigación  (CEI)  acreditado  y  la presentación de la documentación en la Plataforma Digital Integrada, el Invima dispone de un máximo de  treinta  (30)  días  calendario  para  objetar.  Si  no\n\nhay  objeción  motivada  en  ese  plazo,  el  estudio  se considera formalmente aprobado para su ejecución en Colombia. Una vez transcurridos los treinta (30) días, el Invima ratificará dicha aprobación tácita mediante un acto administrativo en los siguientes cinco (5) días calendario.\n\n- Alineación internacional: el plazo definido de 30 días y el principio de aprobación tácita (conocido en otras jurisdicciones como 'aprobación implícita' o  'silencio  administrativo  positivo')  se  alinean  con las  tendencias  globales  que  buscan  procesos  más ágiles para estudios complejos, sin renunciar al rigor. Las agencias como la FDA y EMA 8 ,  si  bien  tienen procesos  robustos  de  revisión  para  ensayos  de  alto riesgo,  buscan  eficiencia,  y  en  algunos  marcos,  la falta  de  respuesta  dentro  de  un  plazo  puede  llevar a  la  aprobación.  El  énfasis  está  en  un  proceso  de revisión eficiente, con criterios claros y la capacidad de las autoridades para realizar requerimientos proporcionales, sin que la falta de respuesta sea una barrera.\n\n## c) Contexto latinoamericano\n\nHistóricamente,  la  investigación  clínica  en  América Latina  ha  enfrentado  desafíos  regulatorios  que  han ralentizado su crecimiento en comparación con otras regiones. Sin embargo, países como Colombia, Brasil y México han estado emergiendo como actores clave debido a sus diversas poblaciones, infraestructura de salud mejorada y marcos regulatorios en evolución. Este proyecto de ley, al abordar las principales barreras (tiempos regulatorios, financiación, talento) y alinear los  procesos  con  estándares  de  la  FDA  y  EMA,  se posicionaría muy favorablemente en la región.\n\nCon  todas  las  características  incorporadas,  este proyecto  de  ley  es  excepcionalmente  ambicioso  y avanzado  para  el  contexto  latinoamericano,  posee los  elementos  para  ser  un  modelo  a  nivel  mundial en áreas específicas como  la medicina nuclear, los  radiofármacos  y  la  teranóstica.  Su  éxito  final dependerá  de  una  implementación  rigurosa  y  una voluntad política sostenida para llevar a cabo todas sus disposiciones.\n\n## a) Contextualización\t de\t la\t problemática\t en Colombia\n\nA continuación, se desarrollan las problemáticas actuales en materia de investigación clínica en salud en Colombia:\n\n## -Normativa actual en materia de investigación\tclínica\tdispersa\n\nA  continuación,  se  mencionan  leyes,  normas reglamentarias e instrumentos internacionales:\n\n- a) Ley 23 de 1981 - Código de Ética Médica: aunque no es específica para investigación, establece principios  éticos  generales  para  la  práctica  médica, incluyendo  la  obligación  de  no  causar  daño  y  de respetar la dignidad del paciente.\n\n8 Op, cit. European medices agency. Reflection paper on risk based quality management in clinical trials.2013.\n\n- b) Resolución número 8430 de 1993 -Ministerio de Salud y Protección Social: es la norma más importante  y  específica  sobre  investigación  en seres humanos al establecer:\n2. -Clasificación de los riesgos (mínimo riesgo, riesgo mayor que el mínimo, etc.).\n3. -Requisitos éticos y científicos para la aprobación de estudios.\n4. -Normas para el consentimiento informado.\n5. -Requisitos  para  estudios  con  poblaciones vulnerables (menores, embarazadas, etc.).\n- c) Resolución número 3823 de 1997: regula el procedimiento para la importación de medicamentos que serán utilizados en investigación clínica.\n- d) Resolución número 1995 de 1999, modificada por la Resolución número 839 de  2017 por  la  cual  se  establecen  normas  para el  manejo  de  la  historia  clínica: regula  el  uso, conservación, confidencialidad y acceso a la historia clínica,  incluyendo  su  aplicación  en  el  contexto  de investigaciones clínicas.\n- e) Resolución  número  1403  de  2007, por la  cual  se  determina  el  Modelo  de  Gestión  del Servicio Farmacéutico : define condiciones y procedimientos  que  deben  observar  los  prestadores de  servicios  de  salud  que  participan  en  estudios clínicos, especialmente aquellos que involucren medicamentos.\n- f) Resolución número 2378 de 2008 -Ministerio de Salud y Protección Social: regula los comités de ética en investigación (CEI):\n10. -Define requisitos de conformación, funcionamiento y registro ante el Invima.\n11. -Establece los deberes de los CEI respecto a la revisión de estudios clínicos.\n- g) Resolución  número  444  de  2008, por  la cual  se  adopta  el  instrumento  de  verificación  de cumplimiento de buenas prácticas de elaboración de preparaciones magistrales : aplica en investigaciones que involucren la elaboración de medicamentos bajo formulación magistral en el contexto clínico.\n- h) Resolución  número  2011020764  de  2011, por  la  cual  se  establece  el  reglamento  relativo  al contenido y periodicidad de los reportes de eventos adversos  en  la  fase  de  investigación  clínica  con medicamentos en humanos, de que trata el artículo 146  del  Decreto  número  677  de  1995 :  regula  los procesos  y  la  periodicidad  de  reporte  de  eventos adversos durante las fases de investigación clínica con medicamentos en humanos, reforzando la vigilancia en farmacovigilancia.\n- i) Resolución  número  2300  de  2014, por  la cual se definen los procedimientos y condiciones de inscripción de los Prestadores de Servicios de Salud y de habilitación de servicios de salud : determina los requisitos  de  habilitación  para  que  una  institución pueda actuar como centro de investigación clínica\n- j) Resolución número 20764 de 2011 , por la cual se establece el reglamento relativo al contenido\n16. y  periodicidad  de  los  reportes  de  eventos  adversos en la fase de investigación clínica con medicamentos en humanos, de que trata el artículo 146 del Decreto número 677 de 1995'.\n- k) Circular número 4167 de 2016 , Evaluación de protocolos de investigación clínica.\n- l) Decreto  número  677  de  1995: regula  los medicamentos  y  productos  farmacéuticos.  En  su capítulo de investigación clínica establece:\n19. -Requisitos  para  la  realización  de  ensayos clínicos con medicamentos.\n20. -Rol del Invima como ente regulador.\n- m) Decreto  número  2085  de  2002, por  el cual  se  reglamentan  aspectos  relacionados  con  la información suministrada para obtener registro sanitario  respecto  a  nuevas  entidades  químicas  en el área de medicamentos :  regula específicamente la investigación con medicamentos en Colombia y que ha sido clave en la regulación de estudios clínicos.\n- n) Decreto número 2200 de 2005, por el cual se  reglamentan las actividades propias del servicio farmacéutico :  regula  los  procesos  relacionados  con el  uso,  dispensación,  almacenamiento  y  control  de medicamentos,  aplicables también a los centros de  investigación  que  manejan  productos  en  fase experimental.\n- o) Decreto número 351 de 2014, por  el  cual se  reglamenta  la  gestión  integral  de  los  residuos generados  en  la  atención  en  salud: establece  directrices para  el  manejo  de  residuos  en  investigaciones  que involucren procedimientos clínicos o biológicos.\n\n## Guías\t técnicas emitidas por el\t Invima\t en estudios clínicos\n\nGuía para los Comités de Ética en Investigación: define lineamientos para la conformación, operación, seguimiento y articulación de los CEI con el Invima.\n\n- a) Guía\tpara\tla\tEvaluación\ty\tSeguimiento\tde Protocolos\tde\tInvestigación: establece los criterios técnicos y procedimientos para la evaluación inicial, el monitoreo durante la ejecución y la finalización de los estudios clínicos.\n- b) Guía de Medicamentos y Suministros de\t Investigación\t Clínica: regula  el  manejo  del medicamento  en  investigación  durante  todas  sus etapas:  importación, almacenamiento, dispensación, devolución o destrucción, y define el tratamiento de otros insumos y muestras biológicas.\n- c) Guía\t para\t la\t Selección\t del\t Investigador Principal: presenta los requisitos, responsabilidades y criterios de idoneidad del investigador principal a cargo del estudio clínico.\n\n## Normas y organizaciones Internacionales Aceptadas (adoptadas por Colombia)\n\n- -Buenas  Prácticas  Clínicas  (BPC  o  GCP)  ICH E6.\n- -Declaración de Helsinki - Principios éticos internacionales para la investigación con seres humanos.\n\n- -CIOMS -Consejo de Organizaciones Internacionales de las Ciencias Médicas.\n\n## · Normativa\t desactualizada\t no\t acorde\t con estándares internacionales\n\nLa  normativa  actual  que  usa  el  Invima  en  el caso  de  la  aprobación  de  investigaciones  clínicas con  radiofármacos,  biotecnología,  terapias  génicas, dispositivos médicos y reactivos de diagnóstico In Vitro tiene como  referencia las Guías de la Conferencia Internacional sobre Armonización (ICH), especialmente  la  ICH  E6  (R2):  Buenas  Prácticas Clínicas y su reciente actualización R3.\n\nDe igual  forma  las  demás  guías  de  eficacia,  seguridad, y calidad, así como las guías multidisciplinarias de la ICH son esenciales en la evaluación de los diferentes medicamentos en investigación.\n\nEn el caso específico de terapias génicas, también tenemos como referencia las diferentes guías publicadas  por  Agencias  Sanitarias  como  la  EMA ( European Medicines Agency -  Unión Europea) y la FDA ( Food and Drug Administration - EE. UU.) entre las que se encuentran:\n\n- Guideline on quality, non-clinical and clinical aspects  of  gene  therapy  medicinal  products (EMA/ CAT/80183/2014).\n- Guideline  on  human  cell-based  medicinal products (EMEA/CHMP/410869/2006).\n- Guideline on safety and efficacy follow-up risk management of ATMPs (EMEA/149995/2008).\n- Human Gene Therapy Products Incorporating Human Genome Editing (2024).\n- Preclinical Assessment of Investigational Cellular and Gene Therapy Products (2013).\n- Potency  Assurance  for  Cellular  and  Gene Therapy Products (2023).\n- Considerations for the Design of Early-Phase Clinical Trials of Cellular and Gene Therapy Products (2015).\n- Long-Term Follow-Up After Administration of Human Gene Therapy Products (2020).\n- Chemistry, Manufacturing, and Control (CMC) Information for Human Gene Therapy INDs (2020).\n- Studying  Multiple  V ersions  of  a  Cellular  or Gene  Therapy  Product  in  an  Early-Phase  Clinical Trial (2022).\n\nEs necesario un cambio normativo pues la última regulación fue en el 2008 con la Resolución número 2378, por  la  cual  se  adoptan  las  Buenas  Prácticas Clínicas para las instituciones que conducen investigación  con  medicamentos  en  seres  humanos, expedida  por  el  Ministerio  de  Salud  y  Protección Social.\n\nEn  ese  sentido  se  requiere  una  nueva  regulación que esté orientada a la adopción de buenas prácticas regulatorias  que  permitan  procesos  más  eficientes y  practicidad  de  estos,  los  cuales  permitan  que  las evaluaciones por parte del Invima y de la entrega de la información por parte de los patrocinadores -CROsea más eficiente, así como la evaluación por parte del Grupo de Estudios clínicos del Invima 9 .\n\nSe  debe  resaltar  la  soberanía  y  autonomía  del Invima  en  estos  procesos,  sin  embargo,  debe  estar acorde con  los nuevos  estándares internacionales y  potencializando  eficiencia  en  la  práctica  para  la aprobación 10 .\n\nAteniendo la nueva era sobre nuevas tecnologías de la información, el Invima debe estar a la vanguardia y sistematizar todos los trámites, incluyendo lo referente a protocolos de investigación clínica y tramites asociados que permitan una eficiencia en los procesos administrativos, revisión de información e  implementación  de  mecanismos  diferentes  para la certificación en Buenas Prácticas Clínicas y renovaciones de manera más automática previa validación de cumplimiento de requerimientos 11 .\n\nReferente a la investigación clínica en Dispositivos Médicos se requiere la expedición de una normatividad específica  para  poder  saber  de  qué  manera  se  deben desarrollar  estas  investigaciones  en  el  país,  teniendo en  cuenta  que  su  regulación  debe  ser  distinta  a  los de los medicamentos, pues actualmente los procesos se  realizan  teniendo  como  base  la  reglamentación y  guía  de  medicamentos,  pero  ello  genera  distintas interpretaciones  y  barreras  para  el  crecimiento  de  la investigación de dispositivos en Colombia 12 .\n\nEs necesaria una ley que pueda resaltar la importancia para los pacientes y el sistema de salud del fortalecimiento de todo el ecosistema de investigación clínica 13 , el cual beneficiaría sobre todo a pacientes que tiene enfermedades terminales, huérfanas, entre otras que no se encuentran dentro de la normalidad clínica.\n\nAsí  mismo,  se  debe  propender  porque  el  Invima se convierta en una agencia reguladora moderna, con capacidad  de  acción,  respuesta  en  mejores  tiempos regulatorios que han obstaculizado la no aprobación de investigaciones clínicas en salud 14 .\n\nColombia se considera por la industria farmacéutica como un país con 'malos tiempos regulatorios' lo que no vuelve atractiva para la llegada de nuevos ensayos clínicos.  Estos  tiempos  involucran  a  los  centros  de investigación, comités de ética y la agencia regulatoria\n\n9 Asociación Colombiana de Centros de Investigación Clínica. Respuesta a derecho de petición radicado por el Honorable Representante Juan Daniel Peñuela. 12 de junio de 2025.\n\n10 Ibid .\n\n- 11 Óp., cit. Asociación Colombiana de Centros de Investigación Clínica. Respuesta a derecho de petición radicado por el Honorable Representante Juan Daniel Peñuela.\n- 12 Óp., cit. Asociación Colombiana de Centros de Investigación Clínica. Respuesta a derecho de petición radicado por el Honorable Representante Juan Daniel Peñuela.\n- 13 Óp., cit. Asociación Colombiana de Centros de Investigación Clínica. Respuesta a derecho de petición radicado por el Honorable Representante Juan Daniel Peñuela.\n- 14 Universidad  del  Rosario.  Respuesta  a  derecho  de  petición radicado por el Honorable Representante Juan Daniel Peñuela. Mayo de 2025.\n\nInvima,  este  último  actor  es  considerado  como  un 'cuello  de  botella'  en  cuanto  a  tiempos  regulatorios para  la  revisión,  requerimientos  y  aprobación  de ensayos clínicos 15 .\n\n## · Obstáculos de acceso al beneficio de participar\ten\testudios\tde\tinvestigación\tclínica\ten\tel país\n\n- -Falta de conocimiento y desinformación: desconocimiento general sobre qué es la investigación clínica, sus beneficios y riesgos; miedos o prejuicios, como  la  creencia  de  que  los  estudios  clínicos  son 'experimentos peligrosos y falta de información clara y accesible para la población, especialmente en zonas rurales con menor escolaridad 16 .\n- -Acceso  limitado  a  centros  de  investigación: concentración de centros de investigación en grandes ciudades  (Bogotá,  Medellín,  Cali),  lo  que  excluye a  muchas  personas  de  zonas  rurales  o  periféricas y  problemas  de  transporte,  tiempo  y  costos  para desplazarse 17 .\n- -Barreras económicas: participar en un estudio puede  implicar  costos  ocultos  (transporte,  tiempo laboral  perdido,  cuidados  de  hijos,  etc.)  y  algunos participantes potenciales no pueden asumir esos gastos y los estudios no siempre cubren adecuadamente 18 .\n- -Desconfianza  en  el  sistema  de  salud  y  en la  investigación  clínica:  historial  de  mala  atención médica, corrupción o falta de ética en el sistema de salud genera desconfianza y temor a que se vulneren derechos, privacidad o que los medicamentos experimentales causen daños 19 .\n- -Dificultades regulatorias y burocráticas: procesos regulatorios lentos y complejos por parte del Invima u otras entidades pueden limitar la realización  de estudios y falta de incentivos para que las instituciones médicas  y  académicas  promuevan  activamente  la participación de ensayos 20 .\n- -Barreras culturales y lingüísticas: diferencias culturales pueden generar desinterés o incomprensión del proceso de consentimiento informado y lenguaje técnico difícil de entender.\n\nAdicionalmente, el no poder presentar documentos en  idioma  inglés,  teniendo  en  cuenta  que  varias  CRO  son extranjeras y que adicionalmente, el actual Gobierno nacional no tiene una política nacional de bilingüismo en  marcha,  genera  un  obstáculo  para  que  Colombia sea  competitivo  con  otros  países  en  donde  se  atrae inversión extranjera y que nuestros profesionales en las\n\n15 Ibid .\n\n16 Asociación para el avance de la investigación clínica en Colombia. Respuesta derecho de petición presentado por el Honorable Representante Juan Daniel Peñuela Calvache. 29 de mayo de 2025.\n\n17 Ibid .\n\n18 Óp., cit.  Asociación para el avance de la investigación clínica en Colombia. 29 de mayo de 2025.\n\n19 Óp., cit.  Asociación para el avance de la investigación clínica en Colombia. 29 de mayo de 2025.\n\n20 Óp., cit.  Asociación para el avance de la investigación clínica en Colombia. 29 de mayo de 2025.\n\nentidades públicas o en los CEI puedan comunicarse y asesorar los CRO, puede implicar la disminución de investigaciones científicas en Colombia.\n\nPor ello,  es  necesario  que  tanto  los  profesionales y  servidores  públicos  inmersos  en  el  proceso  de investigaciones  científicas  en  Colombia  tengan  un segundo idioma como el inglés y puedan en los trámites de  aprobación  y  ejecución  de  las  investigaciones comunicarse con las empresas extranjeras que invierten y  adicionalmente,  tener  mayor  facilidad  de  acceso  a los documentos internacionales de la FDA o EMA, y demás , con el fin de estar en una constante actualización de esas normas regulatorias de investigación clínica, propendiendo  por  tener  a  Colombia  alineado  con  la normativa regulatoria vigente.\n\n- -Falta  de  equidad  en  la  selección  de  participantes: algunas  poblaciones  están  sub-representadas  y  ello limita la generalización de los resultados y perpetúa la exclusión de estos grupos 21 .\n\nEn  cuanto  al  nivel  de  relevancia  de  las  barreras en  Latinoamérica  según  cada  país,  la  Federación Latinoamericana de la Industria Farmacéutica 22  señala los grados de la siguiente manera:\n\n9.-RepresentaciongraficadelasbarrerasparaelimpulsodelainvestigacionclinicaenLatinoamerica.\n\n<!-- image -->\n\nColombia se encuentra en un nivel intermedio en donde  el  grado  de  prioridad  o  de  impacto  de  estas barreras  es  'relevante'.  Dentro  de  las  barreras  se encuentra principalmente:\n\n- Presión asistencial, desconocimiento y/o desinterés del colectivo facultativo sobre la investigación  clínica,  falta  de  reconocimiento  de  la actividad por parte de las direcciones de los centros y carencia de mecanismos de incentivación.\n- La falta de espacios y equipamientos.\n- La  falta de estructuras de gestión de la investigación clínica profesionalizadas en los centros de investigación/sanitarios de la red pública  que desarrollen  políticas  de  fomento  e  impulso  de  esta actividad es una limitación muy relevante.\n- Tiempos  de  aprobación  de  los  estudios  y  la aplicación  de  normativas  y  procedimientos  alejados de las prácticas en otros países que reduzcan el interés de  los  patrocinadores  de  los  estudios  clínicos  en desarrollar esta actividad en países concretos.\n\n21 Óp., cit.  Asociación para el avance de la investigación clínica en Colombia. 29 de mayo de 2025.\n\n22 FIFARMA. Investigación Clínica en Latinoamérica. In -forme  de  recomendaciones  basadas  en  mejores  prácticas.  Mayo  de  2025.  Consultado  en: https://fifarma.org/ wp-content/uploads/2025/06/FIFARMA-InvestigacionClinica-en-Latinoamerica.pdf\n\n- No  disponer  de  indicadores  públicos  y actualizados  que  permitan  identificar  cuellos  de botella en los procesos y comparar la competitividad entre  países,  o  incluso  entre  centros,  impide  el desarrollo de estrategias efectivas basadas en datos.\n- Debe  avanzarse  en  el  conocimiento  por parte  de  la  sociedad  en  general  del  valor  de  la investigación clínica. En este sentido, no se identifican estrategias para ampliar la participación de la ciudadanía en el desarrollo de la investigación clínica, más allá de acciones aisladas.\n- No existen redes de investigadoras/ es efectivas para atraer proyectos potentes que permitan ampliar la participación de los profesionales  y  de  la  población  en  los  estudios clínicos.\n\nPor  otro  lado, Afidro  señala  que,  a  diciembre de 2024, el Invima había otorgado la certificación de  Buenas  Prácticas  Clínicas  a  162  centros  de investigación, sin embargo, en 2023 se reportaron 39.720  estudios  clínicos  nuevos  a  nivel  mundial, de  los  cuales  aproximadamente  solo  100  fueron registrados  en  Colombia;  brecha  que  pone  en evidencia  diferentes  retos  a  los  que  se  enfrenta Colombia para avanzar en la materia 23 .\n\nAdicionalmente,  señala  que  uno  de  los  temas en  los  que  más  coinciden  los  especialistas  es 'en el funcionamiento de los comités de ética en Colombia, pues se evidencia una alta variabilidad en  sus  procesos,  reflejada  en  los  requerimientos documentales,  tarifas  y  tiempos  de  evaluación. Además, algunos enfrentan limitaciones técnicas,  como  la  ausencia  de  expertos  en  áreas específicas, así como restricciones económicas que comprometen su operación' 24 .\n\n## b. Funcionamiento\tactual\t de\t la\t investigación clínica\n\n## · Cantidad de estudios clínicos aprobados con\tmedicamentos\ty\tdispositivos\tmédicos\ten\tel país\n\nEl  Invima 25   señala  que  en  los  últimos  5  años se han aprobado la siguiente cantidad de estudios clínicos con medicamentos y dispositivos médicos en el país:\n\nEn  el  caso  de  protocolos  de  estudios  clínicos con medicamentos aprobados:\n\n- 23 EL  TIEMPO. América  Latina  podría  cuadruplicar  su participación en estudios clínicos; en Colombia es clave mejorar regulación. 18 de junio de 2025. Consultado en: https://www.eltiempo.com/salud/america-latinapodria-cuadruplicar-su-participacion-en-estudiosclinicos-en-colombia-es-clave-mejorar-regula -cion-3464636#:~:text=De%20acuerdo%20con%20 datos%20de,econ%C3%B3micas%20que%20comprometen%20su%20operaci%C3%B3n.\n\n24 Ibid .\n\n25 INVIMA.  Respuesta  a  derecho  de  petición  del  Honorable  Representante  Juan  Daniel  Peñuela  número 20252023678 de mayo de 2025.\n\n| Ano             |   Numerode Protocolos aprobados |\n|-----------------|---------------------------------|\n| 2020            |                              85 |\n| 2021            |                               6 |\n| 2022            |                              53 |\n| 2023            |                              92 |\n| 2024            |                              90 |\n| Totalprotocolos |                             417 |\n\nFuente: Archivo Grupo de Investigacion Clinica.\n\nEn el caso de investigaciones clínicas con dispositivos médicos:\n\nDesde  el  año  2020  hasta  mayo  de  2025,  se  han autorizado 19 investigaciones clínicas con dispositivos médicos.\n\n## · Tiempos para aprobación de estudios clínicos\tpor\tparte\tdel\tInvima\n\nEn el caso de protocolos de estudios clínicos con medicamentos aprobados:\n\nA continuación, se establecen los tiempos correspondientes  a  los  protocolos  que  el  Invima  ha emitido respuesta (no solo los aprobados) en los últimos 9 años, el cual corresponde al promedio aproximado en días de la respuesta emitida por el Invima comprendido entre  la  fecha  de  radicación  del  protocolo  y  la  fecha de  resolución,  lo  cual  incluye  tiempos  de  espera  de respuesta de los requerimientos y prorrogas solicitados por los interesados 26 :\n\n| tiempos (   |      | ECcon Medicamentos   |\n|-------------|------|----------------------|\n| tiempos (   | 2016 |                      |\n| tiempos (   | 2017 | 181                  |\n| tiempos (   | 2018 | 157                  |\n| tiempos (   | 2019 | 109                  |\n| tiempos (   | 2020 | 137                  |\n| tiempos (   | 2021 | 169                  |\n| tiempos (   | 2022 | 163                  |\n| tiempos (   | 2023 | 178                  |\n| tiempos (   | 2024 | 132                  |\n\nFuente:Archivo del Grupo deInvestigacionClinica\n\nSin  embargo,  según  la  Universidad  del  Rosario 27 Colombia no puede competir con tiempos regulatorios de  la  región  que  cuentan  con  una  mayor  efectividad en  la  respuesta.  Países  como  Panamá,  Argentina, Chile, México y otros en la región presentan tiempos regulatorios  de  alrededor  de  tres  a  cuatro  meses  e incluso menos. Algunos a nivel mundial con tiempos\n\n26 INVIMA. Respuesta a derecho de petición del Honorable Representante Juan Daniel Peñuela número 20252023678 de mayo de 2025.\n\n27 Universidad  del  Rosario.  Respuesta  a  derecho  de  petición del Honorable Representante Juan Daniel Peñuela de mayo de 2025.\n\nregulatorios que rondan un mes para la aprobación de los ensayos clínicos.\n\nSin embargo, la Asociación de Laboratorios Farmacéuticos de Investigación y Desarrollo 28 (Afidro), los  tiempos  de  respuesta  regulatoria  para  ensayos clínicos en ocasiones superan los 10 meses, afectando la competitividad del país, puesto que en otros países, según la Universidad del Rosario, se tardan entre 3 y 4 meses.\n\nEn el caso de investigaciones clínicas con dispositivos médicos:\n\nLa  aprobación  para  iniciar  el  desarrollo  de  las investigaciones ha estado ligada a la evaluación de la Sala  Especializada  desde  el  año  2008  y  si  los  documentos radicados  se  encuentran  completos  y  cuentan  con relevancia  técnica,  administrativa,  riesgo  controlado, ética  y  científica,  la  aprobación  de  una  investigación clínica con dispositivos médicos se otorga en 30 días asociado a la programación de las reuniones de la Sala Especializada 29  .\n\nRespecto  al  término  para  que  la  sala  estudie  las solicitudes,  este  dependerá  de  las  situaciones  presentadas conforme al artículo 23 de la Resolución 2017030958 de 2017 la cual señala que, si la documentación presentada para  el  trámite  respectivo  se  encuentra  completa,  se agendará  para  la  sesión  respectiva.  Posteriormente, dependerá si la información es suficiente o no, en caso de  que  sea  insuficiente,  el  Invima  podrá  requerir  por una sola  vez  y  el  interesado  deberá  dar  respuesta  en el término allí indicado. En caso de que se allegue la información requerida, se agendará para estudio en la sesión correspondiente 30  .\n\nAdicionalmente, se deberá tener en cuenta el término con el que se cuenta para la suscripción de las actas, conforme lo indica el artículo 15 de la Resolución 2017030958  de  2017,  que  señala  30  días  hábiles siguientes  al  último  día  de  la  sesión  anteriormente señalada 31 .\n\nSi después de la evaluación del protocolo por parte del cuerpo colegiado se encuentra que la información allegada no es suficiente, carece de relevancia científica y la relación riesgo beneficio es mayor el riesgo, la Sala emite requerimientos para que sean evaluados y se dé respuesta a cada uno de ellos; caso en el cual el tiempo de aprobación de una investigación se extenderá y este tiempo depende de los usuarios.\n\nAl respecto es importante tener en cuenta el total de  trámites  evaluados  por  la  Sala  Especializada  de\n\n28 AFIDRO. Tiempos de respuesta regulatoria para ensayos clínicos  en  ocasiones  superan  los  10  meses  afectando competitividad del país. 24 de junio de 2024. Consultado en: https://afidro.org/2024/06/24/solo-el-55-de-los-ensa -yos-clinicos-en-colombia-son-aprobados-por-el-invima/\n\n29 INVIMA. Respuesta a derecho de petición del Honorable Representante Juan Daniel Peñuela número 20252023678 de mayo de 2025.\n\n30 INVIMA. Respuesta a derecho de petición del Honorable Representante Juan Daniel Peñuela número 20252023678 de mayo de 2025.\n\n31 INVIMA. Respuesta a derecho de petición del Honorable Representante Juan Daniel Peñuela número 20252023678 de mayo de 2025.\n\nDispositivos  Médicos  y  Reactivos  de  Diagnóstico In Vitro de 2022 a 2025 32 :\n\n<!-- image -->\n\n- -Para el año  2022, se tiene que,  de  134 evaluaciones  realizadas  en  total,  70  correspondiente al 52% están asociados a estudios clínicos y de estos el 13% estuvieron relacionados con aplazamientos de aprobaciones investigaciones.\n- -En 2023 se encuentra que, de 217 conceptos proferidos en dicha anualidad, el 76% se relacionó con estudios clínicos, de los cuales el 10% fueron solicitudes con aplazamiento.\n- -Para  el  caso  del  año  2024,  el  68%  estuvo referido a investigaciones clínicas de los cuales el 5% asociado a aplazamientos de investigaciones.\n- -Finalmente,  en  lo  corrido  del  presente  año 2025, con corte a mayo, se encuentra que el 68% de los trámites están vinculados a estudios clínicos y de ellos el 4% con aplazamientos.\n\nEn ese sentido, es importante identificar si ha habido un aumento o disminución en el número de estudios clínicos  aprobados  con  medicamentos  y  dispositivos médicos  experimentales.  Al respecto, el Invima 33 señala que en los últimos 5 años se tienen las siguientes cifras:\n\nEn el caso de protocolos de estudios clínicos con medicamentos:\n\n| Anio   |   ProtocolosCOvID- 19 |   OtrosProtocolos |   TotalProtocolos |\n|--------|-----------------------|-------------------|-------------------|\n| 2020   |                    23 |                62 |                85 |\n| 2021   |                    24 |                73 |                97 |\n| 2022   |                     4 |                49 |                53 |\n| 2023   |                     2 |                90 |                92 |\n| 2024*  |                     0 |                90 |                90 |\n\n*Cortea28demayode2025\n\nEn ese sentido, la evolución de los protocolos de investigación clínica aprobados entre el 2020 y 2024 es:\n\n<!-- image -->\n\nAfio\n\n32 INVIMA. Respuesta a derecho de petición del Honorable Representante Juan Daniel Peñuela número 20252023678 de mayo de 2025.\n\n33 INVIMA. Respuesta a derecho de petición del Honorable Representante Juan Daniel Peñuela número 2025202367 - 8 de mayo de 2025.\n\nEn ese sentido, el Invima argumenta que se puede concluir:\n\n- 2020-2021:  alta  proporción  de  protocolos relacionados con COVID-19, reflejando la urgencia de la pandemia.\n- 2022  en  adelante:  disminución  drástica  de protocolos  COVID-19,  con  un  repunte  notable  de protocolos no COVID en 2023 y 2024.\n- 2023 y 2024: se alcanza un pico de actividad regulatoria con más de 90 protocolos anuales, casi todos no relacionados con COVID-19.\n\nEn el mismo sentido, la Federación Latinoamericana  de  la  Industria  y  Farmacéutica 34 (Fifarma)  señala  que  Colombia  no  cuenta  con  un numero  competitivo  de  investigaciones  realizadas frente a países de la región, como se evidencia en las siguientes gráficas:\n\nGrafico7-yporcetajede ensayosclinicos iniciads 2020-2024).\n\n<!-- image -->\n\nDe  la  anterior  gráfica  se  puede  concluir  que Brasil,  Argentina  y  México  son  los  3  países  con mayor número de ensayos clínicos iniciados entre 2020 y 2024. Colombia tiene 76,4% menos ensayos clínicos  que  Brasil,  lo  cual  lo  hace  evidentemente menos competitivo.\n\nEn  cuanto  a  estudios  clínicos  farmacológicos en  fases  tempranas,  en  donde  se  requieren  de condiciones técnico-sanitarias especiales para su  realización  como  acceso  fácil  al  Servicio  de Urgencias, equipamientos y procedimientos de soporte  vital  y  reanimación,  personal  formado  y suficiente, procedimientos normalizados de trabajo, estrategias  de  identificación  y  minimización  de riesgos, etc., Fifarma señala que Brasil, Argentina y México repiten como los países en donde se realizan con estudios en fases tempranas 35 :\n\nGrafico10-Estudiosenfasestempranas(1-2en2020-24\n\n<!-- image -->\n\nEn el caso de protocolos de dispositivos médicos, encontramos lo siguiente:\n\n<!-- image -->\n\n<!-- image -->\n\nDe lo anterior se puede concluir que los estudios clínicos  aprobados  con  dispositivos  médicos  son muy bajos en comparación con los aprobados con medicamentos, pues el promedio entre el 2020 y el 2024 se encuentra entre 3 y 5 anuales.\n\n## · Pacientes\t que\t se\t benefician\t actualmente de\tla\tinvestigación\tclínica\ten\tel\tpaís\n\nEn Colombia, la investigación clínica ha mostrado un crecimiento significativo en los últimos años,  beneficiando  a  miles  de  pacientes.  Según  la última  encuesta  anual  realizada  por  la Asociación Colombiana  de  Investigación  Clínica  (ACIC),  en 2022,  17.243  personas  participaron  en  estudios clínicos, y en los últimos cinco años, 43.887 pacientes se han beneficiado de estos estudios 36  .\n\nLos estudios clínicos en Colombia abarcan diversas  áreas  terapéuticas,  incluyendo  enfermedades infecciosas como el COVID-19, enfermedades cardiovasculares,  respiratorias  y  endocrinas.  Por ejemplo, en 2022, se registraron 6.127 pacientes en estudios  relacionados  con  el  COVID-19,  5.011  en infectología y 444 en vacunación 37 .\n\nAdemás, el Centro de Investigación Clínica CIC ha realizado más de 535 estudios, aleatorizado a más de 8.900 sujetos y registrando activamente a más de 15.000 pacientes 38 .\n\nEste panorama refleja el impacto positivo de la investigación clínica en la salud de los colombianos,\n\n36 Asociación para el avance de la investigación clínica en Colombia. Respuesta derecho e petición presentado por el Honorable Representante Juan Daniel Peñuela Calvache. 29 de mayo de 2025.\n\n37 Óp., cit.  Asociación para el avance de la investigación clínica  en  Colombia.  Respuesta  derecho  e  petición presentado por el Honorable Representante Juan Daniel Peñuela Calvache\n\n38 Óp., cit.  Asociación para el avance de la investigación clínica  en  Colombia.  Respuesta  derecho  e  petición presentado por el Honorable Representante Juan Daniel Peñuela Calvache\n\nofreciendo acceso a tratamientos innovadores y contribuyendo al desarrollo científico del país 39 .\n\n## · Procedimiento actual para que una persona\tpueda\tsolicitar\tevaluación\ty\taprobación para\trealizar\testudio\tde\tinvestigación\tclínica\tcon medicamento\t o\t dispositivo\t medico\t experimental en Colombia 40\n\nEs  importante  señalar  que  todos  los  protocolos de  investigación  clínica  con  medicamente  deben presentarse ante el Invima a través de la plataforma 'Protocolos en línea' y la Oficina virtual del Invima, además de presentar el pago tarifario.\n\nActualmente, es importante señalar que actualmente  un  estudio  clínico  con  medicamentos en seres humanos solo puede llevarse a cabo en IPS que  cuenten  con  Certificación  de  Buenas  Prácticas Clínicas,  de  conformidad  con  el  artículo  4º  de  la Resolución número 2378 de 2008.\n\n## 1 . Aprobación del Comité de ética institucional\n\nToda investigación que involucre seres humanos debe  ser  evaluada  y  aprobada  por  el  Comité  de Ética Institucional de la institución donde se realizará el estudio. Este comité evalúa el protocolo de  investigación,  el  formulario  de  consentimiento informado, la información conocida sobre el fármaco o dispositivo, y cualquier publicidad potencial para obtener participación.\n\n## 2. Presentación\tde\tla\tsolicitud\tal\tInvima\n\nUna  vez  obtenida  la  aprobación  del  Comité  de Ética,  se  debe  presentar  la  solicitud  de  aprobación del  protocolo  de  investigación  clínica  al  Invima. Este trámite se realiza en línea a través de los canales establecidos por la entidad, siguiendo los lineamientos que para el efecto defina el Invima.\n\n## 3. Cumplimiento de Buenas Prácticas Clínicas (BPC)\n\nLas instituciones donde se lleven a cabo investigaciones con medicamentos deben contar con la certificación de condiciones del Sistema Único de Habilitación (SUH), que incluye el cumplimiento de las Buenas Prácticas Clínicas.\n\n## 4. Registro de importación ante la Ventanilla Única de Comercio Exterior (VUCE)\n\nEn el caso de que el medicamento o dispositivo médico en investigación no esté disponible en el país o en la institución donde se realizará el estudio, se debe presentar un formato de importación de suministros ante la VUCE del Ministerio de Comercio, Industria y Turismo (MinCIT).\n\n## 5. Seguimiento\ty\treporte\tde\teventos\tadversos\n\n39 Óp., cit.  Asociación para el avance de la investigación clínica  en  Colombia.  Respuesta  derecho  e  petición presentado por el Honorable Representante Juan Daniel Peñuela Calvache\n\n40 Asociación para el avance de la investigación clínica en Colombia. Respuesta derecho e petición presentado por el Honorable Representante Juan Daniel Peñuela Calvache. 29 de mayo de 2025.\n\nDurante  el desarrollo del estudio, el  Invima efectuará el seguimiento a los protocolos aprobados y adoptará las acciones necesarias para garantizar la seguridad  de  los  sujetos  participantes.  Además,  se deben reportar al Invima los eventos adversos serios internacionales  no  esperados  y  relacionados  con la  molécula  en  investigación,  dentro  de  los  plazos establecidos.\n\nSin  embargo,  los  tiempos  de  respuesta  para  la aprobación  de  protocolos  de  investigación  clínica pueden variar. En ocasiones, estos tiempos superan los 10 meses, lo que puede afectar la competitividad del país en la realización de ensayos clínicos.\n\n· Competencias del Instituto Nacional de Salud (INS) y el Invima (Instituto Nacional de Vigilancia de Medicamentos y Alimentos)\n\nLa función del INS en la evaluación y aprobación de estudios de investigación clínica en Colombia es:\n\n- a) Evaluación científica y ética de los estudios.\n- b) Aprobación  de  estudios  relacionados  con salud pública o enfermedades transmisibles.\n- c) Autorización para uso de muestras biológicas humanas.\n- d) Registro y vigilancia.\n- e) Apoyo técnico y normativo.\n\nFunción del Invima en el marco de la autorización para realizar investigación clínica en Colombia:\n\na) En  el caso de investigación clínica  con medicamentes\n\nLa  función  del  Invima  en  la  autorización  de estudios clínicos se encuentra en la Resolución 3823 de  1997  artículo  6º  y  la  Resolución  número  2378 de  2008  artículos  4º  y  5º. Al  respecto  señalan  que todo  proyecto  de  investigación  con  medicamentos en seres humanos deberá registrarse ante el Invima para su aprobación o visto bueno previo parte de este instituto.\n\nPor otro lado, el Decreto número 2078 de 2012 que actualiza y establece la estructura del Invima, tiene una Dirección de Medicamentos y Productos Biológicos que le compete otorgar aprobación de protocolos de investigación clínica así como la modificación de su información orientando a garantizar la calidad ética y científica de la investigación bajo enfoque de riesgo, y otorgar la certificación de cumplimiento de las Buenas Prácticas  Clínicas  a  las  instituciones  interesadas  en desarrollar estudios clínicos con medicamentos, entre otros 41 .\n\nb) En el caso de investigación clínica de dispositivos médicos y reactivos\n\nEn  el  artículo  245  de  la  Ley  100  de  1993  se establece  que  tiene  la  facultad  de  ejecución  de políticas en materia sanitaria y control de calidad de productos de su competencia, dentro de los cuales se encuentran los dispositivos médicos.\n\n41 INVIMA. Respuesta a derecho de petición del Honorable Representante Juan Daniel Peñuela número 20252023678 de mayo de 2025.\n\nLa  Resolución  número  8430  de  1993  es  la norma marco para investigación con seres humanos incluyendo  todo  tipo de tecnología sanitaria y haciendo expresos mandatos respecto de tecnologías biomédicas  no  farmacológicas  y  en  consecuencia sus  mandatos  son  de  obligatorio  cumplimiento cuando  se  desarrolla  investigación  en  Colombia pretendiendo  desarrollar  tales  tecnologías,  de  esta manera establece que el alcance de la reglamentación incluye  la  investigación  en  salud  que  tenga  como fin  desarrollar  'insumos  para  la  salud',  concepto que  equivale  a  las  tecnologías  sanitarias  de  uso  y consumo humano. 42\n\nPor  tanto,  se  expide  el  Decreto  número  2078 de 2012  que  en  su artículo 21 establece  que la Dirección de dispositivos médicos y otras tecnologías, tiene la facultad de apoyar la Comisión Revisora  en  el  desarrollo  de  las  actividades  que adelante,  relacionadas  con  dispositivos  médicos  y otras tecnologías y demás afines, así como evaluar y vigilar las tecnologías en salud en el marco de su competencia del Sistema Nacional en Salud.\n\nAsí  mismo,  el  Decreto  número  4725  de  2005 establece  en  su  artículo  48  que  la  posibilidad  de autorizar excepcionalmente la importación de productos terminados de dispositivos médicos para el uso humano, sin haber obtenido el correspondiente registro sanitario o permiso de comercialización de manera  excepcional  cuando  sean  biomédicos  de tecnología  controlado  respecto  los  cuales  el  Ministerio de  Salud  o  Invima,  haya  autorizado  investigación clínica en el país previo concepto del Comité para la Evaluación, Seguimiento y Reglamentación de la Tecnología en Salud del Ministerio de la Protección Social o la Sala Especializada de Insumos para la Salud y Productos Varios del Instituto Nacional de Vigilancia de Medicamentos y Alimentos, Invima.\n\nDe  acuerdo  con  el  artículo  45  de  la  Ley  100 de 1993 que le asigna al Invima las competencias de  Inspección,  Vigilancia  y  Control  de  la  cadena productiva de las tecnologías sanitarias que son de uso y consumo humano y que el artículo 3º de la Resolución número 1229 de 2013 señala cuales son los objetos de IVC por el Invima, se concluye que la actividad de investigación clínica como el primer eslabón  en  la  cadena  productiva,  (llamada  ciclo de  vida  de  estas  tecnologías)  debe  ser  objeto  del accionar del Invima 43 .\n\nEn  esta  fase  los  riesgos  para  la  salud  pública son altísimos dada la incertidumbre propia de estar apenas aproximándose al conocimiento del producto, en la mayoría de los casos, y que este conocimiento depende de la exposición de seres humanos a tales tecnologías con el ánimo de descubrir su utilidad y de identificar los riesgos para controlarlos o mitigarlos adecuadamente, esto le corresponde al Invima  44 .\n\n42 Ibid .\n\n43 INVIMA. Respuesta a derecho de petición del Honorable Representante Juan Daniel Peñuela número 20252023678 de mayo de 2025.\n\n44 Ibid .\n\nEl Invima no solo está obligado a autorizar el inicio de  estudios  clínicos  y  la  consecuente  importación de  los  prototipos  implicados  en  ellos,  por  esa  razón se  encuentra  obligado  a  realizar  el  control  de  las novedades presentadas, así como del desarrollo mismo de las actividades en previsión de cualquier situación que amerite la intervención de la autoridad sanitaria, garante de la seguridad, la vida y los derechos de los sujetos participantes 45 .\n\nEn conclusión, la relación de las dos entidades es:\n\n- El  INS  trabaja  de  forma  coordinada  con el  Invima  (autoridad  regulatoria)  y  con  la  Agencia Nacional de Licencias Ambientales (ANLA), en caso de que haya impactos radiológicos o ambientales en el uso de radiofármacos.\n- También colabora con organismos internacionales como la OPS/OMS y el OIEA en temas de salud pública y tecnologías médicas nucleares.\n\n## c. Mecanismo para solucionar la problemática referente\tal\tfortalecimiento\tcientífico,\tdesarrollo\tde nuevas\tterapias\ty\ttecnologías\tmédicas\ty\tsistema\tde salud\ten\tinvestigación\tclínica\n\n- Actualización  normativa.  La  necesidad  de la emisión y entrada en vigor de una reglamentación moderna,  alineada  con  los  estándares  nacionales  e internacionales,  clara  y  no  ligada  a  interpretaciones, generaría  una  claridad  en  las  reglas  del  desarrollo de  los  ensayos  clínicos,  en  donde  todos  los  actores involucrados en este ecosistema, puedan participar de manera libre y clara.\n- Reducción de tiempos en la aprobación de los ensayos clínicos, con el fin de hacer más competitivo a  Colombia  contra  países  como  Panamá, Argentina, Chile, México y otros.\n- Campañas abiertas y transparentes de lo que es  la  investigación  clínica  tanto  a  actores  naturales de  la  investigación  como  profesionales  en  salud, asociaciones científicas, academia, entre otros\n- El  de  poder  visibilizar  a  la  comunidad  en general  las  ventajas  y  beneficio  de  la  investigación para los pacientes.\n- Visibilizar las ventajas para los sistemas de salud y para el país mismo de lo que significa el acceso temprano a la innovación, la transferencia de conocimiento y fortalecimiento tanto de la capacidad instalada como del talento humano, permitiendo que se pueda avanzar en la expansión de la investigación desarrollada de manera local.\n\n· Apoyo de todos los actores como el Ministerio de Ciencia y Tecnología, Academia, y demás actores que  impulsen  la  investigación.  Para  que  desde  las universidades se cree y fomente  una  práctica y educación al personal en formación sobre los beneficios de la investigación clínica, más allá de la generación de recursos, los beneficios para nuestros pacientes, la práctica clínica y el conocimiento científico.\n\n45 Óp., cit. Ministerio de Salud y Protección Social. Mayo de 2025.\n\n- Apertura de las instituciones de salud, tanto EPS  como  IPS  que  reconozcan  la  investigación clínica y por ende la alianza para trabajar en el tema, dado que se reconoce el potencial que se puede tener en hospitales e instituciones que con recursos podrían ser partícipes en estos procesos de investigación en el país.\n\nEl  Invima  considera  que  teniendo  en  cuenta  la Guía de Buenas Prácticas Clínicas ICH (Conferencia Internacional sobre Armonización) E6(R3) se pueden identificar varias áreas clave en las que la regulación colombiana  podría  fortalecerse  o  actualizarse  para alinearse  con  los  estándares  internacionales  más recientes:\n\n- Reglamentación  de  riesgos  y  calidad  por diseño.\n- Consentimientos informados digitales, participación del paciente y adaptación a poblaciones vulnerables.\n- Uso de sistemas computarizados y digitales.\n- Datos electrónicos e integridad de datos.\n- Uso de inteligencia artificial (IA) en estudios clínicos.\n- Estudios con medicamentos de terapia avanzadas (ATMP).\n- Definir formalmente el concepto de producto de investigación, incluyendo sus categorías (investigación, comparador, auxiliar).\n- Requisitos de calidad, trazabilidad y documentación  del Producto de investigación y cumplimiento de las Buenas Prácticas de  Manufactura.\n- Fortalecer la regulación de los Comité de  Ética  en  investigación,  incluyendo  criterios  de transparencia y trazabilidad de decisiones.\n\nEl  Invima  señala  que  es  necesario 'directrices normativas  más  específicas  genera  dificultades  al ejecutor  las  cuales  son  el  reflejo  del  nivel  macro donde se evidencia una falta de coordinación intra  e  intersectorial  y  de  políticas  efectivas  que permitan garantizar las condiciones para que haya investigación clínica de calidad en Colombia' 46 . Sin embargo,  es  necesaria  una  regulación  que  permita adelantar investigaciones clínicas que permitan demostrar la seguridad y el desempeño de productos nacionales que así deban hacerlo por su categoría de riesgo. En ese sentido, se necesita el fortalecimiento no solo de inversionistas extranjeros sino de apoyo estatal a las universidades y empresas nacionales.\n\n## Salud\tPública,\tInnovación\ty\tÉtica\n\nLa investigación clínica regulada adecuadamente produce beneficios directos e indirectos para la salud pública. Permite el acceso temprano de pacientes a terapias  innovadoras cuando no existen alternativas terapéuticas, fomenta la generación de conocimiento científico nacional y fortalece la capacidad del\n\n46 Ministerio de Salud y Protección Social. Respuesta a derecho de petición del Honorable Representante Juan Daniel Peñuela número 20252023678 de mayo de 2025.\n\nsistema  de  salud  para  responder  a  enfermedades complejas.  A  través  de  este  proyecto  de  ley  se promueve  la innovación al  facilitar  la  realización de estudios en fases tempranas (Fase I) y de terapias avanzadas (como terapia génica, celular y medicina regenerativa), bajo controles estrictos que garanticen la  ética  y  la  seguridad.  El  proyecto  enfatiza  los principios éticos universales -como  el  respeto por  la  dignidad  humana,  la  autonomía  mediante  el consentimiento informado, la beneficencia, la justicia y  la  transparencia  -  reafirmando  el  compromiso del  país  con  la  ética  en  la  investigación  según  la Declaración de Helsinki y lineamientos de CIOMS.\n\nEste  proyecto  de  ley,  además  de  modernizar  el marco  general,  busca  posicionar  a  Colombia  como un referente regional y mundial en la investigación clínica con tecnologías de vanguardia, con un énfasis  particular  en  el  desarrollo  y  aplicación  de radiofármacos y enfoques teranósticos. Reconocemos el  enorme  potencial  de  estas  modalidades  para  el diagnóstico preciso y el tratamiento personalizado de enfermedades complejas, y la presente ley establecerá las condiciones regulatorias, de fomento y de talento humano  necesarias  para atraer y potenciar esta investigación de alto impacto.\n\n## Estándares Internacionales y Buenas Prácticas\n\nPara convertir a Colombia en referente mundial en investigación clínica, la ley incorpora expresamente estándares  internacionales  reconocidos.  Se  adopta como  obligatorio  el  cumplimiento  de  las  Buenas Prácticas  Clínicas  (GCP)  en  su  versión  más  actual, garantizando que los ensayos realizados en el país  cumplan  criterios  de  calidad  científica  y  ética equivalentes a los exigidos  en  Estados  Unidos, Europa y otros  referentes. Asimismo,  se  reconocen normas específicas como la ISO 14155 para investigación con dispositivos médicos. La adopción de estos estándares facilitará el reconocimiento mutuo de datos y resultados, y atraerá más inversión de patrocinadores internacionales al proveer certeza regulatoria de nivel global.\n\n## Derechos de los Participantes y Participación Ciudadana\n\nEl centro de esta legislación es la protección de los participantes de investigación. Se refuerzan sus  derechos  mediante  disposiciones  claras  sobre consentimiento informado, confidencialidad de la información de salud, manejo adecuado de riesgos y acceso a tratamientos post-estudio cuando corresponda. Se establecen mecanismos para garantizar que la selección de sujetos sea equitativa e  inclusiva,  evitando  discriminación  por  género, etnia,  región  u  otra  condición,  salvo  justificación científica  válida.  Adicionalmente,  la  ley  promueve la participación pública y de la comunidad científica en los órganos de decisión relevantes: por ejemplo, los comités de ética en investigación deberán incluir miembros  legos  y  representantes  de  la  sociedad, asegurando que las perspectivas de los pacientes y la ciudadanía estén presentes en la evaluación ética de los estudios.\n\n## Transparencia,\t Digitalización\t y\t Modernización de Procesos\n\nOtro eje central es la transparencia y la modernización de los procesos. Se creará un Registro Nacional público de estudios clínicos donde deberán inscribirse  todos  los  ensayos  aprobados,  y  donde se  publicarán  sus  resultados  resumidos  una  vez concluidos,  conforme  a  lineamientos  internacionales. La digitalización se materializa en una Plataforma Integrada  de  Investigación  Clínica,  que  permitirá radicar solicitudes en línea y coordinar la evaluación simultánea  por  los  comités  de  ética  e  Invima, reduciendo trámites redundantes. Dicha plataforma se  integrará  con  la  Ventanilla  Única  de  Comercio Exterior  (VUCE)  para  agilizar  la  importación  de medicamentos e insumos de investigación. Así, se acelerarán los tiempos de aprobación y ejecución de los estudios, sin comprometer el rigor evaluativo.\n\n## Financiamiento\tSostenible\te\tIncentivos\n\nConsciente de la importancia de un financiamiento sostenible, el proyecto de ley crea instrumentos para apoyar la investigación clínica en el largo plazo. Se propone  la  creación  de  un  fondo  especial  para  la investigación clínica (FORCLINC) financiado con aportes  de  la  industria  (patrocinadores  y  CROs), centros de investigación y otras fuentes, destinado a  fortalecer  la  supervisión  ética  y  regulatoria,  la formación de talento humano y el apoyo a estudios independientes  de  interés  público.  Asimismo,  se contemplan  incentivos  fiscales  y  programas  de capacitación  para  consolidar  un  entorno  favorable a  la  investigación,  aumentando  la  competitividad de  Colombia  como  destino  de  ensayos  clínicos. La articulación interinstitucional (Ministerio de Salud, Invima, Minciencias, universidades y sector privado) garantizará la eficiencia y transparencia en el uso de estos recursos.\n\nEl  Gobierno  nacional,  a  través  de  la  presente ley, sienta las bases para asegurar la sostenibilidad financiera de la investigación clínica de vanguardia en el país. Se buscarán mecanismos de financiación recurrentes y estables, reconociendo que la inversión  sostenida  es  crucial  para  el  desarrollo y  mantenimiento  de  capacidades  en  áreas  de  alta tecnología como los radiofármacos y los teranósticos. La visión es que Colombia no solo atraiga inversión externa, sino que genere sus propios recursos para impulsar una agenda de investigación ambiciosa y a largo plazo que beneficie a la salud pública y la soberanía científica nacional.\n\n## Inclusión y Enfoque Diferencial\n\nEl  régimen  propuesto  incorpora  un  enfoque diferencial para asegurar la inclusión de poblaciones vulnerables y tradicionalmente subrepresentadas en  la  investigación.  Se  promueve  la  participación equilibrada de mujeres y hombres en los ensayos, la inclusión de diversos grupos étnicos y la descentralización de la investigación hacia distintas regiones  del  país.  El  Estado  fomentará  que  los beneficios  de  la  investigación  lleguen  a  toda  la población,  impulsando  estudios  en  enfermedades que  afectan  de  manera  especial  a  comunidades específicas o patologías desatendidas. Todo lo anterior, garantizando las salvaguardas éticas adicionales cuando se trabaja con poblaciones vulnerables, de manera que la inclusión no signifique explotación sino equidad en la distribución de los beneficios del progreso científico.\n\n## e) Consideraciones\tfinales\n\nLa investigación clínica en Colombia trae grandes beneficios para los pacientes y las instituciones de salud por cuanto brinda acceso a terapias, estudios, imágenes  diagnósticas  que  son  innovadores,  así como mayor especialización en el conocimiento de esos avances tecnológicos para nuestro país.\n\nEl desarrollo de ensayos clínicos en sus diferentes fases  a  nivel  nacional,  promueve  el  acceso  de  los profesionales de la salud con rol de investigadores en  estos  a  nuevos  conocimientos,  relacionamiento con  otros  investigadores  del  mundo,  así  como  la posibilidad de ser parte del desarrollo de una nueva tecnología  en  salud,  que  posterior  a  su  ingreso  al mercado nacional, podrá seguir siendo evaluada y aplicada con datos locales que mejoren la evidencia científica para beneficio de nuestra población 47 .\n\nLa  investigación  clínica  genera  ingresos  que según  PROCOLOMBIA pueden para el año 2023 ascendieron para todas las Organizaciones de Investigación  por  Contrato  (CRO  por  sus  siglas en  inglés)  a  más  de  USD$38.9  millones.  Estos recursos mueven la producción de ensayos clínicos y las fuentes de empleos en 160 (corte a abril 2025) centros certificados por el Invima para el desarrollo de investigación clínica  48 .\n\nAdicionalmente, los principales beneficios para investigadores, participantes y población en general según la Universidad del Rosario son  49 :\n\nBeneficios para investigadores:\n\n- Avance en el conocimiento de las tecnologías nuevas y anteriores para el tratamiento o manejo de las diferentes patologías.\n- Mayor comprensión sobre la patología y nuestra epidemiología local, así como el comportamiento clínico.\n- Ampliación de la información con relación a las nuevas opciones terapéuticas.\n- Mejora en los sistemas de atención y ampliación en reportes de estudios.\n- Generación de recursos por la participación en los ensayos clínicos con medicamentos o dispositivos médicos.\n\nBeneficios  para  participantes  y  población  en general:\n\n- Mayor conocimiento de su enfermedad (paciente y familiares).\n\n47 Universidad  del  Rosario.  Respuesta  a  derecho  de  petición al Honorable Representante Juan Daniel Peñuela de mayo de 2025.\n\n48 Ibid .\n\n49 Óp., cit. Universidad del Rosario Mayo de 2025.\n\n- Satisfacción de poder ayudar a la generación de conocimiento y el desarrollo de nuevas terapias.\n- Oportunidad de una mejor oportunidad en la atención y seguimiento de los pacientes por médicos especialistas en centros especializados.\n- Patologías.\n- Detección oportuna de otras condiciones de salud  y  la  realización  de  pruebas  diagnósticas  no disponibles o con acceso restringido en el sistema.\n- Participar en redes o grupos de apoyo.\n\nAsimismo, debe recordarse investigaciones clínicas  que  se  han  realizado  en  Colombia  como: el  proyecto  madre  canguro,  investigaciones  sobre el Alzheimer  autosómica  dominante  o  estudios  de cáncer  de  estómago  en  el  Pacífico  colombiano  y virus  inotrópicos  productores  de  paraparesia  en  el departamento de Nariño 50 .\n\n## III.  CONSTITUCIONALIDAD Y\n\n## LEGALIDAD\n\nEl  presente  proyecto  de  ley  se  encuentra  sustentado por las siguientes disposiciones normativas:\n\n## Constitucionales\n\n- ARTÍCULO  1º. Colombia  es  un  Estado social de derecho, organizado en forma de República unitaria,  descentralizada,  con  autonomía  de  sus entidades territoriales, democrática,  participativa y  pluralista,  fundada  en  el  respeto  de  la  dignidad humana, en el trabajo y la solidaridad de las personas que la integran y en la prevalencia del interés general.\n- ARTÍCULO 2º. Son fines esenciales del  Estado:  servir  a  la  comunidad,  promover  la prosperidad  general  y  garantizar  la  efectividad  de los  principios,  derechos  y  deberes  consagrados  en la Constitución; facilitar la participación de todos en las decisiones que los afectan y en la vida económica, política,  administrativa  y  cultural  de  la  Nación; defender  la  independencia  nacional,  mantener  la integridad territorial y asegurar la convivencia pacífica y la vigencia de un orden justo.\n\nLas autoridades de la República están instituidas para  proteger  a  todas  las  personas  residentes  en Colombia,  en  su  vida,  honra,  bienes,  creencias, y  demás  derechos  y  libertades,  y  para  asegurar  el cumplimiento de los deberes sociales del Estado y de los particulares.\n\n- ARTÍCULO 13. Todas las personas nacen libres  e  iguales  ante  la  ley,  recibirán  la  misma protección y trato de las autoridades y gozarán de los mismos derechos, libertades y oportunidades sin ninguna discriminación por razones de sexo, raza, origen nacional o familiar, lengua, religión, opinión política o filosófica.\n\nEl Estado promoverá las condiciones para que la igualdad sea real y efectiva y adoptará medidas en favor de grupos discriminados o marginados.\n\n50 Universidad Nacional de Colombia. Respuesta a derecho de petición al Honorable Representante Juan Daniel Peñuela Calvache. 28 de mayo de 2025.\n\n- El  Estado  protegerá  especialmente  a  aquellas personas que por su condición económica, física o mental, se encuentren en circunstancia de debilidad manifiesta y sancionará los abusos o maltratos que contra ellas se cometan.\n- ARTÍCULO 49. La atención de la salud y el  saneamiento  ambiental  son  servicios  públicos  a cargo del Estado. Se garantiza a todas las personas el acceso a los servicios de promoción, protección y recuperación de la salud.\n\nCorresponde al Estado organizar, dirigir y reglamentar la prestación de servicios de salud a los habitantes  y  de  saneamiento  ambiental  conforme a los principios de eficiencia, universalidad y solidaridad.  También,  establecer  las  políticas  para la  prestación  de  servicios  de  salud  por  entidades privadas,  y  ejercer  su  vigilancia  y  control.  Así mismo, establecer las competencias de la Nación, las entidades territoriales y los particulares y determinar los aportes a su cargo en los términos y condiciones señalados en la ley.\n\nLos servicios de salud se organizarán en forma descentralizada,  por  niveles  de  atención  y  con participación de la comunidad.\n\nLa  ley  señalará  los  términos  en  los  cuales  la atención básica para todos los habitantes será gratuita y obligatoria.\n\nToda persona tiene el deber de procurar el cuidado integral de su salud y de su comunidad.\n\n- El porte y el consumo de sustancias estupefacientes o sicotrópicas está prohibido, salvo  prescripción  médica.  Con  fines  preventivos y rehabilitadores la ley establecerá  medidas  y tratamientos  administrativos  de  orden  pedagógico, profiláctico  o  terapéutico  para  las  personas  que consuman dichas sustancias. El sometimiento a esas medidas y tratamientos requiere el consentimiento informado del adicto.\n\nAsí mismo el Estado dedicará especial atención al enfermo dependiente o adicto y a su familia para fortalecerla en valores y principios que contribuyan a prevenir comportamientos que afecten el cuidado integral de la salud de las personas y, por consiguiente,  de  la  comunidad,  y  desarrollará  en forma permanente campañas de prevención contra el consumo de drogas o sustancias estupefacientes y en favor de la recuperación de los adictos.\n\n- ARTÍCULO 70. El Estado tiene el deber de promover y fomentar el acceso a la cultura de todos los colombianos en igualdad de oportunidades, por medio de la educación permanente y la enseñanza científica,  técnica,  artística  y  profesional  en  todas las  etapas  del  proceso  de  creación  de  la  identidad nacional.\n\nLa  cultura  en  sus  diversas  manifestaciones  es fundamento de la nacionalidad. El Estado reconoce la  igualdad  y  dignidad  de  todas  las  que  conviven en  el  país.  El  Estado  promoverá  la  investigación, la ciencia, el desarrollo y la difusión de los valores culturales de la Nación.\n\n- ARTÍCULO 71. La búsqueda del conocimiento y la expresión artística son libres. Los planes de desarrollo económico y social incluirán el fomento a las ciencias y, en general, a la cultura. El Estado creará incentivos para personas e instituciones que desarrollen y fomenten la ciencia y la tecnología y  las  demás  manifestaciones  culturales  y  ofrecerá estímulos especiales a personas e instituciones que ejerzan estas actividades.\n\n## Legales\n\n- Ley  23  de  1981 -por  la  cual  se  dictan normas en materia de ética médica :  esta  ley  establece principios  fundamentales  de  la  ética  médica  en Colombia,  incluyendo  disposiciones  aplicables  a la  investigación  clínica,  tales  como  la  obtención del  consentimiento  informado  y  el  respeto  por  la dignidad y bienestar de los sujetos participantes.\n- Ley 1581 de 2012 -por la cual se dictan disposiciones generales para la protección de datos personales :  aplica  a  todas  las  investigaciones  que involucren  información  personal  o  sensible,  como la  historia  clínica  o  datos  de  salud,  garantizando la  confidencialidad  y  el  consentimiento  informado para su uso.\n- Decreto  número  351  de  2014 -por  el cual se reglamenta  la gestión integral de los residuos generados en la atención en salud : establece  directrices  para  el  manejo  de  residuos en  investigaciones  que  involucren  procedimientos clínicos o biológicos.\n- Decreto  número  2085  de  2002 -por  el cual  se  reglamentan  aspectos  relacionados  con  la información  suministrad  apara  obtener  registro sanitario respecto a nuevas entidades químicas en el área de medicamentos : regula específicamente la investigación con medicamentos en Colombia y que ha sido clave en la regulación de estudios clínicos.\n- Decreto número 2200 de 2005 -por el cual se reglamentan las actividades propias del servicio farmacéutico : regula los procesos relacionados con el uso, dispensación, almacenamiento y control de medicamentos,  aplicables  también  a  los  centros de  investigación  que  manejan  productos  en  fase experimental.\n- Resolución número 8430 de 1993 (Ministerio de Salud) -por la cual se establecen las  normas  científicas,  técnicas  y  administrativas para  la  investigación  en  salud :  considerada  la norma  central  en  el  ámbito  ético  y  técnico  de  la investigación en salud. Clasifica los estudios según el nivel de riesgo, define criterios metodológicos y éticos, y exige la aprobación previa por parte de un Comité de Ética en Investigación (CEI) debidamente reconocido.\n- Resolución número 1995 de 1999 (modificada  por  la  Resolución  número  839  de 2017)por  la  cual  se  establecen  normas  para el  manejo  de  la  historia  clínica: regula  el  uso, conservación, confidencialidad y acceso a la historia clínica, incluyendo su aplicación en el contexto de investigaciones clínicas.\n- Resolución  número  1403  de  2007 -por la  cual  se  determina  el  Modelo  de  Gestión  del Servicio Farmacéutico : define condiciones y procedimientos que deben observar los prestadores de  servicios  de  salud  que  participan  en  estudios clínicos, especialmente  aquellos que  involucren medicamentos.\n- Resolución\tnúmero\t2378\tde\t2008\t(Invima) -por  la  cual  se  adoptan  las  Buenas  Prácticas Clínicas para las instituciones que conducen investigación con medicamentos en seres humanos: establece  los  requisitos  técnicos  y  administrativos para la aprobación, ejecución, seguimiento y control de  ensayos  clínicos.  Confirma  al  Invima  como  la autoridad reguladora nacional en esta materia.\n- Resolución número 444 de 2008 -por la cual  se  adopta  el  instrumento  de  verificación  de cumplimiento de buenas prácticas de elaboración de preparaciones magistrales: aplica  en  investigaciones que involucren la elaboración de medicamentos bajo formulación magistral en el contexto clínico.\n- Resolución  número  2011020764  de  2011 -por la cual se establece el reglamento relativo al contenido y periodicidad de los reportes de eventos adversos  en  la  fase  de  investigación  clínica  con medicamentos en humanos, de que trata el artículo 146  del  Decreto  número  677  de  1995: regula  los procesos  y  la  periodicidad  de  reporte  de  eventos adversos durante las fases de investigación clínica con medicamentos en humanos, reforzando la vigilancia en farmacovigilancia.\n- Resolución número 2300 de 2014 -por la cual se definen los procedimientos y condiciones de inscripción de los Prestadores de Servicios de Salud y de habilitación de servicios de salud: determina los requisitos  de  habilitación  para  que  una  institución pueda actuar como centro de investigación clínica\n- Resolución número 730 de 2020 -por  la  cual  se  establecen  disposiciones  para  la presentación  y  aprobación  de  los  protocolos  de investigación clínica con medicamentos, en el marco e la Emergencia Sanitaria generada por el Covid-19'.\n- Resolución número 20764 de 2011 -por la cual se establece el reglamento relativo al contenido y periodicidad de los reportes de eventos adversos en la fase de investigación clínica con medicamentos en humanos, de que trata el artículo 146 del Decreto número 677 de 1995.\n- Circular número 4167 de 2016 -Evaluación de protocolos de investigación clínica.\n- Declaración  de  Helsinki: son  principios éticos para la investigación médica en seres humanos,  establecidos  por  la  Asociación  Médica Mundial.\n- Buenas  Prácticas  Clínicas  (BPC  /  GCP -  ICH): son Estándares internacionales sobre diseño, conducción, monitoreo, auditoría y reporte de ensayos clínicos, que garantizan protección a los participantes y confiabilidad de los datos.\n\n## Jurisprudenciales\n\n- T 026 de 2025: la jurisprudencia constitucional sobre la materia usa el término 'experimental'  para  definir  aquellos  tratamientos, procedimientos o medicinas que no tienen aceptación de la comunidad  científica ni de las entidades sanitarias encargadas de acreditarlos.  Asimismo, a  propósito  de  la  cobertura  con  los  recursos  del sistema  de  salud,  la  Corte  mantiene  que  no  cubrir el costo de las prestaciones de salud experimentales puede  representar  una  vulneración  al  derecho  a  la salud  cuando  ello  obstaculice  una  posibilidad  real de recuperación o mejoría del paciente, lo cual debe analizarse caso a caso.\n- T  380  de  2024: establece  una  protección especial  del  derecho  a  la  salud  de  pacientes  con cáncer y que el derecho a la salud y suministro de medicamentos que no tienen aprobación del Invima, deben garantizarse cuando una persona los requiera con base en la mejor evidencia científica disponible.\n- T-050  de  2023: componentes  o  elementos esenciales del derecho fundamental a la salud (i)  la  disponibilidad,  (ii)  la  aceptabilidad,  (iii)  la accesibilidad y (iv) la calidad .\n- T  268  de  2023: el  derecho  a  la  salud  es autónomo e irrenunciable y su carácter fundamental.\n- T 121 de 2015: el derecho a la salud implica el acceso oportuno, eficaz, de calidad y en igualdad de  condiciones  a  todos  los  servicios,  facilidades, establecimientos  y  bienes  que  se  requieran  para garantizarlo.\n- T-057 de 2015: derecho fundamental 'a que sea intentado' o 'right to try' , guarda en sus orígenes una  relación con  el suministro de tratamientos, procedimientos y medicamentos experimentales para  enfermos  terminales,  dado  que  se  trata  de  un derecho  inherente  a  la  dignidad  humana  (artículo 94  Superior),  su  ámbito  de  aplicación  se  extiende, mutatis  mutandis ,  para  el  caso  de  los  pacientes  en estado  vegetativo  persistente  ( persistent  vegetative state PVS)  o  de  conciencia  mínimo  ( minimally conscious state , MCS).\n\n## IV.  IMPACTO FISCAL\n\nSobre el contenido y alcance de la previsión del impacto fiscal en los proyectos de ley la Honorable Corte Constitucional ha precisado:\n\n'Las obligaciones previstas en el artículo 7º de la Ley 819/03 constituyen un parámetro de racionalidad legislativa, que está encaminado a cumplir propósitos constitucionalmente valiosos, entre ellos el orden de las finanzas públicas, la estabilidad macroeconómica y la aplicación efectiva de las leyes. Esto último en tanto  un  estudio  previo  de  la  compatibilidad  entre el contenido del proyecto de ley y las proyecciones de  la  política  económica,  disminuye  el  margen  de incertidumbre respecto de la ejecución material de las previsiones  legislativas.  El  mandato  de  adecuación entre  la  justificación  de  los  proyectos  de  ley  y  la planeación  de  la  política  económica,  empero,  no puede  comprenderse  como  un  requisito  de  trámite para  la  aprobación  de  las  iniciativas  legislativas, cuyo  cumplimiento  recaiga  exclusivamente  en  el\n\nCongreso.  Ello  en  tanto  (i)  el  Congreso  carece  de las instancias de evaluación técnica para determinar el impacto fiscal de cada proyecto, la determinación de las fuentes adicionales de financiación y la compatibilidad con el marco fiscal de mediano plazo; y  (ii)  aceptar  una  interpretación  de  esta  naturaleza constituiría una carga irrazonable para el Legislador y otorgaría un poder correlativo de veto al Ejecutivo, a  través  del  Ministerio  de  Hacienda,  respecto  de  la competencia del Congreso para hacer las leyes. Un poder de este carácter, que involucra una barrera en la función constitucional de producción normativa, se muestra incompatible con el balance entre los poderes públicos y el principio democrático.\n\nSi se  considera dicho mandato como un mecanismo de racionalidad legislativa, su cumplimiento corresponde inicialmente al Ministerio de Hacienda y Crédito Público, una vez el Congreso ha valorado, mediante las herramientas que tiene a su alcance, la compatibilidad entre los gastos que genera la iniciativa legislativa y las proyecciones de la política económica trazada por el Gobierno. Así, si el Ejecutivo considera que las cámaras han efectuado un análisis de impacto fiscal  erróneo,  corresponde  al  citado  Ministerio  el deber  de  concurrir  al  procedimiento  legislativo,  en aras de ilustrar al Congreso sobre las consecuencias económicas  del  proyecto.  El  artículo  7º  de  la  Ley 819/03  no  puede  interpretarse  de  modo  tal  que  la falta  de  concurrencia  del  Ministerio  de  Hacienda  y Crédito Público dentro del proceso legislativo, afecte la validez constitucional del trámite respectivo.\n\n...Así,  pues,  el  mencionado artículo 7º de la Ley 819 de 2003 se erige como una importante herramienta tanto  para  racionalizar  el  proceso  legislativo  como para  promover  la  aplicación  y  el  cumplimiento  de las leyes, así como la implementación efectiva de las políticas  públicas.  Pero  ello  no  significa  que  pueda interpretarse que este artículo constituye una barrera para que el Congreso ejerza su función legislativa o una carga de trámite que recaiga sobre el legislativo exclusivamente.\n\n...Precisamente,  los  obstáculos  casi  insuperables que  se  generarían  para  la  actividad  legislativa  del Congreso de la República conducirían a concederle una forma de poder de veto al Ministro de Hacienda sobre  las  iniciativas  de  Ley  en  el  Parlamento.  El Ministerio  de  Hacienda  es  quien  cuenta  con  los elementos necesarios para poder efectuar estimativos de los costos fiscales, para establecer de dónde pueden surgir los recursos necesarios para asumir los costos de un proyecto y para determinar la compatibilidad de  los  proyectos  con  el  Marco  Fiscal  de  Mediano Plazo. A él tendrían que acudir los congresistas o las bancadas que quieren presentar  un  proyecto  de  ley que implique gastos. De esta manera, el Ministerio decidiría qué peticiones atiende y el orden de prioridad para hacerlo. Con ello adquiriría el poder de determinar la agenda legislativa, en desmedro de la autonomía del Congreso.' 51\n\n51 Sentencia C-315/08, Corte Constitucional de Colombia. Extraído de: https://www.corteconstitucional.gov.co/ relatoria/2008/C-315-08.htm\n\n## V. CAUSALES DE IMPEDIMENTO\n\nConforme al artículo 3º de la Ley 2003 de 2019, que modificó el artículo 291 de la Ley 5ª de 1992, este proyecto de ley reúne las condiciones del literal a y b, de las circunstancias en las cuales es inexistente el conflicto de intereses del artículo 286 de la Ley 5ª de 1992, toda vez que es un proyecto de ley de interés general, que puede coincidir y fusionarse con los intereses del electorado.\n\nDe los Honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\nFABIANDIAZPLATA Senador de la Republia\n\nJUANDANIELPENUELACALVACHE Representanteala Camara por Narino\n\n<!-- image -->\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025"
}