{
  "id": "073",
  "corporacion": "Camara",
  "numeroGaceta": "1433",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1433\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 15 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  12  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 189 DE 2025 CÁMARA\n\npor medio del cual se garantiza la destinación de recursos para los Sistemas de Transporte Públicos del país y se dictan otras disposiciones.\n\nBogotá, D. C., 30 de julio de 2025.\n\nDoctor\n\n## JAIME LUIS LACOUTURE\n\nSecretario General\n\nCámara de Representantes\n\nCiudad\n\nAsunto. Proyecto  de  Ley  número  189  de 2025 Cámara, por  medio  del  cual  se  garantiza la  destinación  de  recursos  para  los  Sistemas  de Transporte  Públicos  del  país  y  se  dictan  otras disposiciones .\n\nCordial saludo doctor Lacouture,\n\nLos  suscritos  Congresistas  tienen  el  honor  de radicar el presente Proyecto de Ley, por medio del cual  se  garantiza  el  destino  de  recursos  para  los Sistemas de Transporte Públicos del país y se dictan otras disposiciones .\n\nEn  tal  sentido,  presento  a  consideración  del honorable Congreso de la República este proyecto para iniciar el trámite legislativo correspondiente, en cumplimiento de las disposiciones legales vigentes.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 189 DE 2025 CÁMARA\n\npor medio del cual se garantiza la destinación de recursos para los Sistemas de Transporte Públicos del país y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo 1 ° . Objeto . Conforme a lo dispuesto en el artículo 56 de la Ley 336 de 1996, la presente Ley tiene como objeto adoptar disposiciones normativas, destinadas a la promoción, sostenibilidad y cofinanciación de recursos por parte del Gobierno nacional, para la operación de los diferentes Sistemas de Transporte Público (Sistema Integrado de Transporte Masivo (SITM), Sistema Integrado de Transporte Público (SITP) y Sistema Estratégico de Transporte Público (SETP) a nivel Nacional.\n\nArtículo 2 ° . Principios . La prestación del servicio  público  de  transporte  se  regirá  por  los siguientes principios:\n\n- a) Sostenibilidad: Garantizar la viabilidad económica, social y ambiental del servicio a largo plazo  a  través  de  la  implementación  de  fuentes complementarias a la tarifa usuario.\n- b) Universalidad: Asegurar el acceso al servicio  a  todos  los  ciudadanos  en  condiciones  de igualdad.\n- c) Continuidad: Mantener  la  prestación  del servicio de manera ininterrumpida.\n- d) Calidad: Brindar un servicio eficiente, seguro y confortable;\n- e) Eficiencia: Optimizar  el  uso  de  recursos públicos y privados en las decisiones operacionales, tecnológicas y de cobertura de rutas.\n- f) Participación: Promover  la  participación ciudadana en la planificación y control del servicio.\n- g) Integración: Articular los diferentes modos y sistemas de transporte.\n\nArtículo  3 ° . Cofinanciación  de  Sistemas  de Transporte . Modifíquese el artículo 2 de la Ley 310 de 1996, el cual quedará así:\n\nARTÍCULO  2 ° . Cofinanciación  de  Sistemas de Transporte . La Nación y sus entidades descentralizadas podrán realizar inversiones dentro del Marco Fiscal de Mediano Plazo con un mínimo del  40%  y  hasta  por  un  70%  en  proyectos  de sistemas de transporte público de pasajeros (SITM, SITP,  SETP  y  SITR),  con  dinero  administrado a  través  de  una  fiducia,  o  en  especie  de  acuerdo con  la  reglamentación  que  para  el  efecto  expida el Ministerio de Transporte. Dentro de dicha reglamentación se tendrá en cuenta que los aportes en especie no podrán superar el 50 % del total del aporte del territorio.\n\nLas inversiones cofinanciables corresponden a  los  siguientes  componentes:  servicio  de  deuda, infraestructura física, adquisición predial, planes de reasentamiento, sistemas inteligentes de transporte y  adquisición  total  o  parcial  de  vehículos  nuevos o  material  rodante  nuevo  o  cabinas  de  cables  que estén integrados a los sistemas de transporte público con  estándares  de  bajas  y  cero  emisiones  y/o  que garanticen accesibilidad para población en condición de  discapacidad  y/o  movilidad  reducida  así  como vehículos  auxiliares  destinados  a  la  operación  y mantenimiento de sistemas férreos, y el diferencial tarifario entre la tarifa usuario y la tarifa técnica consecuencia de la prestación del servicio público de transporte a cargo de los SITM, SITP, SETP y SITR . La ejecución de las actividades inherentes a la adquisición, operación y mantenimiento de los activos cofinanciados son responsabilidad del ente territorial o de quien este delegue. En ningún caso se\t podrán\t cofinanciar gastos  administrativos, de  contratación  o  pago  del  personal  requerido, honorarios, viáticos, gastos de viajes o similares de los Entes Gestores o las entidades encargadas de la operación de los SITM, SITP, SETP y SITR.\n\nPara que proceda la cofinanciación de los componentes identificados en el inciso anterior, El Ministerio de Transporte verificará el cumplimiento de los siguientes requisitos:\n\n1. Que  exista  o  se  constituya  una  sociedad titular  de  carácter  público  que  se  encargue  de  la gestión  del  sistema  de  transporte.  Esta  sociedad deberá  implementar  los  lineamientos  de  gobierno corporativo emitidos por el Ministerio de Hacienda y Crédito Público para tal fin.\n2. Que el proyecto respectivo tenga estudios de factibilidad técnica, ambiental, legales y financieros, aprobados  por  la  entidad  territorial  que  soporten, para las fases de planeación, construcción, operación y seguimiento, lo siguiente:\n- a) Definición del esquema operacional y financiero.\n- b) Definición del esquema institucional.\n- c) Aplicación  de  medidas  para  controlar  y minimizar la ilegalidad.\n- d) Evaluación social y económica.\n- e) Definición de estrategias para su sostenibilidad, mantenimiento y actualización.\n- f) Identificación, análisis y compromiso suscrito  por  el  representante  legal  de  la  entidad territorial frente a la implementación de las fuentes de pago que alimentarán el Fondo de estabilización tarifaria, de acuerdo con las necesidades del proyecto.\n- g) Viabilidad financiera y presupuestal del proyecto.\n\nh) Estudio ambiental.\n\n3. Que  el proyecto respectivo cuente con un  documento  Conpes,  que  defina  el  sistema  de transporte, así como las entidades encargadas de su diseño, construcción y operación con el cronograma respectivo,  a  partir  del  cual  se  autorizarán  los desembolsos de manera progresiva de acuerdo con las  necesidades  y  logros  del  proyecto,  en  especial aquellos  hitos  relacionados  con  la  sostenibilidad operacional del sistema.\n\n4. Que el sistema de transporte sea coherente con los objetivos del plan de movilidad sostenible y  segura  adoptado  en  los  casos  ordenados  por  la ley,  el  plan  de  ordenamiento  territorial  y  el  plan de  desarrollo  territorial.  En  los  casos  en  que  el proyecto  involucre  más  de  una  entidad  territorial, este requisito aplicará para todas.\n\n5. Que el proyecto propuesto esté debidamente registrado  en  el  Banco  de  Programas  y  Proyectos de  Inversión  Nacional,  y  cumpla  los  requisitos establecidos en las disposiciones vigentes sobre la materia.\n\n6. Que esté formalmente constituida una autoridad  de  transporte  del  sistema  de  transporte propuesto. Si se trata de un proyecto supramunicipal, se  deberá  contar  con  una  Autoridad  Regional  de Transporte,  salvo  que  el  proyecto  se  ubique  en  la jurisdicción de un área metropolitana.\n\nParágrafo  primero. Los  estudios  ambientales, técnicos,  legales  o  financieros  que  sean  realizados por parte de las entidades territoriales o quien estas deleguen  hacen  parte  de  su  autonomía  territorial; el Gobierno nacional, brindará el acompañamiento técnico necesario sin que esto implique su validación o aprobación a los estudios realizados.\n\nLos estudios a los que hace alusión este parágrafo deberán realizarse bajo el marco de la estrategia para la  implementación  de  los  Objetivos  de  Desarrollo Sostenible en Colombia.\n\nParágrafo Segundo. Para los nuevos proyectos de Sistemas de Transporte Público de Pasajeros, en el caso de las entidades territoriales, de conformidad con lo establecido en el artículo 12 de la Ley 819 de  2003  y  el  artículo  1°  de  la  Ley  1483  de  2011, se podrá autorizar la asunción de compromisos con cargo a vigencias futuras ordinarias o excepcionales, hasta  por  el  plazo  de  terminación  del  proyecto  de inversión  o  hasta  por  el  plazo  del  compromiso del financiamiento, según  corresponda. Para el desarrollo de los nuevos proyectos de infraestructura definidos como de importancia estratégica, el Consejo Superior de Política Fiscal (Confis) podrá autorizar las vigencias futuras, hasta por el plazo de terminación  del  proyecto  o  hasta  por  el  plazo  del compromiso de financiamiento, según corresponda. Para  los  proyectos  a  los  cuales  el  Confis  haya otorgado  autorización  de  vigencias  futuras,  que cuenten con un convenio de cofinanciación suscrito con la Nación vigente al momento de expedición de la  presente ley y que hayan sido contabilizados dentro del límite anual del que trata el artículo 26 de la Ley\n\n1508  de  2012,  para  efectos  de  la  reprogramación de  vigencias  futuras,  seguirán  rigiéndose  por  los términos y condiciones establecidos en dicho artículo.\n\nSin  perjuicio  de  lo  anterior,  la  no  objeción  del Ministerio de Hacienda y Crédito Público sobre las condiciones financieras y las cláusulas contractuales de que trata el artículo 26 solo será aplicable para los proyectos de Asociación Público Privadas.\n\nEl  Ministerio  de  Hacienda  y  Crédito  Público reglamentará  lo  previsto  en  el  inciso  segundo  del presente  parágrafo dentro  de  los  seis  (6)  meses siguientes a la entrada en vigencia de esta ley.\n\nParágrafo Tercero. En el caso de los Sistemas Estratégicos de Transporte Público (SETP), la Nación  realizará  el  pago  hasta  del  40%  del  total de  los  aportes  del  convenio  de  cofinanciación,  y el  porcentaje  restante  de  los  aportes  se  realizará siempre y cuando la Entidad Territorial certifique la entrada en operación de por lo menos el 60% de las rutas  del  respectivo  sistema  de  transporte  público, las cuales deberán contar con el sistema de gestión y control de flota y el sistema de recaudo centralizado en funcionamiento.\n\nEn  el  caso  de  los  convenios  de  cofinanciación que se encuentren en ejecución y ya se haya girado un valor superior, estos giros deberán suspenderse, hasta tanto se cuente con la certificación señalada.\n\nParágrafo  cuarto. Dentro  de  los doce  (12) meses siguientes a la terminación de la ejecución del convenio de cofinanciación de inversión, la entidad territorial  debe  garantizar  la  entrada  en  operación del 100%  de  las rutas del respectivo sistema estratégico  de  transporte  público  de  pasajeros.  De incumplir este requisito, la entidad territorial deberá reintegrar al Tesoro nacional, el 40% de los recursos de cofinanciación aportados por la Nación.\n\nCumplido el  primer  año  contado  a  partir  de  la terminación  del  convenio  de  cofinanciación,  sin que entre en operación total el sistema de transporte cofinanciado  por  la  Nación,  la  entidad  territorial deberá reintegrar al Tesoro Nacional el 20% de los recursos  aportados  por  la  Nación,  adicional  a  los referidos en el inciso anterior y así por cada año de retraso en la entrada en operación, hasta cumplir el 100% del aporte de la Nación.\n\nParágrafo  quinto. El  Gobierno  nacional  hará parte de las juntas y consejos directivos hasta tanto finalice  la  etapa  de  construcción  o  adquisición  de los  bienes  ejecutados  con  recursos  del  convenio de  cofinanciación  lo  cual  se  reflejará  con  el  acta de  recibo  final  de  dichos  bienes.  No  obstante,  la participación  mayoritaria  del  Gobierno  nacional deberá garantizarse hasta que el sistema de transporte haya iniciado su operación. Lo dispuesto en este parágrafo aplicará para los nuevos convenios de cofinanciación.\n\nParágrafo sexto. En aquellos sistemas de transporte público que se encuentren en operación y  hayan  sido  cofinanciados  previamente  por  el Gobierno nacional en algunos de sus componentes\n\no  modos,  se  podrá  pactar  la  cofinanciación  de componentes  independientes  que  no  hayan  sido cofinanciados previamente, o del diferencial tarifario entre la tarifa usuario y la tarifa técnica consecuencia de la prestación del servicio público de transporte a cargo de los SITM, SITP, SETP y SITR, mediante adición u otrosí al convenio de cofinanciación  o  mediante  la  suscripción  de  un nuevo convenio para el componente independiente, previo cumplimiento de los requisitos establecidos en el presente artículo, para lo cual el Ministerio de Transporte  reglamentará  lo  pertinente.  En  ningún caso  se  podrán  destinar  recursos  adicionales  para sistemas de transporte púbico que no hayan puesto en funcionamiento su Sistema de Recaudo Centralizado (SRC) y su Sistema de Gestión y Control de Flota (SGCF); y cuya cobertura operacional sea inferior al 50% de las rutas del respectivo sistema.\n\nLa cofinanciación de componentes independientes o del diferencial tarifario previsto en este parágrafo genera el derecho del Gobierno nacional a participar con voz y voto con mínimo un  miembro  en  la  Junta  o  Consejo  Directivo del Sistema de Transporte por la duración de la cofinanciación.\n\nParágrafo Séptimo. En los convenios de cofinanciación  de  nuevos  proyectos  o  sistemas  se deberá incluir la obligación a cargo de las entidades territoriales de actualizar los catastros de las zonas en donde se ubique el proyecto, de tal manera que se tenga una nivelación entre el avalúo catastral con el comercial; así como la de implementar instrumentos de  captura  de  valor  del  suelo  como  contribución por  valorización  o  plusvalía  por  obra  pública.  La financiación de la actualización de los catastros de las  zonas  en  donde  se  ubique  el  proyecto  estará  a cargo de las entidades territoriales sin comprometer recursos del convenio de cofinanciación.\n\nParágrafo octavo. Sin  perjuicio  de  lo  previsto en el presente artículo, los entes territoriales podrán diseñar estrategias para la implementación de subsidios a las tarifas al usuario de los Sistemas de Transporte Público de Pasajeros para los estudiantes registrados en el Sistema de Identificación de Potenciales  Beneficiarios  de  Programas  Sociales, metodología Sisbén IV, que se encuentren clasificados  en  los  niveles  de  los  grupos  A  y  B, que  estén estudiando  en  los siguientes niveles educativos:  Básica  Secundaria,  Media,  Técnico, Tecnológico y pregrado Universitario.\n\nLos recursos necesarios para financiar o cofinanciar el esquema de subsidios que se establezcan,  podrán  ser  asumidos  por  la  Nación en  cuyo  caso  las  entidades  territoriales  deberán presentar las estrategias ante el Gobierno nacional para  su  evaluación  y  análisis.  En  todo  caso,  el mecanismo  contemplado  en  este  artículo  deberá sujetarse  a  las  disponibilidades  presupuestales,  al Marco Fiscal de Mediano Plazo y al Marco de Gasto de Mediano Plazo.\n\nEn ningún caso un estudiante podrá recibir más de  un  beneficio  para  transporte,  sea  este  subsidio, incentivo o tarifa estudiantil.\n\nArtículo  4 ° . Otras  Fuentes  de  Financiación para  los  Sistemas  de  Transporte . Modifíquese  el artículo 33 de la Ley 1753 de 2015, el cual quedará así:\n\nLas entidades territoriales o administrativas podrán  establecer  recursos  complementarios  a  los ingresos  por  recaudo  de  la  tarifa  al  usuario,  los cuales serán canalizados a través de los fondos de estabilización y subvención tarifaria.\n\nEstos fondos se adoptarán mediante acto administrativo,  el  cual  deberá  señalar  las  fuentes de los recursos que lo financiarán con criterios de sostenibilidad  fiscal  de  la  entidad  territorial  y/o administrativa.\n\nLas fuentes alternativas de financiación para la obtención de los recursos complementarios podrán ser las siguientes:\n\n1. Recursos territoriales. Las autoridades de los departamentos, municipios, distritos o áreas metropolitanas podrán aportar recursos propios y  recursos  de  capital  para  la  sostenibilidad  de  los sistemas  de  transporte  público.  Para  estos  efectos las entidades territoriales podrán comprometer un  porcentaje  del  recaudo  del  impuesto  predial unificado  para  la  sostenibilidad  de  su  sistema  de transporte público.\n\n2. Contribución por el servicio de parqueadero o de estacionamiento en vía. Los  órganos  territoriales  podrán  establecer  una contribución a las tarifas al usuario de parqueaderos fuera  de  vía  o  estacionamientos  en  vía  y  podrán destinar recursos obtenidos por esta fuente para la sostenibilidad y calidad de sus sistemas de transporte. El hecho  generador  del  tributo corresponde  al uso  del  servicio  de  parqueaderos  fuera  de  vía  o estacionamiento  en  vía,  los  sujetos  activos  serán los municipios o distritos. Serán sujetos pasivos los usuarios del servicio gravado.\n\nCorresponderá a los concejos pertinentes definir los  elementos  del  tributo  y  el  sistema  y  método para  definir los costos, y  los  responsables  del cobro,  declaración  y  consignación  de  los  recursos recaudados, de manera que el tributo se ajuste a las condiciones locales.\n\nDeberá  cobrarse  a  todos  aquellos  usuarios  que los  estudios  técnicos  recomienden,  considerando las vulnerabilidades de siniestralidad vial y la promoción de energéticos y tecnologías de cero o bajas emisiones.\n\n3. Estacionamiento en vía pública. Las autoridades territoriales podrán cobrar contraprestaciones  económicas  por  el  estacionamiento de vehículos o zonas de estacionamiento regulado o  denominadas  zonas  azules  o  espacio  público habilitados  para  ello,  sin  perjuicio  de  que  con anterioridad a la entrada en vigencia de la presente disposición  hayan  implementado  el  cobro  por  el\n\nestacionamiento en vía en aplicación del artículo 28 de la Ley 105 de 1993. Si así fuere, podrán modificar el marco regulatorio al de la contraprestación, para regirse por lo dispuesto en este numeral.\n\n4. Contraprestación  por  el  acceso  a  zonas con infraestructuras que reducen la congestión. Las  autoridades  territoriales  que  adopten  Plan  de Movilidad  Sostenible  y  Segura  podrán  establecer precios  públicos  diferenciales  por  acceso  a  zonas con  infraestructuras  de  transporte  construida  para minimizar la congestión, cuyo cobro podrá realizarse a  través  de  Sistemas  Inteligentes  de  Transporte, pórticos o servicios de Recaudo Electrónico Vehicular (REV) u otros.\n\nEl precio será fijado teniendo en cuenta el tipo de vía o zona; los meses, días u horas determinadas de uso; y el tipo de servicio del vehículo, el número de pasajeros o el tipo de vehículo. Deberá cobrarse a todos aquellos usuarios que los estudios técnicos recomienden,  considerando  la  seguridad  vial  y  la promoción de energéticos y tecnologías de cero o bajas emisiones.\n\n5. Contraprestación por acceso a áreas con  restricción  vehicular  o  por  circulación  en el  territorio. Las  autoridades  territoriales  podrán incluir como mecanismo de gestión de la demanda y circulación vehicular, contraprestaciones por circulación plena en el territorio o definir áreas de congestión  en  las  que  sea  necesario  condicionar o  restringir  espacial  o  temporalmente  el  tránsito vehicular. La circulación en el territorio o el acceso a  estas  áreas  podrá  generar  contraprestaciones  o precios  públicos  a  favor  de  la  entidad  territorial, quien definirá  su  valor  y  condiciones  con  base  en estudios  técnicos,  según  el  tipo  de  medida,  con fundamento  en  el  avalúo  del  vehículo,  impactos en materia ambiental y seguridad vial, tipo de vía o  zona;  los  meses,  días  u  horas  determinadas  de uso; y el tipo de servicio del vehículo, el número de pasajeros o el tipo de vehículo, entre otros.\n\nEn las áreas metropolitanas, la región metropolitana o donde haya autoridades regionales de transporte debidamente conformadas, los alcaldes municipales o distritales podrán, de común  acuerdo,  establecer  áreas  con  restricción vehicular metropolitanas o regionales, para lo cual podrán  ceder  directamente  los  recursos  obtenidos por  este  mecanismo  a  un  fondo  metropolitano  o supramunicipal  para  la  financiación  del  transporte público.\n\n6. Multas de tránsito. Las entidades territoriales  podrán  destinar  un  porcentaje  hasta del  60%  del  recaudo  correspondiente  a  la  entidad territorial  por  concepto  de  multas  de  tránsito  para el  funcionamiento  sostenible  de  sus  sistemas  de transporte público masivo y colectivo o transporte no motorizado. Dicho porcentaje deberá ser definido y soportado por un análisis técnico y financiero que identifique  los  costos  y  gastos  financiados  por  el concepto de multas, los programas y proyectos que se pueden financiar y los indicadores de seguimiento a los objetivos de seguridad vial.\n\n7. Factor  tarifario  al  transporte  público. Las  autoridades  de  transporte  podrán  modificar las  tarifas  de  los  servicios  de  transporte  público colectivo  o  masivo,  a  partir  de  la  aplicación  de factores  tarifarios  que  permitirán  obtener  recursos para la sostenibilidad de otros servicios colectivos o masivos que operen en su jurisdicción.\n\n8. Explotación Colateral Comercial de los  SITM,  SITP,  SETP  y  SITR.  Las  entidades territoriales podrán explotar colateralmente para fines comerciales los diferentes componentes del Sistema y generar ingresos derivados de captura de  valor  del  suelo,  desarrollos  inmobiliarios, publicidad, arrendamiento de espacios comerciales, minería de datos, GTFS dinámicos, entre otros.\n\n9. Recursos  del  Presupuesto  Nacional.  El Gobierno nacional podrá cofinanciar\tla\toperación los SITM, SITP, SETP y SITR con la asignación de recursos del tesoro nacional a través de la ley de presupuesto. El Ministerio de Transporte será la  Entidad encargada de distribuir los recursos asignados de conformidad con los Convenios de Cofinanciación\tsuscritos\tpara\tel\tefecto.\n\nAdemás de las anteriores fuentes de financiación y pago, se podrán utilizar recursos de otras fuentes como  sobretasa  a  la  gasolina  o  al  ACPM,  en  el porcentaje que le corresponde a la entidad territorial, así como recursos obtenidos a través de ingresos no operacionales.\n\nArtículo 5 ° . Esquemas Tarifarios Diferenciados . Las autoridades competentes podrán establecer esquemas tarifarios diferenciados para la operación de los SITM, SITP, SETP y SITR considerando:\n\n- a) Características socioeconómicas de los usuarios;\n- b) Distancias recorridas;\n- c) Horarios de prestación del servicio;\n- d) Nivel de servicio ofrecido;\n- e) Impacto ambiental del modo de transporte.\n\nArtículo 6 ° . Digitalización del Transporte . Las autoridades competentes promoverán la implementación de tecnologías digitales en la operación de los SITM, SITP, SETP y SITR para:\n\n- a) Consolidar sistemas de recaudo electrónico integrado;\n- b) Información en tiempo real para usuarios;\n- c) Optimización de rutas y horarios;\n- d) Monitoreo y control de la operación.\n- e) Adoptar estándares de interoperabilidad\n\nArtículo  7 ° . Principio  de  Concurrencia . En virtud del principio de concurrencia consagrado en el artículo 288 de la Constitución Política, la Nación y  las  entidades  territoriales  concurrirán  de  manera solidaria y complementaria en la cofinanciación de la  operación de los SITM, SITP, SETP y SITR de\n\nconformidad  con  lo  pactado  en  los  convenios  de cofinanciación correspondientes.\n\nLa Nación tendrá la obligación de garantizar y asignar los recursos necesarios para la cofinanciación del  diferencial  tarifario,  con  cargo  al  Presupuesto General de la Nación y mediante los instrumentos presupuestales, financieros y fiscales dispuestos por la ley. Las entidades territoriales, por su parte, deberán  apropiar  y  garantizar  la  destinación  de recursos propios y complementarios, conforme a su capacidad fiscal y a los lineamientos establecidos en la normativa vigente.\n\nEl Gobierno nacional, a través del Ministerio de Hacienda  y  Crédito  Público,  incluirá  en  el  Presupuesto General  de  la  Nación  las  partidas  requeridas  para dar cumplimiento a esta cofinanciación, priorizando la sostenibilidad financiera, la eficiencia y la equidad en la distribución de los recursos, según lo reglamente el Ministerio de Transporte.\n\nParágrafo  1 ° . La  asignación  y  transferencia de  los  recursos  por  parte  de  la  Nación  estará condicionada  al  cumplimiento,  por  parte  de  las entidades territoriales, de los requisitos, estándares de calidad y parámetros de operación definidos por la ley y la reglamentación respectiva, garantizando una gestión eficiente, transparente y responsable de los recursos asignados.\n\nParágrafo  2 ° . En adición a los requisitos previstos  en  el  parágrafo  anterior,  las  entidades territoriales deberán crear y constituir Fondos de Estabilización Tarifaria que garanticen los principios de transparencia, responsabilidad y Eficiencia.  La  reglamentación  de  los  Fondos  de Estabilización Tarifaria será dada por cada entidad territorial  sin  embargo  deberá  contemplar  como mínimo las siguientes características: (i) asegurar el funcionamiento del SITM, SITP, SETP o SITR; (ii) Cubrir el déficit operativo que surge cuando la tarifa que pagan los usuarios no es suficiente para cubrir los costos reales de operación del SITM, SITP, SETP o SITR; (iii) Recibir recursos de diversas fuentes para la  financiación de los SITM, SITP, SETP o SITR; (iv) un marco normativo.\n\nArtículo  8 ° . Responsabilidades  compartidas . En  el  marco  del  principio  de  corresponsabilidad, la Nación  y  las entidades territoriales  asumen conjuntamente las siguientes responsabilidades para garantizar la sostenibilidad y eficiencia de los SITM, SITP, SETP y SITR:\n\n## Responsabilidades de la Nación:\n\n1. Garantizar  la  asignación  y  disponibilidad efectiva de los recursos financieros requeridos para la cofinanciación del déficit operacional, conforme a lo establecido en la presente ley y su reglamentación.\n2. Realizar  los  giros  de  los  recursos  a  las entidades territoriales de manera oportuna, periódica y suficiente, conforme a los calendarios y procedimientos definidos por el Gobierno nacional.\n3. Brindar asistencia técnica, administrativa y normativa a los entes territoriales y a sus entidades\n\nadscritas y vinculadas, para fortalecer la gestión y la sostenibilidad de los sistemas de transporte público.\n\n4. Realizar el seguimiento, monitoreo y evaluación integral del uso, destino e impacto de los recursos transferidos, promoviendo el cumplimiento de estándares de calidad, eficiencia y transparencia.\n\n## Responsabilidades de las Entidades Territoriales:\n\n1. Garantizar la apropiación, disponibilidad y aporte  oportuno  de  la  contrapartida  local  mínima establecida  en  la  ley,  conforme  a  los  porcentajes y condiciones definidos en los convenios de cofinanciación.\n2. Mantener el equilibrio operativo y financiero del sistema de transporte público, adoptando medidas  de  gestión  que  aseguren  su  viabilidad  y sostenibilidad.\n3. Implementar y optimizar mecanismos locales  de  financiación  que  permitan  fortalecer  la sostenibilidad del sistema, conforme a la normativa nacional y local.\n4. Velar  por  la  calidad,  eficiencia,  cobertura y  accesibilidad  del  servicio  de  transporte  público, atendiendo a los estándares y requerimientos definidos  en  la  legislación  vigente  y  la  reglamentación respectiva.\n\nArtículo  9 ° . Impacto Fiscal  Reducido . En cumplimiento de lo dispuesto por la Ley 819 de 2003, el  presente  artículo  establece  que  la  financiación contemplada en esta ley se realizará bajo criterios de responsabilidad y sostenibilidad fiscal.\n\nLos recursos necesarios para la implementación de las disposiciones aquí previstas provendrán prioritariamente de las siguientes estrategias:\n\n1. Reasignación  de  partidas  existentes  dentro del  presupuesto  general,  sin  incrementar  el  gasto público total.\n2. Mejoras  en  el recaudo  de los ingresos estatales,  fortaleciendo  la  gestión  y  control  de  las fuentes ya establecidas por la ley.\n3. Aumentos en la eficiencia del gasto público, promoviendo la optimización y racionalización en el uso de los recursos asignados al sector.\n4. Desarrollo y adopción de nuevas fuentes de financiación, conforme a la normatividad vigente y en armonía con los objetivos de sostenibilidad fiscal y operativa.\n5. El Gobierno nacional deberá garantizar que las medidas aquí señaladas no generen un impacto fiscal adicional significativo, priorizando la sostenibilidad de  las  finanzas  públicas,  la  adecuada  planeación presupuestal y el uso eficiente de los recursos.\n\nArtículo 10. Vigencia y Derogatoria . La presente Ley rige a partir de su promulgación y deroga todas las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\nCAROLINA ARBELAEZ\n\nEXPOSICIÓN DE MOTIVOS\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY ORDINARIA NÚMERO 189 DE 2025 CÁMARA\n\npor medio del cual se garantiza la destinación de recursos para los Sistemas de Transporte Públicos del país y se dictan otras disposiciones.\n\n## I. OBJETIVOS DEL PROYECTO DE LEY.\n\nEl presente Proyecto de Ley busca complementar el marco normativo que permita al Gobierno nacional  cofinanciar  el  diferencial  tarifario  de  los sistemas de transporte público (SITM, SITP, SETP y SITR), fortaleciendo así su sostenibilidad financiera y garantizando la prestación continua y de calidad del servicio.\n\nDentro  de  las  propuestas  planteadas  en  esta iniciativa legislativa se proponer modificar la Ley  310  de  1996, la  cual  incluye  expresamente el diferencial tarifario como componente de cofinanciación por parte de la Nación.\n\nAsimismo,  se  busca  ampliar  las fuentes de financiación establecidas en la Ley 1753 de 2015 , incluyendo  recursos  provenientes  del  Presupuesto Nacional para garantizar una asignación más estable y  diversificada.  Además,  se  establece  el  principio de concurrencia entre la Nación y las entidades territoriales en la cofinanciación operativa, fomentando una corresponsabilidad compartida en la  gestión  financiera  y  operativa  de  los  sistemas de transporte público. Finalmente, se definen responsabilidades compartidas entre los distintos niveles de gobierno con el objetivo de asegurar la sostenibilidad  financiera  y  la  continuidad  en  la prestación  de  los  servicios,  fortaleciendo  así  la viabilidad y eficiencia de los sistemas de transporte masivo colectivo en el país.\n\n## II.  PROBLEMÁTICA IDENTIFICADA.\n\nLos Sistemas de Transporte Público en Colombia enfrentan serios desafíos de sostenibilidad financiera, principalmente debido a la brecha existente  entre  la tarifa  técnica (costo  real  de operación  del  servicio)  y  la tarifa  al  usuario (precio que paga efectivamente el ciudadano). Esta diferencia, conocida como diferencial tarifario , ha generado déficits operacionales que comprometen la calidad, continuidad y expansión de estos sistemas fundamentales para la movilidad urbana.\n\nLa legislación vigente no contemplaba de manera expresa la posibilidad de que el Gobierno nacional, participe  en  la  cofinanciación  de  este  diferencial tarifario, lo que limita las opciones de sostenibilidad financiera de los sistemas y trasladaba toda la carga fiscal a las entidades territoriales.\n\n## III.  JUSTIFICACIÓN DEL PROYECTO.\n\nEl transporte público urbano constituye uno de los pilares fundamentales para el desarrollo sostenible y la  calidad de vida de los colombianos. En un país donde las grandes ciudades concentran 77% de la población nacional; la movilidad eficiente, accesible y  sostenible  se  convierte  en  un  derecho  esencial que  impacta  directamente  el  bienestar  social,  el crecimiento económico y la equidad territorial.\n\nLos  sistemas  de  transporte  público  masivo  y colectivo no son simplemente infraestructuras de movilidad; son instrumentos de inclusión social que  conectan  a millones  de  ciudadanos con  oportunidades  de  empleo,  educación,  salud  y participación  en  la  vida  urbana.  Para  las  familias colombianas  de  menores  ingresos,  el  transporte público  representa  frecuentemente  entre  el  15%  y 20% de sus gastos familiares, convirtiéndose en un factor determinante de su presupuesto doméstico y, por tanto, de su calidad de vida.\n\n## A. Impacto  demostrado  de  los  sistemas  de transporte público en Colombia:\n\nEn  Bogotá,  el  sistema TransMilenio durante 2024  movilizó  un  promedio  de  48.3  millones  de validaciones  mensuales  en  el  componente  troncal, reduciendo significativamente las emisiones de CO 2 . En Medellín, el Sistema Integrado de Transporte del Valle de Aburrá (SITVA) , que incluye: Metro, Metrocable, tranvía y buses, movilizo cerca de 1.5 millones  de  pasajeros  por  día,  contribuyendo  así a  una  reducción  del  58%  en  los  tiempos  de  viaje para  usuarios  de  zonas  periféricas.  El MIO en Cali ha logrado una cobertura estructurada que ha beneficiado especialmente a los estratos 1, 2 y 3, y que representan el 75% de sus usuarios.\n\nEstos  sistemas  han  generado  más  de  40,000 empleos directos e indirectos en conjunto, mejorando la accesibilidad para personas con movilidad reducida, y permitido ahorros de hasta un 30% en los  gastos  mensuales  de  transporte  para  familias que utilizan los Sistemas de Transporte Masivo para movilizarse.\n\nSin embargo, la sostenibilidad financiera de estos sistemas  se  ha  convertido  en  el  principal  desafío para garantizar su operación continua y expansión. La crisis operacional que enfrentan varios de estos sistemas amenaza con revertir los avances logrados en materia de movilidad urbana sostenible, situación que se agudizó significativamente tras la pandemia del COVID-19.\n\n## B. Crisis estructural y pospandemia:\n\nLos sistemas de transporte público en Colombia, han venido enfrentando una crisis estructural de sostenibilidad financiera que se ha visto agudizada  significativamente  tras  la  pandemia  del COVID-19.  La  reducción  drástica  de  demanda durante  la  emergencia  sanitaria  significó  pérdidas operacionales sin precedentes:\n\n- Bogotá: El Fondo de Estabilización Tarifaria para TransMilenio asciende a 3.07 billones de pesos para 2025.\n- Medellín: El Metro y SITVA experimentaron una  disminución  de  ingresos  de  aproximadamente 43% durante 2020.\n- Cali: El MIO acumuló un déficit operacional superior a los 300,000 millones de pesos.\n- Bucaramanga: Metrolínea  redujo  su  flota de 336 buses pre-pandemia a solo 20, encontrándose actualmente en liquidación.\n\nLa  recuperación  de  los  Sistemas  de  Transporte Público  ha  sido  gradual,  con  niveles  de  demanda que para 2024 alcanzaron entre el 75% y 85% de los  niveles  pre-pandemia,  a  pesar  de  los  esfuerzo de  reactivación  economía,  los  sistemas  continúan enfrentando  desafíos  financieros  críticos  para  su operación.\n\n## c) Desequilibrio\tfinanciero\testructural:\n\nLa diferencia entre la tarifa técnica (costo real de operación) y la tarifa al usuario (precio que paga efectivamente  el  ciudadano)  ha  generado  déficits operacionales  significativos.  Los  aumentos  en  las tarifas  para  cubrir  costos  operativos  han  afectado desproporcionadamente a la población de menores recursos, que constituye el principal usuario de estos sistemas.\n\nEs por esto que la presente iniciativa reconoce la necesidad de fortalecer la sostenibilidad financiera de los sistemas de transporte público masivo y colectivo, mediante ajustes normativos que permitan una mayor participación del nivel nacional en  el  cubrimiento  de  las  brechas  operacionales que  enfrentan  estos  sistemas  en  todo  el  territorio colombiano.\n\n## IV.  DEFINICIONES NORMATIVAS DE LOS SISTEMAS DE TRANSPORTE.\n\nPara  efectos  de  comprender  el  alcance  de  este este Proyecto de Ley, es fundamental establecer las definiciones normativas de los sistemas de transporte público que serán objeto de cofinanciación:\n\nA. Sistema Integrado de Transporte Masivo (SITM): Conjunto  organizado  de  infraestructura, equipos,  servicios,  paraderos,  estaciones  y  demás elementos del sistema que permiten el transporte de pasajeros en vehículos de gran capacidad, de manera cómoda, ágil, segura y ambientalmente sustentable, con  prelación  en  el  uso  de  las  vías  y  tecnología apropiada  para  prestar  un  servicio  eficiente  y  de calidad.\n\n- B. Sistema Integrado de Transporte Público (SITP): Conjunto de modos de transporte y servicios de transporte público que operan de manera integrada en una ciudad o región, incluyendo servicios troncales,  zonales,  complementarios  y  especiales, articulados  mediante  infraestructura,  sistemas  de recaudo  integrado  y  sistemas  de  información  al usuario.\n\nC. Sistema Estratégico de  Transporte Público (SETP): Sistema de transporte público de mediana capacidad diseñado para ciudades intermedias, que integra  diferentes  modos  de  transporte  y  servicios bajo un esquema operacional y tarifario único, con tecnología apropiada y sostenible.\n\nD. Sistema Integrado de Transporte Regional (SITR): Conjunto  organizado  de  infraestructura, equipos, servicios y demás elementos que permiten la  prestación  del  servicio  público  de  transporte  de pasajeros  a  nivel  regional,  integrando  diferentes municipios y facilitando la conectividad territorial.\n\n## V. MARCO CONSTITUCIONAL Y LEGAL.\n\nEsta iniciativa se fundamenta en:\n\n## A. MARCO LEGAL NACIONAL:\n\n## 1. Constitución Política:\n\n' Artículo 365: Los servicios públicos son inherentes  a  la  finalidad  social  del  Estado. Es deber del Estado asegurar su prestación eficiente a todos los habitantes del territorio Nacional.\n\nLos servicios públicos estarán sometidos al  régimen  jurídico  que  fije  la  ley,  podrán  ser prestados por el Estado, directa o indirectamente, por comunidades organizadas, o por particulares. En todo caso, el Estado mantendrá la regulación, el  control  y  la  vigilancia  de  dichos  servicios.  Si por  razones  de  soberanía  o  de  interés  social,  el Estado, mediante ley aprobada por la mayoría de los miembros de una y otra cámara, por iniciativa del Gobierno decide reservarse determinadas actividades estratégicas o servicios públicos, deberá indemnizar previa y plenamente a las personas que en virtud de dicha ley, queden privadas del ejercicio de una actividad lícita' .\n\n'Artículo  288:  Principio  de  concurrencia  en la  financiación  entre  la  Nación  y  las  entidades territoriales.\n\nLa  ley  orgánica  de  ordenamiento  territorial establecerá la distribución de competencias entre la Nación y las entidades territoriales.\n\nLas competencias atribuidas a los distintos niveles  territoriales  serán  ejercidas  conforme  a los  principios  de  coordinación,  concurrencia  y subsidiariedad  en  los  términos  que  establezca  la ley .'\n\n## 2. Marco Legal:\n\n- Ley  336  de  1996  (Estatuto  Nacional  de Transporte). La cual busca establecer los principios y criterios fundamentales que servirán de base para la regulación del transporte público aéreo, marítimo, fluvial, ferroviario, masivo y terrestre, así como su operación en el territorio nacional.\n- Ley 86 de 1989 (Financiación de sistemas de servicio público urbano de transporte masivo). Mediante la cual se regula la política sobre sistemas de servicio público urbano de transporte masivo de pasajeros la cual debería estar orientada a asegurar la prestación de un servicio eficiente que permita el crecimiento ordenado de las ciudades.\n- Los Conpes relacionados  con  la  política nacional  de  transporte  urbano,  entre  los  cuales resaltamos  el Conpes  3167 el  cual  desarrolla  la política  del  Gobierno  nacional  para  impulsar  la implantación  de  sistemas  integrados  de  transporte masivo (SITM) y fortalecer las entidades territoriales a través de la implementación de sistemas eficientes operacionales, económica y ambientalmente sostenibles, en segundo lugar el Conpes 403 el cual garantiza la continuidad del Programa Integral de Movilidad  de  la  Región  Bogotá-Cundinamarca para su fortalecimiento e integración, por último, y sin excluir los demás documentos en relación con la materia a tratar; el Conpes 3260 el cual presenta una política nacional que permita la implementación de sistemas integrados de transporte masivo en ciudades con  grandes  aglomeraciones  vehiculares  del  país; por  último,  el Conpes  3368 el  cual  establece  el seguimiento a la política de nacional de los sistemas de transporte masivos, enfocado en la participación de la nación.\n\n## B. MARCO INTERNACIONAL: ESPAÑA:\n\nEn  España,  la  red  de  competencias  entre  el Gobierno Central, las comunidades autónomas y las entidades locales ha supuesto un desafío considerable para  la  financiación  del  transporte  público.  Esta fragmentación  competencial  ha  desembocado  en una  disparidad  en  la  calidad  y  accesibilidad  de los  servicios  de  transporte  a  lo  largo  y  ancho  del territorio español.\n\nCon el objetivo de abordar estas desigualdades y garantizar  un  servicio  de  transporte  público  de  calidad para todos los ciudadanos, independientemente de  su  lugar  de  residencia,  el  gobierno  central  ha implementado  medidas  de  cofinanciación.  Estas iniciativas buscan armonizar y mejorar el transporte público en todo el país.\n\nUna  de  las  propuestas  más  destacadas  en  este ámbito es la Ley de Movilidad Sostenible. Esta ley pionera tiene como objetivo establecer un sistema de financiación estatal homogéneo que permita superar las disparidades existentes y asegurar que todas las regiones tengan acceso a un servicio de transporte público eficiente y accesible.\n\nLa Ley de Movilidad Sostenible también propone la  creación  del  Sistema  Nacional  de  Movilidad Sostenible. Este sistema innovador se concibe como una herramienta clave para coordinar las políticas de movilidad entre el gobierno central, las comunidades autónomas  y  los  ayuntamientos,  fomentando  así una  colaboración  interadministrativa  que  permita optimizar  los  recursos  y  mejorar  la  planificación del transporte público en todo el territorio, tal como queda en evidencia en el artículo 54 y 55 de dicha ley:\n\n## 'Artículo 54. Contribución financiera del Estado para la Sostenibilidad del Transporte Público Colectivo Urbano de Viajeros\n\n1. La  Administración  General  del  Estado,  a través  de  un  Fondo  Estatal  para  el  Sostenimiento de  la  Movilidad,  contribuirá  en  los  términos  que se determinen en las disposiciones de desarrollo, a la  financiación del servicio público del transporte público  colectivo  urbano  de  viajeros  reservado  a las Entidades Locales por el artículo 86.2 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local.\n2. A través de ese mismo Fondo, la Administración General del Estado contribuirá, en los términos que se determinen en las disposiciones de desarrollo, a la financiación de los servicios de transporte colectivo que operan en el ámbito urbano, siempre que su gestión esté atribuida a un consorcio de transportes o una entidad supramunicipal, con independencia de la forma jurídica que adopte, y en tanto no se reciban subvenciones o compensaciones de la Administración General del Estado por otras vías.\n3. La contribución de la Administración General del Estado prevista en el presente artículo se realizará a través de subvenciones que se regirán por lo  previsto  en  esta  ley,  en  la  Ley  47/2003,  de 26  de  noviembre,  General  Presupuestaria  y  en la  Ley  38/2003,  de  17  de  noviembre,  General  de Subvenciones.\n4. Los  servicios  públicos  susceptibles  de  ser financiados  mediante  este  Fondo  comprenderán la red de autobuses, metros, metros ligeros, ferrocarriles  y  tranvías  que  operan  en  el  ámbito urbano  en  los  términos  que  se  establecen  en  esta ley, así como los servicios de movilidad sostenible y  activa  que  se  incorporen  a  los  sistemas  de servicio público de movilidad urbana con carácter intermodal, como complemento de final o cabecera el  servicio  de  transporte  colectivo  principal,  tales\n\ncomo  los  servicios  de  préstamo  de  bicicletas  y similares, en los términos que se establezcan reglamentariamente' .\n\nPor otro lado, la normativa establece que al  menos  el  75%  de  los  costes  operativos  del servicio  público  de  transporte  público  colectivo urbano de viajeros deberá sufragarse  mediante las tarifas abonadas por los usuarios, otros ingresos  comerciales  o  las  aportaciones  de  otras administraciones. Esta disposición busca diversificar las fuentes de financiamiento y promover una mayor corresponsabilidad en la sostenibilidad del sistema.\n\nDentro de este porcentaje, se especifica que las tarifas abonadas por los usuarios deben representar como mínimo el 25% de los costos operativos. Este requisito busca garantizar una participación directa de los beneficiarios del servicio en su financiamiento, fomentando así una mayor conciencia sobre el valor del  transporte  público  y  su  importancia  para  la comunidad.\n\n## MÉXICO:\n\nEn México, el Gobierno Federal ha desempeñado un papel fundamental en el financiamiento y cofinanciamiento de sistemas de transporte público en  diversas  ciudades,  especialmente  en  la  Ciudad de México y otros centros urbanos de gran tamaño. A  través  de  diversas  políticas  y  mecanismos  de apoyo,  se  ha  logrado  mejorar  la  infraestructura  y los servicios de transporte, impulsando la movilidad urbana sostenible.\n\nUno  de  los  ejemplos  más  representativos  de esta  colaboración  es  el  Metrobús  de  la  Ciudad  de México, un sistema de transporte rápido por autobús que ha transformado la movilidad en la capital del país.  Este  sistema  innovador  fue  concebido  para aliviar el congestionamiento vehicular y mejorar la calidad del aire, dos desafíos críticos que enfrentaba la ciudad. La construcción del Metrobús se inició en 2005 y, desde entonces, ha experimentado múltiples expansiones, adaptándose a las necesidades de una ciudad en constante crecimiento.\n\nEl  financiamiento  del  Metrobús  es  un  ejemplo de colaboración entre diversas fuentes. Además de los ingresos propios por la tarifa de uso, el sistema obtiene  ingresos  tanto  de  la  venta  de  espacios publicitarios y renta de locales dentro de sus estaciones, como de recursos fiscales de la ciudad, es decir, de los impuestos y otros ingresos propios que  recauda  la  ciudad,  y  de  la  Federación,  en  la forma de participaciones, aportaciones y convenios específicos.\n\nEl  Gobierno  Federal  jugó  un  papel  decisivo en  la  financiación  de  este  proyecto,  colaborando estrechamente con el Gobierno de la Ciudad de México. En sus inicios, el Metrobús fue parcialmente  financiado  con  recursos  federales  y el  apoyo de instituciones clave como la Secretaría de Comunicaciones  y  Transportes (SCT)  y el Banco Nacional de Obras y Servicios Públicos. El gobierno federal no solo financió la infraestructura, sino  que  también  brindó  asistencia  técnica  para garantizar la implementación eficiente del sistema. Además,  ha  continuado  proporcionando  recursos para  su  mantenimiento  y  expansión.  Durante  los últimos años, el Gobierno Central ha cofinanciado la construcción de nuevas líneas y la modernización de las existentes, demostrando su compromiso continuo con el desarrollo del transporte público en México.\n\n## CANADÁ:\n\nEn  un  esfuerzo  por  transformar  la  movilidad en Canadá, se creó el Canadá  Public Transit Fund, el cual inyectará $3 mil millones anuales en infraestructura  de  transporte  público  y  transporte activo a partir del año fiscal 2026-2027. Este fondo representa un compromiso  significativo con la creación de un sistema de transporte más sostenible, accesible y eficiente para todos los canadienses.\n\nEl fondo busca brindar un financiamiento estable y predecible que permita a las comunidades abordar metas  de  transporte  a  largo  plazo.  Los  objetivos principales del programa incluyen:\n\n- Fomentar  el  uso  del  transporte  público y activo: Se busca ofrecer alternativas atractivas al uso  del  automóvil,  reduciendo  la  congestión  y  las emisiones contaminantes.\n- Promover comunidades orientadas al tránsito: Se busca aumentar la\n\noferta  y  accesibilidad  de  viviendas  cercanas  a servicios  de  transporte  público,  creando  entornos urbanos más compactos y transitables.\n\n- Mitigar  el  cambio  climático: Se  busca reducir la huella de carbono del\n\nsector transporte y mejorar la resiliencia climática de las ciudades.\n\n- Mejorar  la  equidad: Se  busca  garantizar que  grupos  históricamente  desatendidos,  incluidas las comunidades indígenas y otros grupos en situación de vulnerabilidad, tengan acceso a opciones de transporte público y activo mejoradas.\n\n## HONG KONG\n\nEl modelo aplicado por Hong Kong consiste en el incentivo de varios planes que permitan aumentar la inversión y apoyar la construcción de nuevas obras de infraestructura para el transporte por carretera y vía marítima.\n\nLa verdadera clave de su rentabilidad reside en su modelo 'vías+propiedad', que integra el  negocio del transporte con el inmobiliario. Cuando se va a construir una nueva línea, el Gobierno regional vende a  Mass Transit Rail Corporation (MTR) (Empresa Estatal)  los  terrenos  en  los  que  se  construirán  las estaciones al precio previo al incremento de valor que se producirá tras la llegada del metro.\n\nA cambio de desarrollar la red de transporte, la corporación tiene dos opciones: o bien colabora con empresas  privadas  para  edificar  nuevas  viviendas y  zonas  comerciales  y  pacta  un  porcentaje  de  los beneficios de las ventas, o bien promueve ella misma los inmuebles y los gestiona. Con este dinero es capaz de cubrir sus costos operativos y de mantenimiento sin  recurrir  a  subvenciones  o  préstamos,  captando fondos para nuevos proyectos.\n\nEste  modelo  de  negocio  ha  demostrado  ser altamente exitoso, permitiendo a MTR expandir su red  de  manera  sostenible  y  ofrecer  un  servicio  de transporte público de alta calidad a los ciudadanos de  Hong Kong. Además, ha generado importantes beneficios económicos para la ciudad, impulsando\n\nel  desarrollo inmobiliario y comercial en las áreas cercanas a las estaciones de metro.\n\nHong Kong es una de las ciudades más densas del  mundo,  y  los  negocios  dependen  del  metro para transportar a los clientes de un lado a otro del territorio. Como resultado de ello y como se precisó previamente  el  MTR  negocia  un  acuerdo  con  los dueños de las tiendas: a cambio de transportar los clientes la agencia de transporte recibe una parte de las ganancias del centro comercial, firma un acuerdo de copropiedad o acepta un porcentaje de las cuotas de desarrollo de la propiedad. En muchos casos el MTR es la propietaria de todo el centro comercial en sí.\n\n## VI.  COMPETENCIA CONGRESO:\n\nDentro  de  las  competencias  y  facultades  del legislador se establece:\n\n## A.  D I S P O S I C I O N E S CONSTITUCIONALES:\n\nDentro de las disposiciones constitucionales que  contemplan  las  funciones  y  competencia  del Congreso de la República, la Constitución Política de 1991, es clara en señalar en su artículo 114:\n\n' Artículo  114. Corresponde  al  Congreso  de  la República, reformar la Constitución, hacer las leyes y  ejercer  control  político  sobre  el  gobierno  y  la administración.\n\nEl  Congreso  de  la  República,  estará  integrado por el Senado y la Cámara de Representantes.'\n\n'Artículo 150. Corresponde al Congreso hacer las  leyes.  Por  medio  de  ellas  ejerce  las  siguientes funciones'.\n\n[…]\n\n## B. DISPOSICIONES LEGALES:\n\nFrente  a  las  disposiciones  legales  la Ley 5 ª de 1992 , establece las funciones legales del Congreso de la República:\n\n## ARTÍCULO  6 º .  CLASES  DE  FUNCIONES DEL CONGRESO. El  Congreso  de  la  República cumple:\n\n(...)\n\n2. Función legislativa, para elaborar, interpretar, reformar y derogar las leyes y códigos en todos los ramos de la legislación.\n\n(...)\n\nARTÍCULO 139. PRESENTACIÓN DE PROYECTOS . Los proyectos de ley podrán presentarse en la Secretaría General de las Cámaras o en sus plenarias.\n\n## ARTÍCULO 140. INICIATIVA LEGISLATIVA. Pueden presentar proyectos de ley:\n\n1. Los Senadores y Representantes a la Cámara.\n2. El Gobierno  nacional, a través de los Ministros del Despacho.\n3. La Corte Constitucional.\n4. El Consejo Superior de la Judicatura.\n5. La Corte Suprema de Justicia.\n6. El Consejo de Estado.\n7. El Consejo Nacional Electoral.\n8. El Procurador General de la Nación.\n9. El Contralor General de la República.\n10.  El Fiscal General de la Nación.\n11. El Defensor del Pueblo.\n\n## VII. DECLARACIÓN CONFLICTO DE INTERÉS Y CAUSALES DE IMPEDIMENTOS.\n\nConforme  a  lo  dispuesto  en  la  Ley  2003  de 2019, por la cual se modifica parcialmente la Ley 5  de  1992, específicamente  en  su  artículo  3°,  se deja constancia de que el presente Proyecto de Ley NO genera ni constituye evento alguno que pueda dar lugar a conflictos de intereses, al no existir un beneficio particular, actual y directo.\n\nEn consecuencia, no existen circunstancias, hechos  o  situaciones  susceptibles  de  materializar un potencial conflicto de interés en el marco de la presentación  discusión,  trámite  y  votación  de  la presente iniciativa legislativa.\n\nLo anterior se establece en estricto cumplimiento de  lo  previsto  en  el  artículo  286  de  la  Ley  5ª  de 1992, modificado por el artículo 1° de la Ley 2003 de 2019, normativa que regula los mecanismos para la identificación, declaratoria y manejo de posibles conflictos  de  interés  en  ejercicio  de  las  funciones públicas.\n\nPor  tanto,  se  certifica  que  durante  el  estudio, debate y votación de la presente proposición normativa no se presenta impedimento alguno por esta causal, garantizando así el adecuado desarrollo del  proceso  conforme  a  la  legalidad  vigente  y  los principios de ética pública.\n\n## VIII. IMPACTO FISCAL Y SOSTENIBILIDAD.\n\nEn cumplimiento de lo establecido en el artículo 7° de la Ley 819 de 2003 ,  y  demás  disposiciones contenidas en esta Ley Orgánica, el presente proyecto determina  que  la  financiación  se  efectuará  bajo criterios  de  responsabilidad  fiscal  y  sostenibilidad financiera, privilegiando los siguientes principios:\n\n- Reasignación de partidas existentes sin generar incremento en el gasto público total.\n- Optimización  y  mejoras  en  el  recaudo  de ingresos estatales.\n- Incremento en la eficiencia en la administración y ejecución del gasto público.\n- Desarrollo  y  promoción  de  nuevas  fuentes de financiación sostenibles y estables.\n\nComo  resultado  del  trámite  de  esta  iniciativa legislativa, se pretende que el Gobierno nacional, las entidades territoriales  y  demás actores del sistema de transporte público contribuyan a:\n\n- Fortalecer la sostenibilidad financiera de los sistemas de transporte público.\n- Mejorar la calidad del servicio garantizando la  asignación de recursos adecuada para su operación.\n- Reducir la carga fiscal que recae sobre las entidades territoriales.\n\nPromover la movilidad sostenible en las ciudades colombianas.\n\n- Contribuir  a  la  equidad  social  mediante la  implementación  de  tarifas  accesibles  para  los usuarios.\n\nEste proyecto de ley constituye una intervención normativa necesaria y puntual destinada a superar uno  de  los  principales  desafíos  que  enfrentan  los sistemas  de  transporte  público  en  Colombia: la sostenibilidad financiera. Las modificaciones propuestas,  precisas  y  focalizadas,  no  alteran  la arquitectura institucional vigente, sino que facultan a la Nación para asumir un papel más activo en la garantía de la operación sostenible de estos sistemas, esenciales para la movilidad urbana y regional.\n\nLa inclusión del diferencial tarifario como componente cofinanciable y la incorporación explícita de recursos provenientes del Presupuesto Nacional como fuentes de financiación son herramientas  fundamentales  para  asegurar  que  el transporte público cumpla con su función social de garantizar  el  derecho  efectivo  a  la  movilidad  para todos los colombianos.\n\nCordialmente,\n\n<!-- image -->\n\nCAROLINAARBELAEZ\n\n<!-- image -->\n\n## IX.  BIBLIOGRAFÍA\n\n- Constitución Política de Colombia [Const.]. Artículos  288,  365.  7  de  julio  de  1991 (Colombia).\n- DANE (2021). Patrones y tendencias de  la  transición  urbana  en  Colombia .  Informes de Estadística Sociodemográfica, número 7. Departamento Administrativo Nacional de Estadística.\n- Ley 336 de 1996. Estatuto Nacional de Transporte. Diario Oficial número 42.948, Colombia.\n- Ley 86 de 1989. Financiación de sistemas de  servicio  público  urbano  de  transporte  masivo. Diario Oficial número 38.746, Colombia.\n- Ministerio  de  Transportes  y  Movilidad Sostenible de España. Ley de Movilidad Sostenible :\n\nhttps://www.transportes.gob.es/el-ministerio/ campanas-de-publicidad/ley-de-movilidadsostenible-y-financiacion-del-transporte/\n\n- Vivienda, Infraestructura y Comunidades de Canadá (2024). Fondo Canadiense de Transporte Público :\n\nhttps://housing-infrastructure.canada.ca/cptfftcc/index-eng.html\n\n- Sandoval,  California  (2019). 'Pobreza  y subdesarrollo  rural  en  Colombia.  Análisis  desde la Teoría del Sesgo Urbano'. Revista de Economía Institucional , 21(40), 59-86. Datos utilizados: Banco Mundial (Banco Mundial), 2018.\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n<!-- image -->"
}