{
  "id": "074",
  "corporacion": "Camara",
  "numeroGaceta": "1432",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1432\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 15 de agosto de 2025\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  26  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.secretariasenado.gov.co www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 186 DE 2025 CÁMARA\n\npor el cual se crea una asignación especial para las comunidades afrocolombianas.\n\nBogotá, D. C., julio de 2025\n\nSeñor\n\n## JAIME LUIS LACOUTURE\n\nCámara de Representantes\n\nSecretario General Ciudad\n\nAsunto:  RADICACIÓN  DEL  PROYECTO DE  LEY  'POR  LA  CUAL  SE  CREA  UNA ASIGNACIÓN ESPECIAL PARA LAS COMUNIDADES AFROCOLOMBIANAS'\n\nRespetado señor Lacouture,\n\nEn  cumplimiento  de  mi  deber  constitucional y  legal,  en  consecuencia,  con  lo  establecido  en  la Ley 5ª de 1992 y en mi calidad de Congresista de la  República,  radico  ante  su  despacho  el  proyecto de  ley  por  medio  del  cual  se  crea  una  asignación especial para las comunidades afrocolombianas.\n\nCordialmente,\n\n<!-- image -->\n\nPROYECTO DE LEY NÚMERO 186 DE 2025 CÁMARA\n\nJYANLORETOGOMEZSOTO\n\nRepresentanteala/CamaraporLaGuajira PartidoConservador\n\npor el cual se crea una asignación especial para las comunidades afrocolombianas.\n\n## EXPOSICIÓN DE MOTIVOS CONTENIDO\n\n- I. Objeto del proyecto\n- II. Justificación\n- III.  Marco legal\n- IV. Impacto fiscal\n- V. Conflicto de interés\n- VI.  Bibliografía\n\n## I. OBJETO DEL PROYECTO\n\nCon  este  proyecto  de  ley  se  busca  promover la equidad y el desarrollo socioeconómico  de las  comunidades  afrocolombianas  mediante  una asignación  especial  dentro  del  Sistema  General de Participaciones. A su vez, este proyecto permitirá garantizar la preservación del patrimonio cultural  y  territorial  de  las  comunidades  negras, afrodescendientes, raizales y palenqueras, reconociendo su contribución histórica y su derecho a  una  vida  digna,  asegurando  su  empoderamiento, mientras se respeta tanto su cosmovisión como sus saberes ancestrales.\n\nEsta asignación especial permitirá impulsar proyectos destinados a fortalecer la infraestructura social, económica  y cultural en los territorios habitados por estas comunidades, mejorando así sus condiciones de vida y promoviendo su participación en el desarrollo nacional.\n\n## II. JUSTIFICACIÓN DEL PROYECTO\n\nLas comunidades negras, afrodescendientes, raizales y palenqueras constituyen una de las expresiones más importantes de la diversidad étnica  -  cultural  de  Colombia.  Con  una  población de 4.671.160 personas, según la Encuesta de Calidad  de  Vida  (DANE,  2018),  representan  un sector  demográfico  significativo,  más  del  doble\n\nde  la  población  autorreconocida  como  indígena (1.905.617 personas de acuerdo con el  Censo Nacional  de  Población  y  Vivienda,  DANE  2018). Estas  comunidades  han  sido  protagonistas  en  la construcción de la nación, aportando su trabajo, su cultura, sus tradiciones al desarrollo histórico, social y económico del país. Sin embargo, enfrentan una desigualdad  estructural  que  se  refleja  en  mayores tasas de pobreza, menor acceso a servicios básicos y  rezagos  en  infraestructura  social,  educativa  y productiva.\n\nEl Sistema General de Participaciones (SGP) es el principal instrumento de transferencia de recursos desde el Presupuesto General de la Nación  a departamentos, distritos y municipios, garantizando la financiación de servicios esenciales como salud,  educación  y  saneamiento  básico.  El  SGP, que  en  muchas  entidades  territoriales  constituye entre  el  60%  y  70%  del  presupuesto  municipal, ha  sido  fundamental  para  la  sostenibilidad  fiscal de los Gobiernos locales y para la atención de las necesidades básicas de la población.\n\nTras la reforma introducida por el Decreto número 1049 de 2024, el porcentaje del presupuesto nacional destinado al SGP aumentará gradualmente del  24%  actual  al  39,5%  en  los  próximos  catorce años, fortaleciendo su capacidad de cubrir sectores y  poblaciones  históricamente  desatendidas.  Este crecimiento  progresivo  del  SGP  hace  viable  la creación de una asignación especial para las comunidades afrocolombianas, sin detrimento de las transferencias regulares a municipios y departamentos  ni  impacto  fiscal  negativo  para  la nación.\n\nCabe destacar que dentro del SGP ya existe una asignación  directa  para  los  resguardos  indígenas, equivalente al 0,52% del total de recursos, administrada  por  las  autoridades  tradicionales  de dichos  territorios  colectivos.  Esto  evidencia  una inequidad  en  la  estructura  actual  de  distribución del  SGP,  que  el  presente  proyecto  de  ley  busca equilibrar mediante una asignación directa del 0,5% para  estas  comunidades,  garantizando  igualdad  de trato y proporcionalidad demográfica, sin afectar las comunidades indígenas fuente de nuestra cultura.\n\nEn  este  proyecto  también  se  propone  que  la administración de estos recursos est é por  parte  de los  Consejos  Comunitarios,  lo  que  responde  a  su condición de autoridades propias reconocidas por la Ley 70 de 1993 y respaldadas por la jurisprudencia de la Corte Constitucional (sentencias como T-955 de 2003 y C-461 de 2008), que ha resaltado su papel en la gestión del territorio, los planes de vida y la representación de sus comunidades. Estos Consejos cuentan con estructuras de planeación participativa, planes de vida y mecanismos de control social que permiten  ejecutar  recursos  de  forma  transparente, siempre en coordinación con los municipios a través de  contratos  de  administración  que  aseguren  la trazabilidad del gasto.\n\nLa creación de esta asignación especial cumple con tres objetivos estratégicos fundamentales. En primer lugar, busca reducir las brechas socioeconómicas  y  de  infraestructura  que  afectan a las comunidades afrocolombianas mediante inversiones focalizadas en educación, salud, emprendimiento y desarrollo productivo sostenible. En segundo lugar, procura proteger y preservar su patrimonio  cultural  y  territorial,  garantizando  que los recursos se inviertan en proyectos alineados con sus  planes  de  vida  y  prácticas  culturales  propias. Finalmente,  fortalece  la  autonomía  y  gobernanza comunitaria  sin  menoscabar  la  autonomía  de  los municipios  y  departamentos,  ya  que  los  recursos fluyen a través de las entidades territoriales, pero con administración  diferenciada  junto  a  participación activa de los Consejos Comunitarios.\n\nAsimismo, esta medida no disminuye la autonomía  territorial  de  los  entes  locales,  pues no sustituye ni reduce las transferencias que estos reciben del SGP. Por el contrario, genera un esquema de coejecución que obliga a los municipios a  coordinarse  con  las  comunidades,  fomentando un uso más eficiente y participativo de los recursos públicos.  Además,  la  ley  prevé  mecanismos  de monitoreo  y  control,  fortaleciendo  la  estrategia nacional prevista en el Decreto número 28 de 2008, para asegurar transparencia y buen uso de los fondos.\n\nLa necesidad de esta política también se sustenta en los indicadores de desarrollo humano. Estudios del DANE y del PNUD señalan que las comunidades afrocolombianas,  particularmente  en  zonas  rurales  del Pacífico y el Caribe, presentan brechas significativas en  acceso  a  agua  potable,  educación  de  calidad, servicios de salud y conectividad productiva. Estos rezagos  no  solo  limitan  su  desarrollo  económico, sino  que  perpetúan  condiciones  de  exclusión  que contravienen el mandato constitucional de equidad e inclusión.\n\nEn suma, este proyecto de ley es una respuesta concreta al deber del Estado de garantizar un trato equitativo a todas las comunidades étnicas del país. Al reconocer el peso demográfico de las comunidades afrocolombianas, su rol histórico y la deuda social que persiste, la asignación del 0,5% del SGP bajo administración de los Consejos Comunitarios constituye una medida justa, proporcional y financieramente viable. Además, se articula con el marco constitucional y legal existente, sin generar cargas  fiscales  adicionales  mientras  promueve  un modelo de desarrollo con pertinencia cultural como territorial.\n\n## III.  MARCO LEGAL\n\n-La Constitución Política en su artículo 7 º reconoce y protege la diversidad étnica y cultural  de  la  Nación.  El  artículo  68  establece que  los  integrantes  de  los  grupos  étnicos  tendrán derecho  a  una  formación  que  respete  y  desarrolle su  identidad  cultural.  El  artículo  96  regula  los derechos políticos y de la nacionalidad. El artículo  176  prevé  dos  curules  adicionales  en  la\n\nCámara  elegidas  en  circunscripción  especial  para comunidades  afrodescendientes.  El  artículo  357 dispone que el Sistema General de Participaciones de  los  departamentos,  distritos  y  municipios  se incrementará anualmente en un porcentaje igual al promedio de la variación porcentual de los ingresos corrientes de la Nación durante los últimos cuatro años, incluido el correspondiente al aforo del presupuesto en ejecución.\n\n- -Ley 60 de 1993, por la cual se dictan normas orgánicas  de  recursos  y  competencias  de conformidad con los artículos 151, 288, 356 y el Acto Legislativo número 01 de 2001 de la Constitución Política.\n- -Ley  70  de  1993,  que  desarrolla  el  artículo transitorio  55  de  la  Constitución  Política  y reconoce  los  derechos  de  las  comunidades negras estableciendo a los Consejos Comunitarios  como  autoridades  propias  de administración de los territorios colectivos.\n- -Ley  715  de  2001,  que  regula  el  Sistema General de Participaciones. Su artículo 66  establece  que  la  información  urbana  y rural  para  la  asignación  de  recursos  debe ser  suministrada  por  el  DANE.  El  artículo 82 dispone que, mientras no se constituyan las  entidades  territoriales  indígenas,  serán beneficiarios del Sistema General de Participaciones los resguardos indígenas legalmente  constituidos  y  reportados  por el  Ministerio  del  Interior  al  DANE  y  al Departamento  Nacional  de  Planeación.  El artículo  83  establece  que  los  recursos  para los  resguardos  indígenas  se  distribuirán  en proporción a la participación de la población indígena reportada al DANE. El artículo 103 señala  que  para  efectos  de  la  ley  se  tendrá en  cuenta  la  información  certificada  por  el DANE con base en el último censo realizado.\n- -Decreto número 159 de 2002, que reglamenta parcialmente  la  Ley  715  de  2001  en  lo relativo a los procedimientos de certificación de  información  y  liquidación  del  Sistema General de Participaciones.\n- -Decreto número 840 de 1995, que modifica parcialmente  el  Decreto  número  1809  de 1993 sobre la administración y ejecución de recursos en entidades territoriales.\n- -El  Decreto  número  28  de  2008  establece la  estrategia  de  monitoreo,  seguimiento  y control  al  Sistema  General  de  Participaciones, que  permite  verificar  el  uso  adecuado  y eficiente  de  los  recursos  transferidos  a  las entidades territoriales.\n\n## IV.  IMPACTO FISCAL\n\nDe conformidad con lo dispuesto en el artículo 7 º de la Ley 819 de 2003, toda iniciativa legislativa que ordene gasto o establezca transferencias permanentes debe incluir una estimación de su impacto fiscal, así como la identificación de las fuentes de financiación que garanticen su sostenibilidad en el tiempo. En el marco de esta disposición, el presente proyecto de ley, que crea una asignación especial equivalente al 0,5% del Sistema General de Participaciones (SGP) destinada  a  las  comunidades  afrocolombianas,  no implica un gasto adicional ni compromete recursos nuevos  del  Presupuesto  General  de  la  Nación.  Su financiación  proviene  de  la  bolsa  global  del  SGP, configurándose como una redistribución específica y no como  un  incremento del gasto público, respaldada  por  el  incremento  progresivo  de  este sistema aprobado mediante la reforma introducida por el Decreto número 1049 de 2024.\n\nEsta iniciativa se ajusta plenamente a los lineamientos del artículo 7 º de la Ley 819 de 2003, en tanto no crea erogaciones adicionales para la Nación, utiliza  una fuente de financiación preexistente con crecimiento  real  proyectado,  prevé  mecanismos de control, seguimiento y cofinanciación que aseguran la sostenibilidad fiscal. En consecuencia, la  implementación  de  esta  asignación  especial  es fiscalmente viable y no compromete los principios de responsabilidad ni la estabilidad de las finanzas públicas.\n\n## V. CONFLICTO DE INTERÉS\n\nDe acuerdo con lo ordenado en el artículo 3 º de la Ley 2003 de 2019, en concordancia con los artículos 286 y 291 de la Ley 5 ª de  1992  (Reglamento  del Congreso), conforme con el objetivo de la presente iniciativa,  se  puede  concluir  preliminarmente  que la misma no presenta un conflicto de interés en los Congresistas para que participen en su trámite, dado su alcance particular y concreto.\n\nEsto,  sin  perjuicio  de  la  libertad  que  le  asiste a todo parlamentario para declararse  impedido por advertir que la ley pueda resultar un beneficio particular, actual у directo, a su favor, de su cónyuge o  compañero  (a)  permanente,  o  parientes  dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil.\n\nDe acuerdo con lo anterior, se presume que no hay motivos que puedan configurar un conflicto de interés en los ponentes de este proyecto de ley.\n\n## VI.  REFERENCIAS\n\nComunidades Negras, Afrocolombianas, Raizales y Palenqueras. (2019). DANE, Resultados del Censo Nacional de Población y Vivienda 2018. Recuperado de https://www.dane.gov.co/files/ investigaciones/boletines/grupos-etnicos/informeresultados-comunidades-narp-cnpv2018.pdf\n\nComunidades negras, afrocolombianas, raizales y palenqueras. (n. d.). Unidad para las Víctimas. Definiciones. Recuperado de https://www.unidadvictimas.gov.co/es/ comunidades-negras-afrocolombianas-raizalesy-palenqueras/#:~:text=Comunidad%20 n e g r a % 3 A % 2 0 E s % 2 0 e l % 2 0 cojknjunto,distinguen%20de%20otros%20 grupos%20%C3%A9tnicos.\n\nConstitución Política de Colombia. 7 de julio de 1991.\n\nDecreto  número  159  de  2002.  ' Por  el  cual  se reglamenta parcialmente la Ley 715 de 2001 '.  28 de enero de 2002.\n\nDecreto número 28 de 2008. ' Por medio del cual se define la estrategia de monitoreo, seguimiento y control integral al gasto que se realice con recursos del  Sistema  General  de  Participaciones' .  10  de enero de 2008.\n\nDecreto  número  840  de  1995.  ' Por  el  cual se modifica parcialmente el Decreto número 1809  de  septiembre  13  de  1993  y  se  dictan  otras disposiciones . 23 de mayo de 1995\n\nDecreto Ley 4635 de 2011. ' Por el cual se dictan medidas de asistencia, atención, reparación integral y  de  restitución  de  tierras  a  las  víctimas  pertenecientes a  comunidades  negras,  afrocolombianas,  raizales y palenqueras . Recuperado de https://www. funcionpublica.gov.co/eva/gestornormativo/norma. php?i=44984\n\nLey 60 de 1993. 'Por la cual se dictan normas orgánicas  sobre  la  distribución  de  competencias de conformidad con los artículos 151 y 288 de la Constitución  Política y se distribuyen  recursos según  los  artículos  356  y  357  de  la  Constitución Política  y  se  dictan  otras  disposiciones'. 12  de agosto de 1993.\n\nLey  70  de  1993.  ' Por  la  cual  se  desarrolla  el artículo transitorio 55 de la Constitución Política'. El Congreso de Colombia 27 de agosto de 1993.\n\nLey 715 de 2001. ' Por la cual se dictan normas orgánicas en materia de recursos y competencias de conformidad con los artículos 151, 288, 356 y 357 (Acto  Legislativo  01  de  2001)  de  la  Constitución Política y se dictan otras disposiciones para organizar la prestación de los servicios de educación y salud, entre otros'. 21 de diciembre de 2001.\n\nMapa  Interactivo  de  Consejos  Comunitarios. (n.d.). Observatorio de Territorios Étnicos y Campesinos. Recuperado de https://consejos. etnoterritorios.org/?id=dd86e9267eaac7f09853587 a9eacc6dc\n\nPoblación indígena de Colombia. (2019). DANE, resultados del censo nacional de población y vivienda 2018. Recuperado de https://www. dane.gov.co/files/investigaciones/boletines/gruposetnicos/presentacion-grupos-etnicos-2019.pdf\n\nUnidad de Restitución de Tierras (URT), Asociación de Consejos Comunitarios y Organizaciones  del  Bajo  Atrato  (ASCOBA)  &amp; Consejo Comunitario de los ríos La Larga y Tumaradó (COCOLATU). (2016). Los derechos al territorio, a la identidad cultural y a la restitución de las comunidades negras, afrocolombianas, raizales y palenqueras. Recuperado de https://www.acnur.org/ fileadmin/Documentos/BDL/2017/11028.pdf\n\nUniversidad  Cooperativa  de  Colombia.  (2018). Pasos  para  la  creación  de  Consejos  Comunitarios Afrodescendientes y su fundamento legal frente a la Ley 70 de 1993. Recuperado de https://repository.\n\nucc.edu.co/server/api/core/bitstreams/8a753d2e5b8b-4dea-b53d-ba2a7bb26dcc/content\n\n## PROYECTO DE LEY NÚMERO 186 DE 2025 CÁMARA\n\npor la cual se crea una asignación especial para las comunidades afrocolombianas.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1 º . Objeto . La  presente  ley  tiene  por objeto  proteger  y  preservar  el  patrimonio  cultural y  territorial  de  las  comunidades  afrocolombianas por  medio  de  una  asignación  especial  dentro  del Sistema  General  de  Participaciones.  Fortaleciendo los proyectos y programas destinados a impulsar la infraestructura  social,  económica  y  cultural  en  las regiones habitadas por estas comunidades.\n\nArtículo  2 º . Modifíquese  el  parágrafo  2º  del artículo 2º de la Ley 715 de 2001 quedando así:\n\nARTÍCULO  2º.  BASE  DE  CÁLCULO. Los valores que sirven de base para establecer el Sistema General de Participaciones en 2002 corresponderán a los señalados en el parágrafo 1º. del artículo 357 de la Constitución Política, sin que en ningún caso el  monto  sea  inferior  a  diez  puntos  novecientos sesenta y dos (10.962) billones de pesos de 2001, y su crecimiento será el señalado en el mismo artículo.\n\nPARÁGRAFO  1º. No formarán parte del Sistema General de Participaciones los recursos del Fondo Nacional de Regalías, y los definidos por el artículo 19 de la Ley 6ª de 1992 como exclusivos de la nación en virtud de las autorizaciones otorgadas al  Congreso  por  una  única  vez  en  el  artículo  43 transitorio de la Constitución Política.\n\nPARÁGRAFO  2º. Del  total  de  recursos  que conforman  el  Sistema  General  de  Participaciones, previamente se deducirá cada año un monto equivalente  al  4.5%  de  dichos  recursos.  Dicha deducción se distribuirá así: 0.52% para los resguardos indígenas que se distribuirán y administrará  de  acuerdo  a  la  presente  Ley,  0.5% para las comunidades afrocolombianas que se distribuirán y administrará de acuerdo a la Ley, el 0.08% para distribuirlos entre los municipios cuyos territorios limiten con el río Grande de la Magdalena en proporción a la ribera de cada municipio, según la  certificación  del  Instituto  Geográfico  Agustín Codazzi,  0.5%  a  los  distritos  y  municipios  para programas de alimentación escolar de conformidad con el artículo 76.17 de la presente ley; y 2.9% al Fondo  Nacional  de  Pensiones  de  las  Entidades Territoriales, Fonpet, creado por la Ley 549 de 1999 con el fin de cubrir los pasivos pensionales de salud, educación y otros sectores.\n\nEstos  recursos  serán  descontados  directamente por  el  Ministerio  de  Hacienda  y  Crédito  Público en la liquidación anual, antes de la distribución del Sistema General de Participaciones.\n\nLa distribución de los recursos para alimentación escolar será realizada de conformidad con el\n\nreglamento que expida el Gobierno Nacional, y los del Fonpet por su administración.\n\nArtículo  3 º . Comunidades  afrocolombianas . Serán beneficiarios del Sistema General de Participaciones los Consejos Comunitarios que cuenten con titulación colectiva del  territorio  y  se encuentren reportados ante el Ministerio del Interior en el año inmediatamente anterior a la vigencia para la cual se programan los recursos.\n\nArtículo  4 º . Distribución  y  administración  de los  recursos  para  comunidades  afrocolombianas . Los recursos para las comunidades afrocolombianas se distribuirán en proporción a la participación de la población en el total de población afrocolombiana (NARP) reportada por el Ministerio del Interior al DANE.\n\nLos recursos asignados a las comunidades afrocolombianas serán administrados por el municipio  en  el  que  se  encuentran.  Cuando  esta quede  en  jurisdicción  de  varios  municipios,  los recursos serán girados a cada uno de los municipios en  proporción  a  la  población  afrocolombiana  que comprenda.  Sin  embargo,  deberán  manejarse  en cuentas  separadas  a  las  propias  de  las  entidades territoriales y para su ejecución deberá celebrarse un contrato  entre  la  entidad  territorial  y  los  Consejos Comunitarios,  antes  del  31  de  diciembre  de  cada año, en la que se determine el uso de los recursos en el año siguiente. Copia de dicho contrato se enviará antes del 20 de enero al Ministerio del Interior\n\nLos  recursos  de  la  participación  asignados  a las  comunidades  afrocolombianas  serán  de  libre destinación  para  la  financiación  de  proyectos  de inversión debidamente formulados e incluidos en los planes de vida o de acuerdo con los usos y costumbres de los pueblos afrocolombianos. Los proyectos de inversión  deberán  estar  incluidos  en  el  contrato de administración celebrado con el respectivo municipio o departamento, en concordancia con la clasificación de gastos definida por el Decreto-Ley 111 de 1996.\n\nCon relación a los bienes y servicios adquiridos con cargo a los recursos de la asignación especial del  Sistema  General  de  Participaciones  para  las comunidades afrocolombianas, los alcaldes deberán establecer los debidos registros administrativos especiales e independientes para oficializar su entrega a los Consejos Comunitarios.\n\nCon el objeto de mejorar el control a los recursos de  la  asignación  especial  del  Sistema  General  de Participaciones  para  las  comunidades  negras,  el Gobierno Nacional fortalecerá la estrategia de monitoreo, seguimiento y control al SGP, establecida por el Decreto número 28 de 2008.\n\nLas secretarías departamentales de planeación, o quien haga sus veces, deberá desarrollar programas de  capacitación,  asesoría  y  asistencia  técnica  a las  comunidades  afrocolombianas  y  autoridades municipales, para la adecuada programación y uso de los recursos.\n\nParágrafo. La participación asignada a las comunidades afrocolombianas se recibirá sin perjuicio  de  los  recursos  que  los  departamentos, distritos  o  municipios  les  asignen  en  razón  de  la población atendida y por atender en condiciones de eficiencia y de equidad.\n\nArtículo 5 º . Vigencia y derogatorias . La presente ley  rige  a  partir  de  la  fecha  de  su  publicación  y deroga las disposiciones que le sean contrarias.\n\n<!-- image -->\n\n| PLIEGO DE MODIFICACIONES                                                                                                                                                                                                                                                                                                  | PLIEGO DE MODIFICACIONES                                                                                                                                                                                                                                                                                                                                                                                                | PLIEGO DE MODIFICACIONES                                                                                                                                                                                                                                                                                                                                   |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| TEXTO VIGENTE ARTÍCULO 2º DE LALEY715 DE 2001                                                                                                                                                                                                                                                                             | TEXTO PROPUESTO EN PROYECTO DE LEY'POR LACUALSE CREAUNA ASIGNACIÓN ESPECIALPARACOMUNI- DADESAFROCOLOMBIANAS'                                                                                                                                                                                                                                                                                                            | OBSERVACIÓN                                                                                                                                                                                                                                                                                                                                                |\n|                                                                                                                                                                                                                                                                                                                           | Artículo 1 º . Objeto . La presente ley tiene por objeto proteger y preservar el patrimonio cultu- ral y territorial de las comunidades afrocolom- bianas por medio de una asignación especial dentro del Sistema General de Participaciones. Fortaleciendo los proyectos y programas desti- nados a impulsar la infraestructura social, eco- nómica y cultural en las regiones habitadas por estas comunidades.        | Artículo nuevo                                                                                                                                                                                                                                                                                                                                             |\n| ARTÍCULO 2º. BASE DE CÁLCULO. Los valores que sirven de base para establecer el Sistema General de Participaciones en 2002 corresponderán a los señalados en el parágrafo 1º. del artículo 357 de la Constitución Política, sin que en ningún caso el monto sea inferior a diez puntos novecientos sesenta y dos (10.962) | Artículo 2 º . Modifíquese el parágrafo 2º del artículo 2º de la Ley 715 de 2001 quedando así: ARTÍCULO 2º. BASE DE CÁLCULO. Los valores que sirven de base para establecer el Sistema General de Participaciones en 2002 corresponderán a los señalados en el parágrafo 1º del artículo 357 de la Constitución Política, sin que en ningún caso el monto sea inferior a diez puntos novecientos sesenta y dos (10.962) | Se corrige inciso eliminado por trans- cripción en la Ley 1087 de 2006. Adiciona destinación de un porcenta- je del recaudo del Impuesto de Ingre- so de Mercancía en la Zona de Régi - men Aduanero Especial de Maicao, Uribia y Manaure al mantenimiento de los de sistemas de agua potable para las comunidades indígenas de los municipios en mención. |\n\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | PLIEGO DE MODIFICACIONES                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        |                |\n|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------|\n| TEXTO VIGENTE ARTÍCULO 2º DE LALEY715 DE 2001                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | TEXTO PROPUESTO EN PROYECTO DE LEY'POR LACUALSE CREAUNA ASIGNACIÓN ESPECIALPARACOMUNI- DADESAFROCOLOMBIANAS'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | OBSERVACIÓN    |\n| billones de pesos de 2001, y su crecimiento será el señalado en el mismo artículo. Parágrafo 1º. No formarán parte del Sistema General de Participaciones los recursos del Fondo Nacional de Regalías, y los definidos por el artículo 19 de la Ley 6ª. de 1992 como exclusivos de la Nación en virtud de las autori- zaciones otorgadas al Congreso por una única vez en el artículo 43 transitorio de la Constitu- ción Política. Parágrafo 2º. Del total de recursos que con- forman el Sistema General de Participaciones, previamente se deducirá cada año un monto equivalente al 4% de dichos recursos. Dicha deducción se distribuirá así: 0.52% para los resguardos indígenas que se distribuirán y administrará de acuerdo a la presente Ley, el 0.08% para distribuirlos entre los municipios cuyos territorios limiten con el río Grande de la Magdalena en proporción a la ribera de cada municipio, según la certificación del Instituto Geográfico Agustín Codazzi, 0.5% a los dis - tritos y municipios para programas de alimen- tación escolar de conformidad con el artículo 76.17 de la presente ley; y 2.9% al Fondo Na- cional de Pensiones de las Entidades Territo- riales, Fonpet, creado por la Ley 549 de 1999 con el fin de cubrir los pasivos pensionales de salud, educación y otros sectores. Estos recursos serán descontados directamente | billones de pesos de 2001, y su crecimiento será el señalado en el mismo artículo. Parágrafo 1º. No formarán parte del Sistema General de Participaciones los recursos del Fondo Nacional de Regalías, y los definidos por el artículo 19 de la Ley 6ª de 1992 como exclusivos de la nación en virtud de las autori- zaciones otorgadas al Congreso por una única vez en el artículo 43 transitorio de la Constitu- ción Política. Parágrafo 2º. Del total de recursos que con- forman el Sistema General de Participaciones, previamente se deducirá cada año un monto equivalente al 4 .5 % de dichos recursos. Di- cha deducción se distribuirá así: 0.52% para los resguardos indígenas que se distribuirán y administrará de acuerdo a la presente Ley, 0.5% para las comunidades afrocolombia- nas que se distribuirán y administrará de acuerdo a la ley, el 0.08% para distribuirlos entre los municipios cuyos territorios limiten con el río Grande de la Magdalena en propor- ción a la ribera de cada municipio, según la certificación del Instituto Geográfico Agustín Codazzi, 0.5% a los distritos y municipios para programas de alimentación escolar de confor- midad con el artículo 76.17 de la presente Ley; y 2.9% al Fondo Nacional de Pensiones de las Entidades Territoriales, Fonpet, creado por la Ley 549 de 1999 con el fin de cubrir los pa - sivos pensionales de salud, educación y otros sectores. Estos recursos serán descontados directamente por el Ministerio de Hacienda y Crédito Públi - co en la liquidación anual, antes de la distri- bución del Sistema General de Participaciones. La distribución de los recursos para alimenta- |                |\n| por el Ministerio de Hacienda y Crédito Públi - co en la liquidación anual, antes de la distri- bución del Sistema General de Participaciones. La distribución de los recursos para alimenta- ción escolar será realizada de conformidad con el reglamento que expida el Gobierno Nacio- nal, y los del Fonpet por su administración.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      | ción escolar será realizada de conformidad con el reglamento que expida el Gobierno nacio- nal, y los del Fonpet por su administración.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |                |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Artículo 3 º . Comunidades afrocolombianas . Serán beneficiarios del Sistema General de Participaciones los Consejos Comunitarios que cuenten con titulación colectiva del terri- torio y se encuentren reportados ante el Mi- nisterio del Interior en el año inmediatamente anterior a la vigencia para la cual se programan los recursos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    | Artículo nuevo |\n|                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            | Artículo 4 º . Distribución y administración de los recursos para comunidades afrocolom- bianas. Los recursos para las comunidades afrocolombianas se distribuirán en proporción a la participación de la población en el total de población afrocolombiana (NARP) reportada por el Ministerio del Interior al DANE. Los recursos asignados a las comunidades afrocolombianas serán administrados por el municipio en el que se encuentran. Cuando esta quede en jurisdicción de varios munici- pios, los recursos serán girados a cada uno de los municipios en proporción a la población afrocolombiana que comprenda. Sin embargo, deberán manejarse en cuentas separadas a las                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              | Artículo nuevo |\n\n|                                               | PLIEGO DE MODIFICACIONES                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |             |\n|-----------------------------------------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-------------|\n| TEXTO VIGENTE ARTÍCULO 2º DE LALEY715 DE 2001 | TEXTO PROPUESTO EN PROYECTO DE LEY'POR LACUALSE CREAUNA ASIGNACIÓN ESPECIALPARACOMUNI- DADESAFROCOLOMBIANAS'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               | OBSERVACIÓN |\n|                                               | propias de las entidades territoriales y para su ejecución deberá celebrarse un contrato entre la entidad territorial y los Consejos Comuni- tarios, antes del 31 de diciembre de cada año, en la que se determine el uso de los recursos en el año siguiente. Copia de dicho contrato se enviará antes del 20 de enero al Ministerio del Interior. Los recursos de la participación asignados a las comunidades afrocolombianas serán de libre destinación para la financiación de pro - yectos de inversión debidamente formulados e incluidos en los planes de vida o de acuer- do con los usos y costumbres de los pueblos afrocolombianos. Los proyectos de inversión deberán estar incluidos en el contrato de ad- ministración celebrado con el respectivo muni- cipio o departamento, en concordancia con la clasificación de gastos definida por el Decreto- Ley 111 de 1996. Con relación a los bienes y servicios adquiri- dos con cargo a los recursos de la asignación especial del Sistema General de Participacio- nes para las comunidades afrocolombianas, los alcaldes deberán establecer los debidos regis- tros administrativos especiales e independien- tes para oficializar su entrega a los Consejos Comunitarios. Con el objeto de mejorar el control a los re- cursos de la asignación especial del Sistema General de Participaciones para las comunida- des negras, el Gobierno Nacional fortalecerá la estrategia de monitoreo, seguimiento y control al SGP, establecida por el Decreto número 28 de 2008. Las secretarías departamentales de planeación, o quien haga sus veces, deberán desarrollar programas de capacitación, asesoría y asisten- cia técnica a las comunidades afrocolombianas y autoridades municipales, para la adecuada programación y uso de los recursos. Parágrafo. La participación asignada a las comunidades afrocolombianas se recibirá sin perjuicio de los recursos que los departamen- tos, distritos o municipios les asignen en razón de la población atendida y por atender en con- diciones de eficiencia y de equidad. |             |\n|                                               | Artículo 5 º . Vigencia y derogatorias . La pre- sente ley rige a partir de la fecha de su publi- cación y deroga las disposiciones que le sean contrarias                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 | Vigencia    |\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 188 DE 2025 CÁMARA\n\npor medio del cual se establece límites y excepciones bajo el principio de progresividad y eficiencia al Impuesto Predial Unificado, y se dictan otras disposiciones - Ley Predial Justo.\n\nBogotá, D. C., 5 de agosto de 2025\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nHonorable Cámara de Representantes\n\nCiudad\n\n## REFERENCIA: RADICACIÓN PROYECTO DE LEY\n\nEn  mi  condición  de  miembro  del  Congreso de  la  República  y  en  uso  del  derecho  consagrado en  el  artículo  150  de  la  Constitución  Política  de Colombia,  por  su  digno  conducto  me  permito poner  a  consideración  de  la  honorable  Cámara  de Representantes  el  siguiente  proyecto  de  ley, por medio  del  cual  se  establece  límites  y  excepciones bajo  el  principio  de  progresividad  y  eficiencia al  Impuesto  Predial  Unificado,  y  se  dictan  otras disposiciones - Ley Predial Justo.\n\nDe las y los honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nAlearla Lsgie+ C\n\nALEXANDRAVASQUEZOCHOA Representante ala Camara porCundinamarca Pacto Historico\n\nWILMERCASTELLANOS HERNANDEZ Representante a la Camara por Boyaca Alianza Verde\n\nLUIS EDUARDO DIAZ MATEUS Representante a la Camara por Santander Conservador\n\nDIEGOFERNANDOCAICEDONAVAS Representante a la Camara por Cundinamarca Partido de la U\n\nJORGEALEXANDERQUEVEDOHERRERA Representante ala Camara por Guaviare Conservador\n\nGERMANROGELIOROZOANIS Representante a la Camara Departamento deArauca.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nJAMESMOSQUERATORRES RepresentantealaCamara CITREPCHOCO-ANTIOQUIA\n\nPIEDAD CORREAL RUBIANO Representante a la Camara por Quindio Liberal\n\nfenniferPedrogaS\n\nJORGEALEJANDROOCAMPOGIRALDO Representante alaCamara Pacto Historico\n\nJENNIFERPEDRAZA SANDOVAL Representante a la Camara por Bogota D.C. PartidoDignidadyCompromiso\n\nALEXANDERHARLEYBERMUDEZLASSO Representante alaCamaraporGuaviare Liberal\n\nHECTORDAVIDCHAPARROCHAPARRO Representante ante a la Camara\n\nLAURRESTERFORTICHSANCHEZ\n\nSenador de la Republica\n\nSenadora de la Repuiblica\n\nmmohh\n\ndaQ\n\nJocDecaYeuieelo\n\nHUGOALFONSOARCHILASUAREZ Representanteala Camara Departamento de Casanare\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 188 2025 CÁMARA\n\npor medio del cual se establece límites y excepciones bajo el principio de progresividad y eficiencia al Impuesto Predial Unificado, y se dictan otras disposiciones - Ley Predial Justo.\n\nArtículo  1 º . Objeto . El  presente  proyecto  de ley  tiene  por  objeto  establecer  los  límites  y  las excepciones  bajo  el  principio  de  progresividad  y eficiencia del Impuesto Predial Unificado.\n\nArtículo 2 º . Avalúos catastrales . La base derivada del avalúo catastral con ocasión de procesos de actualización catastral y actualización masiva de avalúos rezagados, se aplicará de manera progresiva  de  la  siguiente  manera:  i.  de  30%  del valor  comercial  en  el  primer  año;  ii.  del  40%  del valor comercial en el segundo año; iii) del 50% del valor comercial para el tercer año; iv) Cumplido lo anterior, se incrementará con el Índice de Valoración Predial (IVP) que defina la Dirección Nacional de Planeación  (DNP),  el  cual  no  podrá  ser  mayor  al IPC del año inmediatamente anterior.\n\nArtículo 3 º . Tarifas de impuesto predial unificado . La tarifa del Impuesto Predial Unificado que  se  derive  de  la  implementación  del  catastro multipropósito será fijada por los respectivos Concejos  Municipales,  de  manera  diferencial  y atendiendo  al  principio  de  progresividad  que  no podrá  ser superior a la siguiente actualización catastral, de la siguiente manera:\n\n| Caracteristicas delpredio                                                                                                                               | Rango tarifario aplicable (pesos por mil de avaluio)   |\n|---------------------------------------------------------------------------------------------------------------------------------------------------------|--------------------------------------------------------|\n| General                                                                                                                                                 | 5-16                                                   |\n| Propiedad inmueble urbana con destino economico habitacionalo rural con destino economico agropecuario estrato 1, 2 y 3 con precio inferior a 135 SMLMV | 1-9                                                    |\n| Zonas de ordenamiento social, politico y ambiental diferencial                                                                                          | 1-9                                                    |\n| Municipios objeto de actualizacion masiva, por unica vez                                                                                                | 1-9                                                    |\n| Terrenosurbanizablesnourbanizados                                                                                                                       | 5-20                                                   |\n| Terrenos urbanizados no edificados                                                                                                                      | 5-20                                                   |\n\nArtículo 4 º . Límites de crecimiento del impuesto predial unificado .  Modifíquese el artículo 6 º de la Ley 44 de 1990, el cual quedará así:\n\nArtículo 6 º . Límites de crecimiento del impuesto predial unificado (IPU). Independiente del avalúo catastral obtenido siguiendo los  procedimientos definidos, para los predios que hayan sido objeto de formación,  actualización  o  conservación  catastral bajo cualquiera de las modalidades o metodologías establecidas  en  la  ley,  el  incremento  máximo  del Impuesto Predial Unificado será de:\n\n- A. Para  el  año  de  entrada  en  vigencia  de  la actualización catastral:\n1. Hasta  el  30%  del  monto  liquidado  por  el mismo  concepto el año inmediatamente anterior para:\n- a. Los predios urbanos con destino económico habitacional o comercial  y  cuyo  avalúo catastral sea menor o igual a 135 SMLMV.\n- b. Los predios rurales que se encuentran dentro de alguna de las siguientes categorías asociadas  a  destinos  económicos  y/o  uso del  suelo:  i)  habitacional,  comercial  rural, agroturismo o de soportes de infraestructura; ii) áreas para producción agropecuaria; iii)  institucional  y  áreas  de  conservación y  protección;  y  cuyo  avalúo  catastral  sea menor o igual a 135 SMLMV.\n2. Hasta  el  50%  del  monto  liquidado  por  el mismo  concepto el año inmediatamente anterior para:\n- a. Los predios urbanos con destino económico habitacional o comercial cuyo avalúo catastral  sea  superior  a  135  SMLMV  y menor o igual a 250 SMLMV.\n- b. Los predios rurales que se encuentra dentro de alguna de las siguientes categorías asociadas a destinos económicos y/o uso del suelo: i) habitacional, comercial rural, agroturismo o de soportes de infraestructura; ii) áreas para producción agropecuaria; iii) institucional y áreas de conservación y protección; y cuyo avalúo catastral sea superior a 135 SMLMV y hasta 250 SMLMV.\n3. Hasta  el  75%  del  monto  liquidado  por  el mismo  concepto el año inmediatamente anterior para:\n- a. Los predios urbanos con destino económico habitacional o comercial cuyo avalúo catastral  sea  superior  a  250  SMLMV  y menor o igual a 350 SMLMV.\n- b. Los predios rurales que se encuentran dentro de alguna de las siguientes categorías asociadas  a  destinos  económicos  y/o  uso del  suelo:  i)  habitacional,  comercial  rural, agroturismo o de soportes de infraestructura; ii) áreas para producción agropecuaria; iii)  institucional  y  áreas  de  conservación y  protección;  y  cuyo  avalúo  catastral  sea superior a 250 SMLMV y hasta 350 SMLMV.\n- c. Los  predios urbanos  y rurales de otros destinos económicos con avalúos catastrales hasta 350 SMLMV.\n4. Hasta  el  100%  del  monto  liquidado  por  el mismo  concepto el año inmediatamente anterior  para  los  predios  urbanos  y  rurales con  avalúos  catastrales  superiores  a  350 SMLMV y hasta 500 SMLMV.\n5. Hasta  el  150%  del  monto  liquidado  por  el mismo  concepto el año inmediatamente\n14. anterior  para  los  predios  urbanos  y  rurales cuyo  avalúo  catastral  sea  superior  a  500 SMLMV.\n- A.  Para  los  predios  a  los  que  se  aplique  la metodología  de  reducción  de  rezago  de avalúo  catastral  dispuesta  por  el  artículo 49  de  la  Ley  2294  de  2023,  el  límite  de crecimiento del Impuesto Predial Unificado será de hasta el 50% del monto liquidado por el  mismo  concepto  el  año  inmediatamente anterior.\n- B.   Para  los  predios  cuyos  avalúos  catastrales se encuentren en estado de conservación el incremento del monto del Impuesto Predial Unificado  no  podrá  exceder  del  30%  del monto liquidado por el mismo concepto el año inmediatamente anterior.\n- C.   Los lotes urbanizables no urbanizados, los  lotes  urbanizados  no  construidos  o  los predios  rurales  con  licencia  de  parcelación no desarrollados y sin uso agropecuario.\n\nParágrafo  1 º . Para  la aplicación  de  límites de incremento del Impuesto Predial Unificado y/o  actualización  de  tarifas  en  el  suelo  rural,  los municipios podrán aplicar, conforme a su realidad, el  destino  económico  de  la  base  de  información catastral  y/o  las  siguientes  categorías  de  usos  del suelo del territorio:\n\n| Destino económico o uso del suelo                             | Descripción                                                                                                                                                                                                                                                                                                                                         |\n|---------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Habitacional, comer- cial rural y soportes de infraestructura | Destinos económicos: habitacional, comer- cial, agroturismo, Infraestructura hidráulica, Infraestructura transporte, Infraestructura se- guridad.                                                                                                                                                                                                   |\n| Áreasparaproducción agropecuaria                              | Destinos económicos: agropecuario, agrícola, pecuario, acuícola, agroindustrial, agrofores- tal, forestal, infraestructura asociada a la pro- ducción agropecuaria. Uso del suelo: ecoturismo, agroturismo, o los que hagan sus veces.                                                                                                              |\n| Institucional y áreas de conservación y protección.           | Destinos económicos: salubridad, institucio- nal, educativo, infraestructura de saneamiento básico y servicios funerarios. Uso del suelo: Actividad institucional de ca- rácter público no municipal, áreas de protec- ción y conservación ambiental, de patrimonio cultural, áreas del sistema de servicios públi- cos, o los que hagan sus veces. |\n| Dotacionales y servi- cios de alto impacto                    | Destinos económicos: Recreacional, comer- cial, cultural e industrial de alto impacto. Uso del suelo: Turismo o el que haga sus ve- ces.                                                                                                                                                                                                            |\n| Usos restringidos                                             | Destinos económicos: Minería - hidrocarburos                                                                                                                                                                                                                                                                                                        |\n| Suburbano y vivienda campestre                                | Uso del suelo: Suburbano, corredor vial o vivienda campestre sin parcelación y sin uso productivo agropecuario, o los que hagan sus veces.                                                                                                                                                                                                          |\n\nParágrafo  2 º . En  todo  caso  una  vez  aplicados los límites de este artículo, el impuesto liquidado no puede ser inferior al uno por mil (1%) del avalúo catastral.\n\nParágrafo  3 º.  Para  los  predios  que  realicen autoavalúos  en  el  impuesto  o  autoestimaciones catastrales solo se aplicarán los límites al Impuesto Predial  Unificado  previstos  en  esta  ley,  cuando se  registren  por  el  gestor  o  la  autoridad  catastral competente como consecuencia de los procesos de formación, actualización o de reducción de rezago del artículo 49 de Ley 2294 de 2023.\n\nParágrafo 4 º. La limitación prevista en esta ley no se aplicará para los predios que se incorporen por primera vez a la base catastral.\n\nPara efectos del Impuesto Predial Unificado:\n\n- i) Entiéndase por lotes urbanizables no urbanizados  o  predios  rurales  con  licencia  de parcelación no desarrollados o no construidos y sin  uso  agropecuario,  aquellos  predios  ubicados en suelo urbano, suelo de expansión urbana, rural suburbano  o  de  vivienda  campestre  que  no  han sido  desarrollados  ni  construidos  y  no  tienen restricción  legal  para  adelantar  algún  tipo  de desarrollo urbanístico.\n\nNo  se  consideran  predios  urbanizables  no urbanizados  los  inmuebles  que  se  ubiquen  en suelo  urbano  o  rural  de  protección  o  de  usos protegidos,  las  áreas  verdes  y  espacios  abiertos de  uso  público,  o  los  que  se  encuentren  en zonas de alto o medio riesgo que no puedan ser desarrolladas.\n\n- ii) Entiéndase por lote urbanizado no construido, aquellos predios urbanos con infraestructura de servicios públicos e infraestructura  vial,  no  construidos  o  cuya  área de construcción sea inferior al 30% del área del terreno.\n- iii)  Entiéndase por predios que se incorporan por primera vez al catastro aquellos que han sido formados catastralmente o predios de naturaleza jurídica informal que fueron incorporados como formales en la vigencia.\n\nParágrafo  5 º . Los límites al crecimiento del  Impuesto  Predial  Unificado  establecido  en el  presente  artículo  no  aplicarán  a  las  ciudades capitales  que  adopten  el  régimen  de  Bogotá Distrito Capital en virtud del artículo 14 de la Ley 2082 de 2021. Bogotá en el marco de su régimen especial, establecido en el Decreto Ley 1421 de 1993, podrá adoptar los límites establecidos en el presente artículo.\n\nArtículo 5 º . Excepciones o factores diferenciales  para  la  liquidación  del  Impuesto Predial  Unificado .  Las  Entidades  Territoriales para la liquidación del Impuesto Predial Unificado, deberán observar los siguientes factores diferenciales y progresivos :\n\n1. Predios y/o zonas en inminente amenaza, vulnerabilidad y riesgo (AVR).\n2. Las construcciones ubicadas en la propiedad rural no destinadas a uso habitacional.\n3. El destino sociodemográfico del suelo.\n4. Usos del suelo en el sector rural.\n5. Los predios cuyo avalúo sea por construcciones  que  se  incorporan  o  por cambio de uso.\n6. Predios localizados  en  municipios  con Programas  de Desarrollo con  Enfoque Territorial  PDET,  Zonas  Más  Afectadas por  el  Conflicto  Armado  (ZOMAC)  o Zonas de Reserva Campesina (ZRC).\n7. Los bienes inmuebles destinados a la conservación hídrica y ambiental, así como los  ubicados en las áreas de delimitación de páramos.\n\nParágrafo 1 º . Para la liquidación del Impuesto Predial Unificado (IPU) sobre los bienes inmuebles a los que se refiere el presente artículo,  será  susceptible  de  aplicación  la  tarifa excepcional  o  diferencial  previamente  aprobada por el respectivo concejo distrital y/o municipal.\n\nParágrafo 2 º . Una vez superadas las condiciones previstas en el presente artículo las Entidades Territoriales podrán aplicar las tarifas plenas previstas para la liquidación del Impuesto Predial Unificado (IPU), previa aprobación de los respectivos concejos distritales y municipales.\n\nParágrafo 3 º . Los factores diferenciales dispuestos en este artículo se aplicarán sin perjuicio de los señalados en el artículo 23 de la Ley 1450 de 2011.\n\nArtículo  6 º . Revisión  de  los  avalúos  catastrales . Los  propietarios,  poseedores,  tenedores  o  las entidades con funciones relacionadas con la tierra podrán presentar para efectos catastrales, en cualquier momento, solicitud de revisión catastral, cuando considere que el valor no se ajusta a las características y condiciones del predio sin que la carga de la prueba recaiga en el usuario.\n\nEn  la solicitud de revisión, el solicitante deberá indicar la o las vigencias sobre las cuales hace la petición y las pruebas presentadas deben corresponder específicamente a dichas vigencias. Los avalúos resultantes del trámite de la solicitud de revisión tendrán la vigencia fiscal que se indique en el acto administrativo en firme, correspondientes  a  las  vigencias  objeto  de  la solicitud.\n\nLa solicitud de revisión catastral deberá presentarse  ante  el  gestor  catastral  competente de  conformidad  con  las  reglas  generales  de  la actuación administrativa contempladas en la Ley 1437 de 2011, sin perjuicio de la reglamentación\n\ndispuesta  por  el  Instituto  Geográfico  Agustín Codazzi (IGAC).\n\nParágrafo 1 º . Cuando se presenten inconsistencias  en  la  liquidación  del  Impuesto Predial Unificado (IPU) con ocasión de incongruencias  de  la  base  gravable,  la  Entidad Territorial podrá autorizar el pago con la vigencia anterior  al  momento  de  la  solicitud  de  revisión por parte del interesado. Una vez se resuelva la petición  por  parte  de  la  Entidad  Territorial,  se liquidará la tarifa resultante.\n\nParágrafo  2 º . En  el proceso de revisión previsto en este artículo estarán contemplados los municipios que al momento de la expedición de la  presente  ley  hayan  realizado  la  actualización catastral  dentro  de  los  cinco  (5)  años  anteriores y hayan sufrido una grave afectación en el cobro del  mismo.  Los  contribuyentes  podrán  solicitar la devolución de los valores pagados en exceso, los  cuales  serán  compensados  progresivamente dentro  de  los  cinco  (5)  años  siguientes  por  la correspondiente entidad territorial.\n\nParágrafo 3 º . Los contribuyentes podrán solicitar  a  la  Entidad  territorial  la  devolución  o compensación de los saldos a favor originados en pagos en exceso o de lo no debido, dentro de los cinco (5) años siguientes al vencimiento del plazo a pagar o al momento de su pago.\n\nParágrafo  4 º . Las  reclamaciones  realizadas ante  el  Gestor  Catastral  deberán  ser  resueltas dentro de los treinta (30) días siguientes, suspendiendo el término de pagos con descuentos fijados por el municipio y/o sanciones por pago  extemporáneo  hasta  que  se  resuelva  la reclamación. Este término de respuesta será improrrogable  so  pena  de  sanción  disciplinaria. Artículo  7 º . En  los  municipios  en  los  que  se realizaron procesos de actualización catastral en vigencia de la Ley 1995 de 2019 y para efectos de  salvaguardar  los  principios  de  progresividad y favorabilidad, las administraciones municipales deberán tener en cuenta para la aplicación de los límites contenidos en la presente ley, el impuesto predial liquidado en el año anterior a la entrada en vigencia de dicha actualización catastral.\n\nArtículo  8 º . Dentro  del  marco  sancionatorio del  régimen  de  prestación  del  servicio  público de  la  gestión  catastral  se  entenderá  que  es  una infracción no adelantar las labores de formación y actualización catastral, pese a haber sido habilitado para el efecto, por el Instituto Geográfico Agustín Codazzi (IGAC) en los términos señalados en el artículo 24 de la Ley 1450 de 2011.\n\nParágrafo  1 º . La  infracción  por  parte  del gestor  catastral  de  lo  dispuesto  en  este  artículo dará lugar a la imposición de una sanción por parte de  la  Superintendencia  de  Notariado  y  Registro conforme al artículo 82 de la Ley 1955 de 2019.\n\nParágrafo 2 º. La Superintendencia de Notariado y Registro podrá ordenar la suspensión temporal y definitiva de los procesos de actualización catastral en los casos que identifique infracciones al régimen de prestación del servicio público de gestión catastral.\n\nArtículo 9 º . Vigencia . La  presente ley rige a partir  de  la  fecha  de  su  promulgación  y  deroga todas las disposiciones que le sean contrarias.\n\nDe las y los honorables congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nAleandlaUoqietC\n\nALEXANDRAVASQUEZOCHOA\n\nWILMER CASTELLANOS HERNANDEZ Representante a la Camara por Boyaca Alianza Verde\n\nRepresentante a la Camarapor Cundinamarca Pacto Historico\n\nLUIS EDUARDO DIAZ MATEUS Representanteala Camara por Santander Conservador\n\nDIEGOFERNANDOCAICEDONAVAS Representante alaCamarapor Cundinamarca Partido de la U\n\nJORGEALEXANDERQUEVEDOHERRERA RepresentantealaCamara porGuaviare Conseivador\n\nGERMANROGELIO ROZOANIS Representante a la Camara Departamento de Arauca.\n\nPIEDAD CORREALRUBIANO Representantea la Camara porQuindio Liberal\n\nJAMESMOSQUERATORRES Representante a la Camara CITREP CHOCO-ANTIOQUIA\n\nFenniferPedrozaS\n\nJORGEALEJANDROOCAMPOGIRALDO Representante ala Camara Pacto Historico\n\nJENNIFERPEDRAZA SANDOVAL Representante a la Camara por Bogota D.C. Partido Dignidady Compromiso\n\nACEXANDERHARLEYBERMUDEZLASSO RepresentantealaCamaraporGuaviare Liberal\n\nHECTORDAVID CHAPARROCHAPARRO Representante ante a la Camara\n\nJAIROALBERTOCASTELLANOSSERRANO Senador de la Republica\n\nLAURAESTERFORTICH SANCHEZ Senadora de la Republica\n\nCQQQQ\n\nHUGOALFONSO ARCHILA SUAREZ Representante ala Camara Departamento de Casanate\n\nToan Dav\n\nlueelo\n\nNuri\n\n?07\n\nw\n\nJutrconocloa76\n\nAnfrceguo\n\n## EXPOSICIÓN DE MOTIVOS\n\n## 1. Objeto de Ley\n\nLa iniciativa legislativa tiene como objeto establecer  límites  al  Impuesto  predial  Unificado bajo el principio de progresividad y eficiencia que propenda por un pago justo y mitigue el impacto en términos económicos de los avalúos catastrales sobre el impuesto predial y se dictan otras disposiciones.\n\n## 2. Antecedentes Legislativos - Histórico de proyectos de ley\n\n| Proyecto de ley   | Periodo     | Título                                                                                                                                                                               | Autores                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           | Estado                                  |\n|-------------------|-------------|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------|\n| 251/2023C         | 2023 - 2024 | Por medio del cual se establece lími- tes y excepciones bajo el principio de progresividad al Impuesto Predial Unificado y se dictan otras disposicio - nes- Ley Catastro Justo      | Honorable Representante Leider Alexan- dra Vásquez Ochoa, honorable Repre- sentante Jorge Hernán Bastidas Rosero, honorable Representante Wilmer Yair Castellanos Hernández, honorable Re- presentante James Hermenegildo Mos- quera Torres, honorable Representante John Jairo González Agudelo, honorable Representante Héctor David Chaparro Chaparro, honorable Representante Hugo Alfonso Archila Suárez, honorable Repre- sentante Christian Munir Garcés Aljure , honorable Representante Germán Roge- lio Rozo Anís, honorable Representante José Alberto Tejada Echeverry , honorable Representante Gabriel Ernesto Parrado Durán                                                                                        | Archivado                               |\n| 292/2023/C        | 2023 - 2024 | 'Por el cual se adoptan medidas en materia de Impuesto predial unificado, se modifica parcialmente la Ley 44 de 1990, se deroga la Ley 1996 de 2019 y se dictan otras disposiciones' | Ministerio de Hacienda y Crédito Público Ministerio de Agricultura y Desarrollo Rural                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             | Trámite (apro- bado en pri- mer debate) |\n| 84/23/C           | 2023 - 2024 | Por medio de la cual se modifica par - cialmente la Ley 1995 de 2019 en lo que respecta a los límites del impuesto predial unificado. [Impuesto predial]                             | Honorable Senador Miguel Uribe Turbay, honorable Senadora Paloma Susana Va- lencia Laserna, honorable Senador Ciro Alejandro Ramírez Cort é s honorable Representante Christian Munir Garcés Aljure, honorable Representante Édison Vladimir Olaya Mancipe, honorable Representante Hugo Danilo Lozano Pi- miento, honorable Representante Yenica Sugein Acosta Infante, honorable Repre- sentante Holmes de Jesús Echeverría de la Rosa                                                                                                                                                                                                                                                                                          | Archivado                               |\n| 084/2017C         | 2017 - 2018 | 'Por medio de la cual se dictan normas catastrales e impuestos sobre la propie- dad raíz y se dictan otras disposiciones de carácter tributario territorial'                         | Honorable Senador Álvaro Uribe Vélez, honorable Senadora María del Rosario Guerra de la Espriella, honorable Sena- dor Jaime Alejandro Amín Hernández, honorable Senador Ernesto Macías Tovar, honorable Senador Honorio Miguel Hen- ríquez Pinedo, honorable Senador Daniel Alberto Cabrales Castillo, honorable Se- nadora Susana Correa Borrero, honorable Senador Alfredo Rangel Suárez, hono- rable Representante Óscar Darío Pérez Pineda, honorable Representante Ciro Alejandro Ramírez Cortés, honorable Re - presentante Marcos Yohan Díaz Barrera, honorable Representante Tatiana Cabello Flórez, honorable Representante Rubén Darío Molano Piñeros, honorable Repre- sentante Wilson Córdoba Mena, otras fir - mas. | Ley                                     |\n| 019/2017C         | 2017 - 2018 | 'Por la cual se regula el sistema nacio- nal catastral multipropósito'                                                                                                               | Ministro de Hacienda y Crédito Público, doctor Mauricio Cárdenas Santamaría                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       | Archivado                               |\n\n| Proyecto de ley   | Periodo     | Título                                                                                                                                                                                                                                                                     | Autores                                                                                                                                                  | Estado    |\n|-------------------|-------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------|-----------|\n| 242/2018C         | 2017 - 2018 | 'Por la cual se regula el sistema nacio- nal catastral multipropósito'                                                                                                                                                                                                     | Ministro de Hacienda y Crédito Público, doctor Mauricio Cárdenas Santamaría                                                                              | Archivado |\n| 115/2017C         | 2017 - 2018 | 'Por medio de la cual se establecen límites máximos a los avalúos por ac- tualización catastral, se unifica la con - servación catastral a nivel nacional, se determinan los límites y plazos para el pago del impuesto predial unificado y se dictan otras disposiciones' | Honorable Senador Arleth Patricia Ca- sado de López , honorable Senador Iván Leonidas Name Vásquez, honorable Re- presentante Olga Lucía Velásquez Nieto | Archivado |\n| 107/2015C         | 2015 - 2016 | Por medio del cual se establecen lími- tes máximos a los avalúos por actuali- zación catastral, se unifica la conser - vación catastral a nivel nacional, se determinan los límites y plazos para el pago del impuesto predial unificado y se dictan otras disposiciones   | Honorable Senador Leonidas Name Iván                                                                                                                     | Archivado |\n\n## 3. Justificación\n\nEn  la  Constitución  Política  de  Colombia,  el municipio es la entidad fundamental de la división político-administrativa del Estado. En consecuencia, a los municipios les corresponde prestar los servicios públicos  de  alcance  local, ordenar  el desarrollo de su territorio, promover la participación comunitaria,  entre  otras  responsabilidades.  En  la misma  dirección,  las  Leyes  136  de  1994  y  1551 de  2012  establecen  responsabilidades  específicas para las administraciones municipales. Estas responsabilidades incluyen administrar los asuntos municipales, elaborar planes de desarrollo municipal, prestar servicios públicos, procurar la solución de las necesidades básicas insatisfechas de los habitantes del  municipio,  formular  y  adoptar  los  planes  de ordenamiento  territorial,  garantizar  la  prestación del servicio de agua potable y saneamiento básico, ejecutar el Programa de  Alimentación Escolar con  sus  propios  recursos  y  los  provenientes  del Departamento y la Nación, entre otros 1 .\n\nDe  acuerdo  con  lo  establecido  por  el  IGAC, el Catastro Multipropósito es un sistema de información  que  registra  datos  actualizados  de  la tierra,  basado  en  predios  formales  e  informales. La información obtenida contiene especificaciones sobre derechos, responsabilidades, restricciones, descripciones geométricas, valores y otros datos; y registra intereses sobre los predios, en términos de ocupación, valor, uso y urbanización.\n\nA  través  del  documento  CONPES  3859,  se define  la  implementación  de  una  política  pública de catastro con enfoque multipropósito, de conformidad con lo previsto en el artículo 104 de la  Ley  1753  de  2015,  estableciendo  para  ello  dos (2)  fases,  así:  i)  la  realización  de  un  piloto  en  un conjunto  de  municipios  para  ajustar  y  planificar las metodologías, tecnologías, instrumentos y operativos de campo y ii) la expansión progresiva a todo el territorio nacional.\n\n1 Comisión de estudio del sistema tributario territorial, 2020.\n\nEse sistema de información o inventario puede tener múltiples usos pero en Colombia  se  ha limitado al cálculo del Impuesto Predial Unificado. Debido a eso, en los últimos años se ha avanzado en la discusión por adoptar el carácter multipropósito del catastro nacional, es decir, que tenga un carácter interdisciplinario creando información de toda índole necesaria para la toma de decisiones de los entes territoriales.\n\nPara lograr la actualización catastral en el país, desde  la  Ley  1955  de  2019  Plan  Nacional  de  Desarrollo 'Pacto  por  Colombia,  Pacto  por  la  Equidad ' se descentralizó  la  gestión  catastral  habilitando  a  los entes  territoriales  previa  aprobación  del  Instituto Geográfico Agustín Codazzi como gestor catastral nacional.  Esto  obedece  a  la  limitada  coordinación institucional  entre  el  IGAC  y  entidades  de  nivel territorial para adelantar trabajos de conservación y actualización catastral.\n\nNo obstante, los procesos de actualización catastral  adelantados  en  vigencia  de  las  normas establecidas  en  la  Ley  1955  de  2019  desembocó en la habilitación de empresas sin experiencia para llevar  a  cabo  la  actualización  catastral  en  varios municipios  del  país  y  en  consecuencia,  errores técnicos  y  metodológicos  en  el  cálculo  de  los avalúos catastrales.\n\nAhora bien, la Ley 2294 de 2023 'Plan Nacional de Desarrollo Colombia potencia mundial de la vida' 2 identificó que la falta de un catastro actualizado con enfoque multipropósito ha contribuido a profundizar las brechas regionales, al reparto inequitativo de los costos y beneficios del desarrollo de las actividades económicas en el territorio. Por esa razón, plantea la consolidación del Catastro Multipropósito y para  ello  propone  el  tránsito  hacia  el  Sistema  de Administración del Territorio (SAT) el cual se define como  una  infraestructura  para  la  implementación de  políticas  del  territorio  y  estrategias  de  gestión del territorio, respaldada en información suficiente,\n\n2 (Ley 2294 de 2023, por el cual se expide el Plan Na -cional  de  Desarrollo  2022  -  2026  -  Colombia,  Potencia Mundial de la Vida, n.d.).\n\nconfiable  y  actualizada  de  este.  Este  mismo  Plan Nacional de Desarrollo propone actualizar el catastro multipropósito pasando de un 9.4% en 2022 a  70% en 2026 en miras de consolidar la reforma rural integral.\n\nEn  este  sentido,  se  entiende  la  importancia  de avanzar en el proceso de actualización catastral en el país pero a su vez, se pone en consideración que estos procesos terminan impactando los Impuestos Prediales Unificados ya que se dan aumentos considerables  en  los  avalúos  catastrales de  los bienes  inmuebles,  por  esta  misma  razón apremia la  necesidad  de  tomar  medidas  para  aliviar  el impacto del aumento de los Impuestos Prediales Unificados.\t El\t artículo\t 3 º de  la  Ley  44  de  1990 establece  que  ' la  base  gravable  del  Impuesto Predial  Unificado  será  el  avalúo  catastral,  o  el autoavalúo  cuando  se  establezca  la  declaración anual  del  impuesto  predial  unificado' de  modo que,  cualquier  aumento  en  el  avalúo  catastral impacta  necesariamente  el  cálculo  y  pago  del impuesto predial por parte de la población.\n\nLo anterior, teniendo en cuenta que en la práctica, a través de la gestión catastral se determina el avalúo catastral, el cual se encuentra definido en el artículo 2.2.2.1.1 del Decreto número 1170 de 201510 como el  valor  de  un  predio  resultante  de  un  ejercicio técnico  que,  en  ningún  caso,  podrá  ser  inferior  al 60% del valor comercial o superar el valor de este último,  convirtiéndose  en  la  principal  causa  de impacto Fiscal Patrimonial.\n\nSiendo así, el catastro multipropósito, que tenía como  objetivo actualizar la información sobre la  propiedad  de  tierras  y  predios  en  la  región,  ha generado notorias discrepancias y un impacto negativo en el bienestar económico y psicológico de las  personas  que  residen  en  los  municipios  donde se  ha  actualizado  catastralmente.  Algunos  de  los problemas clave son los siguientes:\n\n- Sobrevaloración de predios: Algunos predios fueron sobrevalorados significativamente por encima de su valor comercial real, lo que ha llevado a un aumento en los impuestos y en más costos para los propietarios.\n- Inexactitudes en las áreas: Se han detectado errores en la medición de áreas de terrenos, lo  que  genera  confusiones  y  disputas  entre propietarios y las autoridades locales.\n- Inclusión de construcciones ficticias:  En algunos  casos,  se  incluyen  construcciones que  no  existen  en  la  realidad,  lo  que  ha llevado a un aumento en los impuestos para los propietarios.\n\n## 3.1.  Contexto de los Impuestos Prediales Unificados\ten\tColombia\n\nDe acuerdo con la definición del Ministerios de Vivienda, Ciudad y Territorio, el Impuesto Predial es  el  que  recae  sobre  la  propiedad  inmueble  y  se genera por la existencia del predio. Su base gravable depende del avalúo catastral. Es una renta endógena, de propiedad de los municipios y distritos, quienes tienen  a  su  cargo  su  administración,  recaudo  y control.  Esto  permite  la  concesión  de  exenciones tributarias,  y  la  adopción  de  tarifas  preferenciales con fines extrafiscales propios de los impuestos.\n\nImagen tomada de la pg. de Minvivienda 3 .\n\n<!-- image -->\n\nEl  IPU  es  un  impuesto  de  recaudo  municipal por  mandato  Constitucional;  el  artículo  317  de la Constitución  Política establece que  solo  los municipios podrán gravar la propiedad inmueble.\n\nCuando  el  impuesto  predial  se  modernizó,  a mediados de los años noventa del siglo pasado, se creó un límite al crecimiento del impuesto cuando los avalúos catastrales de ciertos tipos de inmuebles son actualizados (entre otras situaciones) .\n\nDicha  regla,  contenida  en  el  artículo  6º  de  la Ley 44 de 1990, consiste en lo siguiente: sobre los inmuebles edificados,  o  ubicados  en  áreas  específicas, el impuesto predial 'no podrá exceder del doble del monto liquidado por el mismo concepto en el año inmediatamente anterior'. Esta regla general tiene unas  excepciones  en  las  que  no  procede  el  citado beneficio .\n\nEl 'tope del doble del impuesto ' sigue vigente y coexiste con los límites de crecimiento del impuesto predial establecidos en el artículo 2º de la Ley 1995 de 2019.\n\nEn  efecto,  recordemos  que  en  el  año  2019  se crearon unos  límites favorables  de  crecimiento del  impuesto  predial,  como  consecuencia  de  la actualización de los avalúos catastrales por parte del nuevo Catastro Multipropósito.\n\nSin embargo, dichos topes tendrán una vigencia de solo 5 años según lo establecido por la propia ley .\n\nAfortunadamente, el parágrafo 3º del artículo 49 de  la  Ley  2294  de  2023  dispuso  que,  mientras  se expide  una  nueva  norma,  se  mantendrán  vigentes los límites de crecimiento del impuesto establecidos en la Ley 1995.\n\nEl Instituto Geográfico  Agustín  Codazzi, es la  autoridad  de  regulación  catastral,  geográfica, cartográfica, geodésica y agrológica, siendo la encargada de producir y suministrar la información oficial en estas materias.\n\nPor otra parte, la Superintendencia de Notariado y Registro, en el marco del Catastro Multipropósito, es la entidad encargada de suministrar la información jurídica de los bienes inmuebles, para la operación\n\n3 https://www.minvivienda.gov.co/viceministeriode-vivienda/espacio-urbano-y-territorial/aula-de-finan -ciamiento/impuesto-predial-unificado\n\ncatastral,  e  inscribir  la  información  relativa  a  la actualización,  corrección,  rectificación  e  inclusión de  área  y/o  linderos  en  los  folios  de  matrícula inmobiliaria; por otra parte, ejerce las funciones de inspección, vigilancia y control del servicio público de la gestión catastral.\n\nComo lo expresa en su más reciente publicación el Periódico UNAL, para 2025 el Instituto Geográfico Agustín  Codazzi  duplicó  el  área  actualizada  en 2024, llegando a más de 30 millones de hectáreas. Sin embargo, estas representan apenas el 26,8% del territorio nacional, por lo que en la mayor parte del país los impuestos sobre el suelo y la información de sus características se basan en datos que serían poco confiables 4 .\n\nDe  la  misma  forma,  la  Procuraduría  General de  la  Nación 5 ,  manifestó  que  con  relación  a  la implementación del catastro multipropósito, solo se ha actualizado el 12,4 % del área priorizada en el Plan Nacional de Desarrollo, lo que muestra que se está muy lejos de la meta del 70% de todo el territorio nacional, pues de 598 municipios proyectados, solo 141 cuentan con catastro, lo que es insuficiente.\n\nPrecisó que, aunque el Fondo de Tierras señala que  cuenta  con  2'366.550  hectáreas,  esta  cifra incluye terrenos sin caracterización adecuada, carece de claridad en la identificación de las fuentes  y  naturaleza  de  los  predios  y  no  cuenta con  una  delimitación  precisa  que  indique  cuáles están  destinados  a  la  adjudicación  y  cuáles  a  la formalización. 'Bajo un criterio estricto, los predios libres de ocupación representarían apenas un  avance  de  0.001  %', sostuvo  la  procuradora General en su intervención.\n\nSobre  el  sistema  de  registro  señaló  que,  a  la fecha, de los casi seis millones de registros que están relacionados en el sistema antiguo, solo el 21 % han sido migrados a las nuevas plataformas.\n\nAdicionalmente,  el  Ministerio  Público  adelanta investigaciones  por  presuntas  irregularidades  en materia  de  selección  y  ejecución  de  contratos  y/o convenios para el catastro multipropósito.\n\n## 3.2.  Contexto de la actualización catastral en el país\n\nEl Plan Nacional de Desarrollo del actual Gobierno  Ley  2294  de  2024  tiene  como  uno  de sus objetivos prioritarios la actualización del catastro  multipropósito,  buscando  pasar  del  9,4% de cobertura alcanzada en 2022 a un 70% en 2026. Esta  meta  se  enmarca  dentro  de  los  esfuerzos  por consolidar  la  Reforma  Rural  Integral.  Con  ese objetivo,  aunado  a  los  procesos  de  actualización catastral  implementados  por  el  IGAC  y  gestores catastrales habilitados, el artículo 49 del Plan Nacional  de  Desarrollo  establece  que,  por  una\n\n4 https://periodico.unal.edu.co/articulos/falta-de-informacion-catastral-encareceria-el-impuesto-predial\n\n5 https://www.procuraduria.gov.co/Pages/procuradora-general-alerto-que-645-000-millones-para-compra-tierras-han-sido-ejecutados-por-ant.aspx\n\nsola vez, se adoptará una metodología para ajustar automáticamente los avalúos catastrales de todos los predios del país que no han sido actualizados en los últimos cinco años.\n\nAhora bien, de acuerdo con el informe presentado  por  el  DANE  al  Congreso  para  el periodo  2023-2024,  hasta  junio  de  2024  se  había logrado actualizar el 12,40% del área geográfica del país  con  catastro  multipropósito.  Para  avanzar  en esta tarea, el Instituto Geográfico Agustín Codazzi (IGAC) elaboró un Plan de Intervención Catastral para el periodo 2023-2026, en el que se priorizaron 660  municipios.  Esta  selección  se  hizo  con  base en criterios como la pertenencia a regiones PDET, la  existencia  de  áreas  de  protección  ambiental, territorios  étnicos,  políticas  públicas  vigentes  y  su relación  con  los  Núcleos Territoriales  de  Reforma Rural Integral. De estos municipios, 495 están bajo la gestión directa del IGAC.\n\n<!-- image -->\n\nre de 2024\n\nImagen tomada del IVP- DANE. 6\n\nDurante el año 2023 se priorizaron 128 municipios para iniciar operaciones de actualización catastral. A 31 de diciembre de ese año, 16 de estos municipios lograron concluir su proceso y entraron en vigor en 2024. Estos municipios son: La Primavera y Santa Rosalía (Vichada), Arauquita (Arauca), Rioblanco y Ataco (Tolima), Fonseca (La Guajira), Aipe (Huila), Córdoba  y  El  Guamo  (Bolívar),  Gigante  (Huila), San Carlos (Córdoba), San Juan de Arama, Fuente de Oro y Puerto Lleras (Meta), San Jacinto (Bolívar) y Balboa (Cauca).\n\nPosteriormente, iniciando el 2025 Instituto Geográfico Agustín Codazzi (IGAC) informó que,  al  cierre  de  2024,  Colombia  ha  actualizado el  26,8% de su territorio nacional en el marco del Catastro  Multipropósito,  lo  que  equivale  a  más de  30,5  millones  de  hectáreas  distribuidas  en  208 municipios.  Este  avance  triplica  la  cifra  del  9,4% registrada  en  2022  y  duplica  las  14  millones  de\n\n6 https://www.dane.gov.co/index.php/estadisticaspor-tema/precios-y-costos/indice-de-valoracion-predialivp  DANE, de las veintidós ciudades incluidas en la cobertura geográfica del índice, diez de ellas: Bucaramanga (5,57%),  Florencia  (5,48%),  Neiva  (4,89%),  Armenia (4,87%), Barranquilla (4,82%), Tunja (4,62%), Riohacha (4,29%),  Ibagué  (4,12%),  Pasto  (4,06%)  y  Valledupar (3,96%) presentaron variaciones superiores a la media.\n\nhectáreas  actualizadas  hasta  2023.  De  estos,  se destaca la actualización catastral en 44 municipios pertenecientes  a  los  Programas  de  Desarrollo  con Enfoque Territorial (PDET), representando un avance del 24,8% en estas áreas y abarcando más de 9,6 millones de hectáreas.\n\n## 3.3.  Impacto del proceso de actualización catastral\ten\tel\tImpuesto\tPredial\tUnificado\n\nActualmente,  el  rezago  catastral  que  existe  en el  país  es  notorio.  Desde  el  2018  se  ha  buscado implementar una política para la adopción e implementación de un catastro multipropósito rural y urbano. Así mismo, en el 2019 comenzó la estrategia  de  implementación  del  catastro  en  todo el  país  determinada  por  el  Conpes  3958,  el  cual incorporó un alcance y visión más amplio ya que, lo establecía como una política pública. Sin embargo, estas iniciativas propuestas en el Gobierno pasado no lograron un efecto real en la situación catastral del país, toda vez que las últimas cifras reportadas por el Instituto Geográfico Agustín Codazzi (IGAG) señalan un porcentaje de actualización todavía lejana a la meta.\n\nLa actualización catastral adecuada permite que  todos  los  habitantes  del  país  cuenten  con  un instrumento  que  facilite  la  toma  de  decisiones integrales y coordinadas para poder realizar cualquier tipo  de  programas  o  políticas.  También  para  la prestación de servicios al ciudadano relacionados con derechos, restricciones y responsabilidades sobre la tenencia, uso, valor y desarrollo del territorio.\n\nIlustración  1.  Estado  catastral  como  porcentaje de la superficie del país (2012-2019)\n\n<!-- image -->\n\nFuente:DNP(2019),apartir deinformacion del IGAC.\n\nTomado de: Documento CONPES 3958. Consejo Nacional de Política Económica y Social. Estrategia para la implementación de la política pública de catastro multipropósito. (Departamento Nacional de Planeación - DNP, 2019)\n\nSegún la ilustración anterior, la desactualización catastral es algo que ha venido aumentando desde el  2015  alcanzando  más  de  un  60%  para  el  año 2019 en todo el país, comportamiento que a nivel urbano  incrementa,  llegando  a  casi  un  75%  de desactualización  catastral  y  a  nivel  rural  es  muy cercano al 70%, de manera que, es evidente cómo el comportamiento catastral en el país se ha venido deteriorando  en  los  últimos  siete  años.  Por  tal motivo, la necesidad imperiosa de este gobierno en impulsar un catastro masivo que permita mejorar la administración de los territorios y así poder mejorar en la planeación nacional y regional.\n\nLo anterior, es fundamental tenerlo en cuenta ya que al momento de actualizar el catastro rezagado se provocan cobros que no han sido proporcionales con  los  contribuyentes,  en  algunos  casos  entre  el 100% y 5000%. De modo que, los contribuyentes se han visto afectados dado el incremento del tributo lo  cual  genera cierta aversión a la política pública de  actualización  catastral.  Si  bien  es  un  objetivo del  Gobierno  actual,  una  mala  implementación podría generar incentivos contrarios para su implementación.\n\nPor  tal  motivo,  se  quiere  hacer  énfasis  en  el proceso de actualización catastral, que si bien tiene aspectos positivos en el ordenamiento territorial y en el desarrollo de la Reforma Agraria y el Acuerdo de Paz 7 ,  también debe darse de una manera adecuada y  progresiva  ya  que,  las  alzas  en  los  impuestos prediales  se  reflejan  de  manera  notoria  en  los habitantes,  sobre  todo  en  los  que  no  poseen  unos ingresos altos.\n\nEn  ese  sentido,  la  actualización  catastral  y  el impuesto  predial  unificado,  guardan  una  estrecha relación con el comportamiento de la inflación, ya que, el impuesto predial está sujeto a una indexación más unos puntos porcentuales adicionales, lo cual es  perjudicial  para  los  contribuyentes  debido  a que  en  contextos  donde  la  inflación  se  encuentra desencajada  o  alcanza  cifras  mayores  a  un  dígito, los hogares incurren en una pérdida de bienestar ya que destinan una porción adicional de sus ingresos al pago de este impuesto, dejando de consumir otros bienes y/o servicios.\n\nEl contexto más reciente es el que se derivó de la pandemia COVID-19, donde se vio el desplome de  la  economía  colombiana  y  global,  afectando variables de crecimiento y consumo. Para el 2021, la reactivación económica tuvo un repunte acelerado, con  un  crecimiento  de  10,8%  según  el  DANE. Este  comportamiento se vio reflejado en el Índice de  Precios  al  Consumidor  (IPC),  el  cual  se  ubicó 13,12% para el año 2022, cifra que no se alcanzaba hace más de 20 años e impactó directamente en el poder adquisitivo de toda la población colombiana.\n\nEs por esto que, este proyecto de ley busca generar un  mecanismo  que  permita  controlar  este  choque inflacionario  y  congele  los  puntos  porcentuales adicionales que contiene la tarifa del impuesto.\n\n## 3.4.  Riesgo con la implementación  de  los avalúos masivos catastrales.\n\nEl  Gobierno  nacional  publicó  la  Resolución número  1912  del  6  de  diciembre  de  2024, por medio  del  cual  se  adopta  la  metodología  para la actualización masiva de valores catastrales\n\n7 https://www.eltiempo.com/amp/politica/proceso-de-paz/ unidad-del-acuerdo-de-paz-e-igac-firman-convenio-para-acele -rar-catastro-multiproposito-806088\n\nrezagados en las zonas rurales, que permita realizar el ajuste automático al que se refiere el artículo 49 de la Ley 2294 de 2023 .\n\nMediante esta Resolución el IGAC da cumplimiento al artículo 49 de la Ley 2294 de 2023 el cual establece que el IGAC adoptará metodologías y  modelos  para  la  actualización  masiva  de  los valores catastrales rezagados para ' contrarrestar la distorsión de la realidad económica de los predios, corregir  las  inequidades  en  la  carga  tributaria  y mejorar  la  planificación  del  territorio '.  Con  esta resolución  se  pretende  adoptar  una  actualización masiva  catastral  sin  tener  que  recurrir  a  métodos indirectos  o  directos  que  han  sido  los  típicamente usados por el IGAC y/u otros gestores catastrales.\n\nLa metodología excluye los predios rurales con procesos  de  formación  o  actualización  catastral iniciados antes del 19 de mayo de 2023 , así como aquellos iniciados posteriormente que se proyecten para  entrar  en  vigor  en  enero  de  2025  o  enero  de 2026. Si esos procesos no concluyen antes del 31 de diciembre de 2025, los predios rurales de estos municipios deberán tener el ajuste automático bajo la  presente metodología a partir del 1 de enero de 2026.\n\nDespués de la estimación del valor comercial, se establecerá el ajuste, que consistirá en porcentajes de  aumento  diferenciados  por  zonas  homogéneas geoeconómicas, con el objetivo de reducir el rezago.  Una  vez  definido  el  ajuste,  se  aplicará  el procedimiento tradicional de aplicar un porcentaje que  establezca  el  gestor  catastral  para  obtener  los valores catastrales, considerando que en ningún caso podrá ser inferior al 60% o superar el valor de este.\n\nEsta metodología plantea unos riesgos inminentes que  deben  ser  atendidos  por  el  Congreso  de  la República. A menos de que se adopte una medida va a haber un aumento considerable de los avalúos catastrales  e  impuestos  prediales  en  todo  el  país. Actualmente no hay ninguna medida de mitigación o contingencia para evitar un aumento desbordado de los impuestos prediales unificados.\n\nEn total son 282 municipios de todo el territorio nacional  donde  se  va  a  implementar  la  nueva metodología  de  actualización  masiva  de  avalúos catastrales. De acuerdo con información compartida por el IGAC el área que se va a intervenir durante el 2025 mediante la mencionada metodología corresponde  aproximadamente  a  50,5  millones  de hectáreas,  lo  que  representa  aproximadamente  el 44,5% del territorio nacional.\n\n## 3.5.  Comportamiento  del  Impuesto  Predial Unificado\t(IPU).\n\nEl  impuesto  predial  unificado  es  el  que  recae sobre  la  propiedad  del  inmueble  y  se  genera  por la existencia del predio (Minvivienda, 2023). Su  base  gravable  depende  del  avalúo  catastral  el cual  es  una  renta  endógena  de  propiedad  de  los municipios y distritos, quienes tienen a su cargo su administración, recaudo y control. De igual forma, el catastro multipropósito es un sistema de información que registra datos actualizados de tierra con especificaciones sobre derechos, responsabilidades, restricciones,  descripciones  geométricas,  valores, uso y urbanización de predios formales e informales.\n\nDe  manera  que,  este  impuesto  es  una  de  las principales fuentes de ingreso municipal en varios países  del  mundo.  En  Colombia,  este  impuesto constituye en promedio la segunda fuente de rentas tributarias locales, después del impuesto de industria y comercio (Iregui, Melo y Ramos, 2004) y las rentas que provienen de este impuesto son explicadas en su mayoría por el comportamiento del avalúo catastral y tarifas nominales.\n\nPor  construcción,  una  actualización  del  avalúo catastral  impacta  de  manera  positiva  el  recaudo del impuesto predial unificado ya que, tiene como base  gravable  el  mínimo  del  avalúo  catastral.  De tal manera que, al realizarse una actualización, esta podría ser susceptible a un cambio positivo producto de la desactualización o rezago catastral que evidencia el país, además se debe tener en cuenta las dinámicas inmobiliarias del municipio, variable que puede presentar cambios y aumentar el costo.\n\nSin embargo,  el incremento  en los avalúos catastrales  deriva  en  un  impacto  fiscal  ya  que afecta  la  base  gravable  de  un  impuesto  territorial importante,  en  algunos  caso  representa  la  tercera parte de los ingresos de los territorios. En ese sentido, el recaudo estimado en 2023 sin ningún incremento a los avalúos sería de 4,4 billones de pesos (DNP, 2023) ya que se estaría recaudando vía incremento en el recaudo del impuesto predial dado el ajuste de avalúos un total de 177.823 millones de pesos.\n\n## 3.6.  Casos alarmantes del catastro multipropósito en el país\n\nActualmente  el  proceso  para  habilitación  del  gestor catastral  está  regulado  conforme  a  la  Resolución número 1040 del 8 de agosto de 2023 del IGAC el cual establece los requisitos y elementos necesarios para  entregarle  la  gestión  catastral.  De  acuerdo  al directorio  de  gestores  catastrales  del  IGAC  se  ha habilitado  a  41  entidades  territoriales  incluyendo municipios,  departamentos,  áreas  metropolitanas y  entidades.  La  habilitación  de  los  mencionados 41 gestores catastrales no implica que en todos se estén llevando a cabo actividades de actualización catastral, por el contrario, algunos se han limitado a llevar a cabo procesos de conservación y difusión de la información catastral.\n\nSin  embargo,  algunos  gestores  catastrales  en uso  de  sus  facultades  legales  han  llevado  a  cabo procesos  de  actualización  y  formación  catastral por intermedio de operadores catastrales. En varios de  estos  escenarios  se  han  presentado  denuncias ciudadanas que señalan un aumento considerable en el avalúo catastral que ha generado incrementos en el Impuesto Predial Unificado de los contribuyentes. Este problema provocó que desde el Congreso de la República  se  conformara  la  ' Comisión Accidental para el seguimiento a la implementación del Catastro Multipropósito en el país y sus efectos en\n\nel alza de los Impuestos Prediales ' de acuerdo a las las Resoluciones números 0026 de 2023 y 0072 de 2023 de esa misma corporación.\n\nIgualmente,  se  han  llevado  a  cabo  audiencias públicas  en  los  municipios  de  Soacha  y  Villeta (Cundinamarca) por proposición de la Representante Alexandra  Vásquez.  En  estos  escenarios  se  ha tenido  la  oportunidad  de  escuchar  las  quejas  de los  ciudadanos  afectados  por  el  aumento  de  los Impuestos Prediales Unificados (IPU) ocasionados por  los  avalúos  catastrales.  Entre  la  mayoría  de quejas se encuentran las denuncias al incremento del Impuesto Predial Unificado y avalúo catastral como consecuencia del proceso de actualización catastral los  cuales  reportaron  incrementos  en  varios  casos de  más  del  1.000%. A  su  vez,  también  se  señaló que los Estatutos Tributarios de los municipios han establecido tarifas que afectan al máximo el cálculo de los IPU por lo que sugieren cambios en la base tributaria de los municipios.\n\nMuchas  de  las  denuncias  están  asociadas  a problemas  técnicos  en  el  cálculo  de  los  avalúos catastrales  en  la  actualización  catastral.  Desde  la Comisión de Seguimiento al Catastro Multipropósito se  ha  identificado  la  conformación  de  operadores catastrales que no tienen capacidades técnicas para  asumir  esa  tarea.  Siendo  así,  en  esta  sección se presentan brevemente los resultados y hallazgos más  relevantes  al  seguimiento  a  los  procesos  de actualización catastral en el país.\n\n## a. Cundinamarca\n\nEn Cundinamarca actualmente están habilitados  los  siguientes  gestores:  Gobernación de  Cundinamarca  y  municipios  de  Fusagasugá, Sesquilé,  Soacha,  Zipaquirá,  Girardot  y  Cota.  No todas  las  mencionadas  entidades  territoriales  han llevado a cabo el proceso de actualización catastral, sin  embargo,  en  aquellos  donde  se  han  llevado  a cabo  ha  derivado  en  algunos  casos  en  aumentos indiscriminados  del  impuesto  predial,  incremento del avalúo catastral, modificación del área de los  predios,  evaluación  equivocada  del  uso  de  la tierra,  entre  otras  afectaciones de carácter social y económico para las comunidades.\n\nMuchas  de  las  denuncias  están  asociadas  a  la ejecución  técnica  a  cargo  de  los  operadores  catastrales que en el caso de Cundinamarca ha estado vinculado a la sociedad Catastro Avanza SAS, Unión Temporal Catastro  Cundinamarca  y  Unidad  Administrativa Especial de Catastro Distrital de Bogotá. A su vez, los dos primeros están conformados por sociedades con escasa experiencia catastral como son City Land SAS y Data Tools SAS.\n\nLos problemas asociados a los avalúos catastrales  en  el  departamento  de  Cundinamarca están  vinculados  en  primer  lugar  al  Contrato  con número de proceso CD-ACC-CON-INT 054-2021 en el cual la Agencia Catastral de Cundinamarca por intermedio de la Empresa Inmobiliaria y de Servicios Logísticos  de  Cundinamarca  contrató  a  la  Unión Temporal  Catastro  Cundinamarca  por  un  valor de  $18.853.390.827  para  realizar  la  actualización catastral en los municipios de Arbeláez, Chaguaní, Fómeque, Nemocón, Nimaima, Nocaima, Quebradanegra, Supatá, Sutatausa, Tausa, Villa de San Diego de Ubaté, Vergara, Guaduas y Villeta.\n\nEn segundo lugar, la Convocatoria Pública número  001  de  2020  del  13  de  agosto  de  2020 del municipio  de Soacha  mediante  el cual se contrató  City  Land Analytics  SAS  para  constituir la  empresa  de  Economía  Mixta  Catastro  Avanza SAS y posteriormente mediante contrato interadministrativo suscrito entre esta última sociedad y el municipio de Soacha se desarrolló en proceso de actualización Catastral.\n\nDebido a los mencionados procesos de actualización los predios aumentaron significativamente su valor sin revisar previamente en terreno las condiciones geofísicas del suelo de los mismos, ocasionando adicionalmente reportes ante la  DIAN  con  ocasión  del  impuesto  al  patrimonio. Igualmente,  por  las  mismas  denuncias  técnicas la  Superintendencia  de  Notariado  y  Registro  de Cundinamarca  el  30  de  mayo  de  2023  mediante Resolución número 05379 sancionó al gestor catastral municipio de Soacha y operador catastral Catastro Avanza SAS por las irregularidades presentadas en la gestión y operación catastral 8 .\n\nAsí lo dio a conocer, el medio de comunicación #BluRadio: 'Desde hace semanas, en los micrófonos de Mañanas Blu, cuando Colombia está al aire, se denunciaron los errores en la actualización catastral en  25  municipios  de  Cundinamarca  ,  incluyendo Soacha,  donde  el  recibo  de  pago  aumentó  de  un 500%  a  un  5.000%,  según  aseguró  Jorge  Rivera, líder de la veeduría 'Soacha está berraca''  9 .\n\nAunada  a  la  mencionada  sanción,  actualmente la  Superintendencia  de  Notariado  y  Registro  ha iniciado  14  averiguaciones  preliminares  en  contra del  departamento  de  Cundinamarca  por  presuntas irregularidades en la gestión y operación catastral de los  siguientes  municipios:  Nimaima, Quebradanegra, Supatá, Tausa, Fómeque, Arbeláez, Nemocón, Chaguaní, Sutatausa, Vergara, Ubaté, Villeta y Nocaima. E igualmente, la Procuraduría Provincial de Fusagasugá formuló pliego de cargos en contra del Alcalde  de  Soacha  por  la  constitución  de  una empresa de Economía Mixta para la prestación del servicio  de  gestión  catastral  a  través  del  Acuerdo Municipal número 18 de 2020 cuando debió ser a través de Empresa Industrial y Comercial del Estado según el Decreto Nacional número 1983 de 2019. Esta  misma  situación  se  repite  en  otras  entidades territoriales quienes en contravía del ordenamiento legal  constituyeron  Empresas  de  Economía  Mixta\n\n8 https://caracol.com.co/2023/06/03/soacha-fue-sancionado-por-hallazgos-en-su-proceso-de-actualizacioncatastral/\n\n9 https://www.bluradio.com/blu360/cundinamarca/ el-comun-denominador-de-los-lios-en-la-actualizacioncatastral-de-soacha-valle-y-cundinamarca-pr30\n\ncomo Girardot, Huila y departamento del Valle del Cauca.\n\nDe  manera  que,  el  caso  del  departamento  de Cundinamarca  es  paradigmático  para  evidenciar los  problemas  en  el  desarrollo  de  la  actualización catastral  y  cómo  ha  impactado  el  cálculo  de  los Impuestos Prediales Unificados a la ciudadanía. Las denuncias ciudadanas han derivado en actuaciones por  parte  de  la  Superintendencia  de  Notariado  y Registro en sus funciones de inspección, vigilancia y  control  y  a  su  vez  por  parte  de  la  Procuraduría General de la Nación.\n\n## b. Huila\n\nEl proceso de contratación catastral en el municipio de Neiva, Huila, evidencia los problemas que hay en la contratación de empresas sin  experiencia  para  llevar  a  cabo  la  actualización catastral.  En  este  caso,  se  habilitó  a  una  Empresa de  Economía  Mixta  para  prestar  los  servicios  de gestión catastral en contravía de lo dispuesto en el Decreto Nacional número 1983 de 2019.\n\nLa Empresa de Servicios de Iluminación Pública y  Desarrollos  Tecnológicos  de  Neiva  SAS  ESP  ESIP SAS ESP fue contratado mediante convenio interadministrativo  por  la Alcaldía  de  Neiva  el  28 de junio de 2023 de acuerdo al número de proceso en  el  SECOP  II  MNDAPCDOT2274-2023.  Lo anterior  presenta  un  reto  frente  al  desarrollo  de  la actualización catastral y cálculo del avalúo catastral ya  que  la  mencionada  empresa  ESIP  SAS  ESP fue  constituida  por  el  Consorcio  Neiva  Ilumina e  Inteligente  quien  está  integrado  por  empresas que  tienen  experiencia  en  sectores  del  alumbrado público como es AGM Desarrollos SAS Y American Lightings SAS mas no en procesos catastrales.\n\nTal como lo expresó la #La Silla Vacía , 'Mientras los neivanos andaban enrumbados con las fiestas de San Pedro y estaba por arrancar la ley de garantías, el alcalde, Gorky Muñoz, terminó de empeñar a la ciudad con el emporio construido por el cuestionado empresario Alfonso 'Turco' Hilsaca.\n\nEl 28 de junio, Muñoz le entregó a dedo a dos empresas  creadas  por  Hilsaca  la  administración del  catastro  municipal  por  los  próximos  15  años, por  lo  que  los  neivanos  pagarán  a  esa  empresas cerca de 100 mil millones de pesos, la mayoría por intereses. Así, el emporio de Hilsaca, un cuestionado contratista cartagenero, se vuelve más poderoso en Neiva  porque  Muñoz también  le  había  entregado el millonario negocio del alumbrado público, igualmente por 15 años, a esas mismas empresas.\n\nEl nuevo negocio se da mientras Muñoz, destituido por la Procuraduría en primera instancia e  imputado  por  la  Fiscalía  por  irregularidades  en contratación,  está  buscando  mantener  el  poder  en la Alcaldía  con  un  candidato  que  conoció  de  esos negocios' 10 .\n\n10 https://www.lasillavacia.com/silla-nacional/neivaempenada-al-turco-hilsaca-gorky-ahora-le-entrego-elcatastro/\n\n## c. Valle\n\nPara el departamento del Valle, la Unidad Administrativa Especial de Catastro de la Gobernación del Valle, funge como gestora Catastral y para realizar la actualización Catastral, se realizó a través de la Sociedad de Avances Tecnológicos para el desarrollo del departamento del Valle del Cauca Valle Avanza S.A.S.  11 .\n\nLa  Sociedad  de  Avances  Tecnológicos  para  el desarrollo  del  departamento  del  Valle  del  Cauca  -  V alle Avanza S.A.S., que por su composición accionaria constituye  una  Sociedad  de  Economía  Mixta  que se  identifica  con  NIT  número  901.351.960-1  y matrícula número 107.1668-16 inscrita en la Cámara de Comercio de Cali, cuya composición accionaria es: 51% en cabeza de la Gobernación del Valle del Cauca, 49% en cabeza de particulares representados en la Sociedad de Servicios Avanzados Catastrales y de Información S.A.S.\n\nAdicionalmente la Unidad Administrativa Especial  de  Catastro  de  la  Gobernación  del Valle, adelanta la actualización catastral en algunos municipios del Putumayo, Caquetá y del Atlántico, a saber: Solano, Cartagena del Chairá y San Vicente del  Caguán  en  Caquetá;  Puerto  Guzmán  y  Puerto Leguízamo, en Putumayo, y Malambo en Atlántico.\n\nEs de anotar que, la Contraloría departamental del Valle del Cauca ordenó hoy, adelantar una actuación especial de fiscalización (AEF) sobre los contratos y  convenios  interadministrativos  suscritos  entre  el departamento del Valle del Cauca y la Empresa de Economía  Mixta,  que  presta  sus  servicios  como operador  catastral,  con  enfoque  multipropósito,  a la  unidad  administrativa  especial  de  catastro  de  la Gobernación Valle del Cauca, VALLE AVANZA.\n\nEsta acción fue motivada por la denuncia ciudadana emitida en la W Radio Colombia, en el espacio 'Reporte Coronell', del día de ayer, 12 de abril, y por otras denuncias allegadas a esta entidad en  los  últimos  días,  en  el  mismo  sentido.  En  este espacio radial, el abogado Elmer Montaña, afirmó que podrían existir irregularidades en la adjudicación contractual, así como en la ejecución del convenio relativo  al  avalúo  catastral  en  el  departamento del  Valle  del  Cauca,  hechos  que  revisten  especial trascendencia  e  impacto  social  y  político  en  el departamento 12 .\n\nLa labor de investigación estará  a  cargo  de  las Direcciones de Infraestructura y Participación Ciudadana  de  este órgano de control, quienes empezaron a actuar hoy, fecha en la que se emitió\n\n11 https://cambiocolombia.com/pais/la-replica-de-lagobernacion-del-valle-del-cauca-denuncias-por-avaluoscatastrales-disparados\n\n12 https://www.las2orillas.co/en-cali-habitantes-de-labuitrera-se-declaran-en-desobediencia-civil/\n\nla  resolución  que  ordenó  el  inicio  de  la  actuación especial  13 14 .\n\n## d. Boyacá\n\nEn los municipios de Floresta, Busbanzá, Corrales, Beteitiva, Tasco, Sativasur, Socha y Socotá  del  departamento  de  Boyacá  se  realizó  la actualización catastral por el IGAC por intermedio del operador catastral Telespazio Argentina, sin embargo, las personas han denunciado sobrevaloración de predios, inexactitud en las áreas e inclusión de construcciones ficticias.\n\nLos  problemas  registrados  en  esos  municipios generó que la comunidad presentara una acción de tutela  con  el  objetivo  de  suspender  el  pago  de  los Impuestos  Prediales  Unificados  bajo  los  valores de la actualización catastral. Dicha pretensión fue aceptada  en primera  instancia por el juez constitucional pero en segunda instancia se revocó la decisión manteniendo la vigencia de los avalúos catastrales realizados por el operador catastral Telespazio Argentina.\n\nDe acuerdo a la información suministrada por la Superintendencia de Notariado y Registro mediante 023  de  2023  a  través  del  Expediente  número  032 de  2023  se  encontró  como  presunto  infractor  al operador Telespazio Argentina por sus actividades en el departamento de Boyacá.\n\nA su vez, en Boyacá se ha habilitado catastralmente a Tunja y Chiquinquirá, sin embargo,  a  través  de  estos  gestores  catastrales  no se han realizado procesos de actualización catastral. Chiquinquirá fue habilitado como gestor catastral en diciembre de 2022 y Tunja fue habilitado en agosto de 2023.\n\nLas  comunidades  objeto  de  la  implementación del Catastro Multipropósito en Boyacá, han expresado:  'Estas  inconsistencias  en  el  catastro multipropósito  han  tenido  consecuencias  graves para las comunidades afectadas, según Rodríguez los  problemas  económicos  resultantes  incluyen  la incapacidad  de  pago  de  impuestos,  lo  que  podría llevar a desplazamientos masivos y multas por parte de la Dirección de Impuestos y Aduanas Nacionales (DIAN).  Además,  algunos  propietarios  ahora  se ven obligados a declarar renta debido al aumento patrimonial ficticio registrado en sus propiedades.\n\nSumado a lo anterior, estos errores en el catastro también  han  tenido  un  impacto  negativo  en  los beneficios  que  el  Gobierno  otorga  a  personas  de la  tercera  edad y a personas desempleadas, como subsidios  y  reducciones  en  los  copagos  de  salud, que  ahora  podrían  perderse  debido  a  las  nuevas evaluaciones incorrectas de sus propiedades. (Fin Sebastián Jiménez - UACP - URT)' 15 .\n\n13 https://www.contraloriavalledelcauca.gov.co/publicaciones/1873/por-denuncia-publica-se-inicio-accion-especial-de-fiscalizacion-sobre-contratacion-para-la-actua -lizacion-catastral/\n\n14 https://www.wradio.com.co/2023/04/20/gobernacion-del-valle-responde-sobre-aumentos-desmesuradosen-avaluos/\n\n15\n\nhttps://956fm.boyaca.gov.co/inconsistencias-en-\n\n## e. Villavicencio\n\nEl IGAC  y el municipio de Villavicencio suscribieron  un  contrato  interadministrativo  con el  objeto  de  realizar  la  actualización  catastral.  Se vinculó a la empresa Alborada Ciudades Inteligentes para que preste el servicio de operador catastral, pero como esta empresa industrial y comercial del Estado no tiene experiencia en el tema, se firmó un contrato con  la  empresa  Realtix  SAS  por  $1.300  millones durante  10  años,  para  darle  la  operación  catastral. Se cuestiona la operación de la Empresa Realtix, ya que en el contrato Alborada se queda con el 12% y el particular con el 88% de los ingresos netos 16 .\n\nEn el proceso de actualización catastral realizado por  la  Empresa  Realtix  se  reportaron  aumentos de  más  ochenta  mil  (80.000)  predios  que  fueron afectados con incrementos importantes en su avalúo catastral, por formación o actualización y por ende en el valor a pagar en el impuesto predial, en muchos casos se incrementó en más de dos mil por ciento (2000%).\n\n## f. Cartagena\n\nLa  Procuraduría  General  de  la  Nación  abrió indagación previa a funcionarios por determinar de la alcaldía de Cartagena, por presuntas irregularidades en el convenio de actualización catastral 17 .\n\nLa entidad busca esclarecer las denuncias ciudadanas  que  afirman  que  a  la  fecha  no  se  han realizado las modificaciones a los linderos y medidas topográficas establecidas en la ley, para la conservación catastral de la ciudad.\n\nEn Cartagena el operador catastral habilitado es la empresa Go Catastral 18 a quién no se le renovó el contrato por las irregularidades y denuncias dadas por  los  procesos  de  actualización,  formación  y conservación catastral. De acuerdo a la información dada por la administración municipal de Cartagena el  contrato  con  el  operador  catastral  Go  Catastral no  se  renovó  porque  para  el  año  2021,  fecha  en que  se  suscribió  el  Contrato  Interadministrativo número  059  entre  el  Distrito  y  Go 19 Catastral,  la normatividad vigente para la época establecía que los contratos o convenios interadministrativos suscritos con gestores catastrales no podían tener un plazo inferior a dos años.\n\n## g. Área Metropolitana de Bucaramanga\n\nGeneral  de  Santander  realizó  la respectiva auditoría  y  dejó  plasmado  en  hallazgos  penales,\n\ncatastro-multiproposito-generan-preocupacion-en-comunidades-boyacenses/\n\n16 https://www.rcnradio.com/colombia/llanos/estallaescandalo-en-villavicencio-por-actualizacion-catastral\n\n17 https://www.eluniversal.com.co/economica/descubre-como-el-valor-catastral-de-cartagena-se-disparo-enun-649-BD8894560\n\n18 https://www.eluniversal.com.co/cartagena/consejogremial-se-pronuncia-ante-polemica-por-servicio-catastral-IB9065785\n\n19\n\nhttps://mundonoticias.com.co/no-habra-prorrogadel-contrato-con-go-catastral-alcaldia-de-cartagena/\n\ndisciplinarios y fiscales las irregularidades contractuales.\n\nTambién señaló que el equipo auditor considera que no se desvirtuó la observación administrativa, con  incidencia  disciplinaria  y  fiscal,  dando  lugar a confirmar el hallazgo administrativo, con incidencia disciplinaria, penal y fiscal por valor de $1.481.006.196.\n\nEl próximo año, cerca de 89 mil contribuyentes de Bucaramanga tendrán que asumir los incrementos en los cobros del Impuesto Predial de sus viviendas, los  mismos  que  se  habían  autorizado  en  2019  y que  ellos  mismos  se  negaban  a  pagar,  tras  una controvertida actualización catastral.\n\nUn  fallo  del  Consejo  de  Estado  resolvió  un recurso de apelación contra el auto que decretó la medida  cautelar  que  había  suspendido  de  manera provisional, hace cuatro años, la renovación catastral  en  los  denominados  sectores  2,  4  y  5  de Bucaramanga.\n\nEs decir, la próxima vigencia del cobro Predial, prevista  para  enero  de  2024,  a  todos  los  dueños de  apartamentos  y  casas  de  Cabecera  del  Llano, además  de  los  propietarios  de  las  viviendas  de Provenza, Diamante II y la Ciudadela, entre otros, les corresponderá cargar con la misma liquidación que  se  había  autorizado  en  2019  y  que,  por  una demanda, fue suspendida provisionalmente. La medida también cobijaría a los propietarios de todos los predios que se encuentran en barrios tales como San Luis, Fontana, Pl\n\nLa  Contraloría  Mayor,  El  Prado,  Sotomayor  y Antiguo Campestre, por citar unos cuántos  20 .\n\n## h. Tolima\n\nSegún el presidente de Camacol Tolima, más de 220 inmuebles que ya están construidos, no se han podido  escriturar.  'En  este  momento  tengo  cuatro empresarios  colgados  de  la  brocha,  personas  que compraron inmuebles y no se pueden escriturar; o sea,  las  notarías,  los  bancos  no  funcionan  porque han tenido problemas a nivel catastral' , precisó 21 .\n\nDe  acuerdo  con  lo  evidenciado,  al  terminar el  mes  de  julio  se  cuenta  con  un  retraso  de  4.000 procesos, dejando un evidente problema, y más aún, en época electoral y de cambio de administraciones, que, conducirá, notablemente en un receso en cuanto a  la  implementación  del  Catastro  Multipropósito, dejando  de  esta  manera,  en  un  bajo  índice  de desempeño y calidad al IGAC.\n\n## i. Medellín\n\nEn  un  informe  interno  presentado  por  líderes de  Catastro  de  la  alcaldía,  el  16  de  septiembre  de\n\n20 https://www.vanguardia.com/area-metropolitana/ bucaramanga/preparese-es-probable-que-otra-vez-sedispare-el-cobro-del-impuesto-predial-en-bucaramangaEX7231431\n\n21\n\nhttps://www.ecosdelcombeima.com/economia/ nota-228710-camacol-tolima-hace-criticas-al-catastromultiproposito-y-dice-que-estan\n\n2022, en el que aseguraron que desde febrero habían advertido  que  el  contrato  no  estaba  cuantificando productos a entregar y que ello solo se hizo en la propuesta económica con los 29.000 trámites.\n\nSuspendieron los pagos: Llama la atención que en el informe de los líderes indicaron que el secretario de despacho de ese entonces Carlos Mario Montoya, habría presuntamente manifestado que frente al tema del Grupo TX asumiría la responsabilidad de creer que el proceso estaba bien y que de pronto no hubo la suficiente concertación o comunicación.\n\nCon esta actualización se tendrá clara la realidad del territorio y cuáles son sus usos. No piensan lo mismo  algunos  ciudadanos, quienes han dicho que la actualización catastral no tuvo en cuenta la vocación y dinámicas propias de las zonas rurales ni  la  realidad  social  y  económica  de  las  familias, por lo cual se establecieron impuestos prediales que sobrepasan la capacidad de muchos que hoy temen que eso termine expulsándolos de sus tierras 22 .\n\n## j. Yopal\n\nDe acuerdo con los hechos recientes, CATASIG SABANALARGA  es  una  Empresa  Industrial  y Comercial del Estado.  Tiene su origen en Sabanalarga después de que este municipio fue habilitado como gestor catastral por el Instituto Geográfico Agustín Codazzi (IGAC)  el 3 de septiembre de  2021 mediante Resolución número 1224 y quien empezó la prestación del servicio el 15 de diciembre de 2021, inició la prestación del servicio público catastral al municipio de Yopal.\n\nCon  esta  contratación  como  gestor  catastral, todos los trámites de naturaleza catastral de Yopal, que antes eran competencia del Instituto Geográfico Agustín Codazzi (IGAC), en adelante serán responsabilidad del gestor catastral Sabanalarga.\n\nEste gestor tendrá a su cargo la caracterización de insumos cartográficos, agrológicos, geodésicos, identificación de propietarios, poseedores y ocupantes, valoración catastral y actas de colindancia, entre otras funciones.\n\n' Luego de habilitado el gestor catastral Sabanalarga  por  el  Instituto  Geográfico  Agustín Codazzi (IGAC) y siendo contratado por el municipio de Yopal, este prestará un servicio de forma continua, y  eficiente,  garantizando  la  calidad,  veracidad  e integridad de la información catastral; suministrará la información Catastral en el Sistema Nacional de información Catastral (SINC), y deberá garantizar la actualización permanente de la base catastral y la interoperatividad de la información que se genere con el SINC ', indicó Andrés Felipe González Vesga, director de Regulación y Habilitación del IGAC.\n\nLos gestores catastrales son las entidades públicas del orden nacional o territorial, así como los esquemas asociativos de entidades territoriales, que hayan  sido  habilitadas  por  el  Instituto  Geográfico\n\n22 https://www.elcolombiano.com/medellin/impuesto-predial-en-medellin-polemica-por-contrato-de-catastro-BL22296896\n\nAgustín  Codazzi  (IGAC);  de  igual  manera  los catastros  descentralizados  y  delegados  titulares  de la  gestión  catastral  encargados  de  la  formación, conservación y actualización catastral, así como los procedimientos del enfoque multipropósito.\n\nCabe resaltar, que la actualización con enfoque multipropósito para la ciudad de Yopal fue aprobada mediante  proyecto,  en  el  OCAD  PAZ,  presentado ante el mismo, por iniciativa de la Administración Municipal,  en  cabeza  del  alcalde  Luis  Eduardo Castro.\n\nAdicionalmente, se puede constatar en la página  de  Colombia  Compra  Eficiente 23 ,  que  este proceso de actualización se adelantó a través de la modalidad de contratación directa con un costo de $7.036.198.448.\n\nLa queja de la ciudadanía, resalta que la falta de experiencia por parte de CATASIG SAS en este tipo de procesos habría resultado en alzas impositivas de entre el 100% y el 7000%, afectando a propietarios cuyos impuestos pasaron de 70.000 pesos a cifras de hasta 4 millones de pesos 24 .\n\nDebido a los mencionados procesos de actualización los predios aumentaron significativamente su valor sin revisar previamente en terreno las condiciones geofísicas del suelo de los mismos, ocasionando adicionalmente reportes ante la DIAN con ocasión del impuesto al patrimonio.\n\n## 4. Marco normativo\n\n## 4.1.  Fundamento Constitucional y Legal\n\nEsta iniciativa se fundamenta en el artículo 317 de  la  Constitución  política  de  Colombia,  toda  vez que  en  el  mismo  se  autoriza  a  los  municipios  a gravar la propiedad inmueble. Asimismo, el artículo 95  en  su  numeral  noveno,  establece  la  obligación del  ciudadano  de  contribuir  con  el  financiamiento de los gastos e inversiones del Estado en el margen de los conceptos de justicia y equidad, dando lugar a  explicar  que  dicha  carga  debe  de  ser  impuesta consultando las posibilidades económicas.\n\nEl actual marco normativo de Catastro e Impuesto Predial Unificado está constituido por la Ley 14 1983; Decreto número 1333 1986; Ley 75 1986; Ley 44 1990; Ley 133 1994; Ley 223 1995; Ley 242 1995; Ley 601 2000; Ley 1430 2010; Ley 1450 2011; Ley 1579 2012; Ley 1753 2015; Decreto número 1170 2015; Ley 1955 2019; Decreto número 148 2020, entre otras normas complementarias (...)\n\nLa  Ley  14  de  1983  establece  normas  para fortalecer  el  fisco  de  las  entidades  territoriales  y  regula actualmente  las  normas  sobre  catastro,  impuesto predial  e  impuesto  de  renta  y  complementarios sin perjuicio de sus modificaciones. Esta Ley nació a partir de las recomendaciones de la misión  Bird  -  Wiesner  de  1980  para  las  finanzas intergubernamentales señalando los problemas\n\n23 https://colombialicita.com/licitacion/221343492\n\n24 https://casanareonline.co/catasig-sas-la-firma-mas-inex -perta-del-pais-contratada-para-realizar-la-actualizacion-catastral/\n\nprediales del país. En ese sentido, la Ley 14 de 1983 es la primera base normativa moderna de catastro.\n\nEl artículo 3º señala que, ' las autoridades catastrales  tendrán  a  su  cargo  las  labores  de formación,  actualización  y  conservación  de  los catastros,  tendientes  a  la  correcta  identificación física, jurídica, fiscal y económica de los inmuebles' . Y a su vez, el artículo 5º señala la obligación de que las  autoridades  catastrales  formen  o  actualicen  los catastros en periodos de cinco (5) años en todos los municipios  del  país.  Igualmente,  se  establece  un mecanismo  para  suspender  el  proceso  de  catastro por  formación  o  actualización  en  los  siguientes términos:\n\nArtículo  10. El  Gobierno  nacional  de  oficio o  por  solicitud  fundamentada  de  los  Concejos Municipales, debido a especiales condiciones económicas o sociales que afecten a determinados municipios  o  zonas  de  estos,  podrá  aplazar  la vigencia de los catastros elaborados por formación o  actualización,  por  un  período  hasta  de  un  (1) año.  Si  subsisten  las  condiciones  que  originaron el  aplazamiento  procederá  a  ordenar  una  nueva formación o actualización de estos catastros (…).\n\nEl  Decreto  Ley  1333  de  1986,  'Código  de Régimen Municipal'; en lo que tiene que ver con la normatividad catastral solamente reitera las mismas disposiciones  de  la  Ley  14  de  1983  sin  realizar modificaciones  a  avalúos  catastrales  e  Impuesto Predial. La Ley 75 de 1986 a través de su artículo 74 modificó el término para formar y actualizar los catastros pasando de cinco (5) años a siete (7) años, sin embargo, la Ley 223 de 1995 mediante el artículo dispuso nuevamente el periodo inicial.\n\nMediante  la  Ley  44  de  1990  se  fusionaron cuatro  gravámenes  y  se  constituyó  el, Impuesto Predial  Unificado .  Este  ley  establece  las  reglas para establecer la base gravable, el ajuste anual, la formación parcial y la tarifa de la siguiente forma:\n\nArtículo  4º. Tarifa  del  impuesto . La  tarifa  del Impuesto  Predial  Unificado,  a  que  se  refiere  la presente ley, será fijada por los respectivos concejos y  oscilará  entre  el  1  por  mil  y  16  por  mil  del respectivo avalúo.\n\nA través de la Ley 1450 de 2011 se expidieron normas para regular el incremento de la tarifa del Impuesto Predial Unificado modificando el artículo 4º  de  la  Ley  44  de  1990  estableciendo  que  la tarifa  debe  ser  fijada  por  los  respectivos  Concejos municipales y distritales oscilando entre el 5 por mil y el 16 por mil del respectivo avalúo. Y a su vez, las tarifas deben establecerse con un criterio diferencial y  progresivo  teniendo  en  cuenta  factores  como: estratos socioeconómicos, usos del suelo en el sector urbano, antigüedad de la formación o actualización del  Catastro,  rango  de  área  y  avalúo  catastral.  En otras  palabras  aumentó  la  tarifa  mínima  del  1  por mil al 5 por mil.\n\nPosteriormente, mediante la Ley 1753 de 2015 se introdujo en la normatividad nacional el concepto de Catastro multipropósito en los siguientes términos:\n\nArtículo 104. Catastro multipropósito . Se promoverá la implementación del catastro nacional con enfoque multipropósito, entendido como aquel que  dispone  información  predial  para  contribuir a  la  seguridad  jurídica  del  derecho  de  propiedad inmueble,  al  fortalecimiento  de  los  fiscos  locales, al ordenamiento territorial y la planeación social y económica.\n\nEl  Gobierno  nacional,  a  través  del  Instituto Geográfico Agustín Codazzi (IGAC) con el apoyo de  los  catastros  descentralizados,  podrá  realizar las actividades necesarias para la  formación  y actualización catastral de manera gradual e integral, con fines adicionales a los fiscales señalados en la Ley 14 de 1983, logrando plena coherencia entre el catastro y el registro, mediante levantamientos por barrido y predial masivo, en los municipios y/o zonas priorizadas  con  el  Departamento  Administrativo Nacional de Estadística, el Departamento Nacional de Planeación, el Ministerio de Agricultura y Desarrollo  Rural  y  el  Ministerio  de  Ambiente  y Desarrollo Sostenible, conforme con la metodología definida para el efecto.\n\nLa anterior norma es meramente conceptual pero introduce el paradigma de catastro multipropósito en la normatividad nacional. El Decreto número 1170 de 2015, por medio del cual se expide el Decreto Reglamentario  Único  del  Sector  Administrativo de  Información  Estadística, dispone  disposiciones específicas  del  Instituto  Agustín  Codazzi  frente al servicio público de gestión catastral y los procedimientos  para  los  procesos  catastrales  con enfoque multipropósito.\n\nEl Decreto número 1170 de 2015 fue modificado posteriormente por el Decreto número 148 de 2020 y  son  las  que  actualmente  están  vigentes.  Señala los  procesos  de  la  gestión  catastral  en  el  artículo 2.2.2.2.2.  que  incluye  la  formación,  actualización, conservación y difusión catastral. También el artículo 2.2.2.1.3. establece el objetivo de la gestión catastral y el artículo 2.2.2.1.5 señala  los intervinientes de  la  gestión  catastral:  usuarios,  IGAC,  gestores catastrales, operadores catastrales, Superintendencia de Notariado y Registro y municipios. También en el artículo 2.2.2.2.6 señala los métodos de recolección de  información  los  cuales  son  métodos  directos, indirectos y declarativos y colaborativos. En síntesis, el  Decreto  número  1170  de  2015  modificado  por el  Decreto  número  148  de  2020  dispone  la  actual normatividad  para  desarrollar  la  gestión  catastral desde la actualización a la difusión catastral.\n\nLa Ley 1995 de 2019 ' Plan Nacional de Desarrollo 2018-2022 Pacto por Colombia, Pacto por  la  Equidad '  descentralizó  la  función  catastral y lo elevó a categoría de servicio público para que sea  atendido  por  el  Estado  a  través  de  entidades territoriales.  También  el  artículo  81  y  82  de  la mencionada ley dispuso un régimen sancionatorio en la prestación del servicio público de gestión catastral a  través  de  la  Superintendencia  de  Notariado  y Registro en sus funciones jurisdiccionales.\n\nMediante la Ley 2293 de 2023 ' Plan Nacional de Desarrollo 2022 - 2026 Colombia Potencia Mundial de la Vida ' a través del artículo 43 se modificó el artículo  79  de  la  ley  1995  de  2019  indicando  que la gestión catastral es un servicio público prestado directamente  por  el  Estado  y  está  a  cargo  del Instituto  Geográfico  Agustín  Codazzi  (IGAC)  en su  condición  de  máxima  autoridad  catastral  y  de los entes territoriales que habilite el Instituto, entre otras disposiciones.\n\nTambién a través del artículo 49 de la misma ley se  establecieron  normas  para  reducir  el  rezago  de avalúos catastrales para ello el IGAC debe adoptar metodología  y  modelos  de  actualización  masiva de  valores  catastrales  rezagados  con  el  objetivo de  realizar  un  ajuste  automático  de  los  avalúos catastrales  de  todo  el  país  exceptuando  que  se hayan  actualizado  o  formado  durante  los  últimos cinco (5) años. Y el parágrafo tercero dispone que el  Ministerio  de  Hacienda  y  Crédito  Público  y  el Departamento  Nacional  de  Planeación  coordinen la elaboración de una propuesta de ley que permita poner  límites  al  crecimiento  del  Impuesto  Predial Unificado derivado del reajuste del avalúo catastral.\n\nEl marco normativo evidencia que no hay integralidad catastral y del Impuesto Predial Unificado.  Igualmente,  no  hay  normas  diseñadas para  atender  y  prevenir  incrementos  exagerados de  los  avalúos  catastrales  los  cuales  impactan  el cálculo y pago de los Impuesto Prediales por parte de  los  contribuyentes  en  el  marco  del  proceso  de actualización catastral multipropósito.\n\nY finalmente, mediante Sentencia C-517 de 2007 de la Corte Constitucional se reiteró la potestad que tiene  el  legislativo  para  definir  los  tributos  que  se cobran  en  todos  los  niveles  de  la  administración y  fijar  los  parámetros  a  los  que  deben  ceñirse  los respectivos Concejos  Municipales  y  Distritales. Al respecto, en su literalidad expresó lo siguiente: 'El  legislador  tiene  competencia  para  establecer contribuciones y, como esa previsión incluye toda clase  de  tributos,  es  evidente  que  la  Constitución no  solamente  prevé  la  participación  directa  de la  ley  en  la  regulación  de  los  tributos,  sino  que, además,  hace  de  ella  una  fuente  esencial  en  la materia,  con  facultad  para  configurar  también  las contribuciones que afecten la propiedad inmueble. Las  atribuciones  que  la  Constitución  le  otorga  a los concejos municipales en materia tributaria. No  se  remite  a  dudas  de  ninguna  índole  que  las mentadas corporaciones de representación popular tienen asignadas competencias de orden tributario, pero  se  debe  puntualizar  que  la  propia  Carta,  en el  numeral 4 de su artículo 313, les atribuye a los concejos municipales la competencia para votar los tributos y los gastos locales 'de conformidad con la Constitución y la ley'. Así las cosas, la Constitución señala  una  pauta  acerca  de  la  manera  como  los concejos deben ejercer sus atribuciones en materia tributaria  y  al  hacerlo  se  refiere  en  forma  expresa a la ley e indica que la corporación municipal debe conformarse  a  ella  y  a  la  Constitución  cuando  se trate de votar los tributos locales'.\n\n## 5. Consolidado de normatividad\n\n| Tipo de norma       | Número   | Año   | Título                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |\n|---------------------|----------|-------|------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Ley                 | 65       | 1939  | 'Sobre catastro'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               |\n| Ley                 | 14       | 1983  | 'Por la cual se fortalecen los fiscos de las entidades territoriales y se dictan otras disposicio - nes'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       |\n| Decreto             | 1333     | 1986  | 'Por el cual se expide el Código de Régimen Municipal'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |\n| Ley                 | 75       | 1986  | 'Por la cual se expiden normas en materia tributaria, de catastro, de fortalecimiento y demo- cratización del mercado de capitales, se conceden unas facultades extraordinarias y se dictan                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    |\n| Ley                 | 44       | 1990  | 'Por la cual se dictan normas sobre catastro e impuestos sobre la propiedad raíz, se dictan otras disposiciones de carácter tributario, y se conceden unas facultades extraordinarias'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         |\n| Ley                 | 133      | 1994  | 'Por la cual se desarrolla el Decreto de Libertad Religiosa y de Cultos, reconocido en el artícu- lo 19 de la Constitución Política'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           |\n| Ley                 | 223      | 1995  | 'Por la cual se expiden normas sobre Racionalización Tributaria y se dictan otras disposicio- nes'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             |\n| Ley                 | 242      | 1995  | 'Por la cual se modifican algunas normas que consagran el crecimiento del índice de precios al consumidor del año anterior como factor de reajuste de valores, y se dictan otras disposicio-                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |\n| Ley                 | 601      | 2000  | nes'. 'Por la cual se concede una autorización a los contribuyentes del Impuesto Predial Unificado en el Distrito Capital'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |\n| Ley                 | 1430     | 2010  | 'Por medio de la cual se dictan normas tributarias de control y para la competitividad'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        |\n| Ley                 | 1450     | 2011  | 'Por la cual se expide el Plan Nacional de Desarrollo, 2010-2014.'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             |\n| Ley                 | 1579     | 2012  | 'Por la cual se expide el estatuto de registro de instrumentos públicos y se dictan otras dispo- siciones'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |\n| Ley                 | 1753     | 2015  | 'Por la cual se expide el Plan Nacional de Desarrollo 2014-2018 'Todos por un nuevo país'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |\n| Decreto             | 1170     | 2015  | 'Por medio del cual se expide el Decreto Reglamentario Único del Sector Administrativo de                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |\n| Acuerdo de paz      | -        | 2016  | Acuerdo final para la terminación del conflicto y la construcción de una paz estable y duradera                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                |\n| Ley                 | 1955     | 2019  | 'Por el cual se expide el Plan Nacional de Desarrollo 2018-2022 Pacto por Colombia, Pacto por la Equidad'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      |\n| Decreto             | 148      | 2020  | 'Por el cual se reglamentan parcialmente los artículos 79, 80, 81 y 82 de la Ley 1955 de 2019 y se modifica parcialmente el Título 2 de la Parte 2 del Libro 2 del Decreto número 1170 de 2015, Por medio del cual se expide el Decreto Reglamentario Único del Sector                                                                                                                                                                                                                                                                                                                                                                                                                         |\n| Resolución IGAC     | 471      | 2020  | 'Por medio de la cual se establecen las especificaciones técnicas mínimas que deben tener productos de la cartografía básica oficial de Colombia'                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              |\n| Resolución          | 388      | 2020  | Por la cual se establecen las especificaciones técnicas para los productos de información gene - rados por los procesos de formación catastral con enfoque multipropósito.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |\n| CONPES              | 4007     | 2020  | 'Estrategia para el fortalecimiento de la gobernanza en el Sistema de Administración del Te- rritorio'. Este documento establece la estrategia de gobernanza respecto de la administración de los derechos, restricciones y responsabilidades de los bienes inmuebles públicos y privados, áreas protegidas, patrimonio cultural, y manejo de suelo, subsuelo y agua. El objetivo principal del CONPES es establecer los principios de coordinación, concurrencia y subsidiariedad en el ejercicio de las competencias relativas al territorio, fortaleciendo la integración de información del territorio colombiano. Por otro lado, se pretende desarrollar estrategias para el uso, aprove- |\n| Resolución          | 509      | 2020  | 'Por la cual se modifica el parágrafo del artículo 1 º, el artículo 8º y los anexos 1 y 3 de la Resolución número 388 del 13 de abril de 2020, por la cual se establecen las especificaciones técnicas para los productos de información generados por los procesos de formación catastral                                                                                                                                                                                                                                                                                                                                                                                                     |\n| Resolución          | 1149     | 2021  | con enfoque multipropósito'. 'Por la cual se actualiza la reglamentación técnica de la formación, actualización, conserva - ción y difusión catastral con enfoque multipropósito                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               |\n|                     |          |       | Administrativo de Información Estadística' los chamiento y difusión de la información del territorio, estandarizando los trámites e integrando procesos y actores.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             |\n| Resolución          | 1040     | 2023  | de la Vida' Por medio de la cual se expide la resolución única de la gestión catastral multipropósito                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          |\n| CONPES              | 4142     | 2024  | REAJUSTE DEAVALÚOS CATASTRALES PARALAVIGENCIA2025 Por la cual se adopta el Modelo Extendido Catastro - Registro a partir del Modelo Núcleo el desarrollo de la gestión catastral con enfoque multipropósito en el                                                                                                                                                                                                                                                                                                                                                                                                                                                                              |\n|                     | 662      | 2024  | marco del Sistema de Administración del Territorio (SAT) y se modifica la instancia de coordinación para la gobernanza y la aprobación de nuevas versiones de este modelo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     |\n| Resolución Conjunta |          |       | LADM_COLpara                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |\n\n## 6. Impacto\tfiscal\n\nEl  artículo  7º,  de  la  Ley  819,  de  2003, por  la cual  se  dictan  normas  orgánicas  en  materia  de presupuesto, responsabilidad y transparencia fiscal y  se  dictan  otras  disposiciones ,  determina  que  en la exposición de motivos y en las ponencias de los proyectos  de  ley  se  debe  hacer  explícito  el  costo fiscal que se genera por el gasto ordenado o por el otorgamiento de beneficios tributarios, que debe ser compatible con el Marco Fiscal de Mediano Plazo, al  mismo  tiempo  que  debe  señalar  la  fuente  de financiación de dicho costo.\n\nAhora  bien,  en  cumplimiento  a  la  disposición referida,  en  lo  que  respecta  a  esta  iniciativa  en específico, se deja de manifiesto que este proyecto de ley no ordena gasto público.\n\n## 7. Conflicto\tde\tinterés\n\nSegún lo establecido en el artículo 3º de la Ley 2003 de 2019, corresponde al autor del proyecto y el ponente de un proyecto de ley enunciar las posibles circunstancias  en  las  que  se  podría  incurrir  en conflicto de interés por parte de los congresistas que participen de la discusión y votación del proyecto de ley. En ese sentido, señala el artículo 1º de la Ley 2003 de 2019 lo siguiente:\n\n'ARTÍCULO 1 º El artículo 286 de la Ley 5 ª de 1992 quedará así:\n\nARTÍCULO 286. Régimen de conflicto de interés de los congresistas. Todos los congresistas deberán declarar  los  conflictos  de  intereses  que  pudieran surgir  en  ejercicio  de  sus  funciones.  Se  entiende como  conflicto  de  interés  una  situación  donde  la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\n- a) Beneficio particular: aquel que otorga un  privilegio  o  genera  ganancias  o  crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de los ciudadanos. Modifique normas que afecten investigaciones penales, disciplinarias, fiscales o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n- c) Beneficio directo: aquel que se produzca de forma  específica  respecto  del  congresista, de  su  cónyuge,  compañero  o  compañera permanente, o parientes dentro del segundo grado de consanguinidad, segundo de afinidad o primero civil'.\n\nAtendiendo el anterior  apartado  legal,  se  considera que  corresponderá  a  cada  congresista  evaluar  el contenido  del  presente  proyecto  de  ley  y  de  otros elementos que puedan derivarse o entenderse como generadores de conflicto de interés.\n\n## 8. Conclusión\n\nTeniendo  en  cuenta  los  argumentos  expuestos en  este  documento  ponemos  a  consideración  del Congreso  de  la  República  el  proyecto  de  ley, por medio  del  cual  se  establece  límites  y  excepciones bajo  el  principio  de  progresividad  y  eficiencia al  Impuesto  Predial  Unificado,  y  se  dictan  otras disposiciones  -  Ley  Predial  Justo ,  precisando  la importancia  de  implementar  una  norma  que  logre mitigar los impactos de los procesos de actualización catastral en el país a través de límites, excepciones y factores diferenciales de los territorios de la nación.\n\nDe las y los honorables congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nMleanda UkeqietC\n\nALEXANDRAVASQUEZOCHOA\n\nWILMER CASTELLANOS HERNANDEZ Representante a la Camara por Boyaca AlianzaVerde\n\nRepresentantealaCamaraporCundinamarca Pacto Historico\n\nLUIS EDUARDO DiAZMATEUS Representante ala Camara por Santander Conservador\n\nDIEGOFERNANDOCAICEDONAVAS Representante alaCamara porCundinamarca Partido de la U\n\nJORGEALEXANDERQUEVEDO HERRERA RepresentantealaCamarapor Guaviare Conservador\n\nGERMANROGELIOROZOANIS Representante a la Camara Departamento de Arauca.\n\nJAMESMOSQUERATORRES Representanteala Camara CITREPCHOCO-ANTIOQUIA\n\nPIEDADCORREALRUBIANO Representante alaCamara por Quindio Liberal\n\nFenniferPedrogaS\n\nJORGEALEJANDRO OCAMPO GIRALDO Representante a la Camara Pacto Historico\n\nJENNIFER PEDRAZA SANDOVAL Representante a la Camara por Bogota D.C. Partido Dignidad y Compromiso\n\nALEXANPERHARLEYBERMUDEZLASSO Representante a la Camara por Guaviare Liberal\n\nHECTORDAVID CHAPARROCHAPARRO Representante ante a la Camara\n\nJAIROALBERTOCASTELLANOSSERRANO Senador de la Republica\n\nLAURAESTERFORTICHSANCHEZ Senadora de la Republica\n\nHUGO ALFONSOARCHILA SUAREZ Representante a la Camara Departamento de Casanare\n\nJtun Duee fcueele\n\nWaviw\n\nPetep\n\n公\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## Referencias\n\n- Álvaro Eduardo Camacho. (2020). El impuesto predial 2.0. Legis. Bogotá\n- Ana María Iregui B, L. M. (2004). El impuesto predial en Colombia: Factores explicativos del recaudo. Banco de la República.\n- Departamento  Administrativo  Nacional  de Estadística. (2023) Informe al Congreso y de rendición  de  cuentas  del  sector  estadístico julio 2022 - junio 2023 . DANE. Bogotá.\n- Departamento  Administrativo  Nacional  de Estadística. (2022) Informe al Congreso y de rendición  de  cuentas  del  sector  estadístico julio 2021 - junio 2022 . DANE. Bogotá.\n- Departamento Nacional de Planeación (DNP). (2019). CONPES 3958. Colombia.\n- DNP. (2023). CONPES 4111. Bogotá.\n- Minvivienda. (15 de Septiembre de 2023). Viceministerio de Vivienda . Obtenido de https://www.minvivienda. gov.co/viceministerio-de-vivienda/ espacio-urbano-y-territorial/aula-def i n a n c i a m i e n t o / i m p u e s t o - p r e d i a l unificado?&amp;idss=44C6E7VyUZBw7eF\n- Diego Dorado. (2022). El Catastro Multipropósito. Reflexiones alrededor de su potencialidad y aplicación. Escuela Superior de Administración Pública. Bogotá.\n- Sandra  Naranjo.  (2020). La  reforma  rural integral en deuda. Centro de Pensamiento y Diálogo Político. Bogotá.\n\n## Referencias normativas\n\n- https://www.suin-juriscol.gov.co/ viewDocument.asp?id=1616633\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=267\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=1234\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=74173\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=283\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=331\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=6968\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=6078\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=4153\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=41063\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=43101\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=61933\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=62870\n- https://www.cancilleria.gov.co/sites/default/ files/Fotos2016/12.11\\_1.2016nuevoacuerdofinal. pdf\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=93970\n- https://www.funcionpublica.gov.co/eva/ gestornormativo/norma.php?i=105952\n- https://igac.gov.co/sites/igac.gov.co/files/ normograma/resolucion\\_471\\_de\\_2020.pdf\n\n<!-- image -->\n\n## C O N T E N I D O\n\nGaceta número 1432 - Viernes, 15 de agosto de 2025 CÁMARA DE REPRESENTANTES PROYECTOS DE LEY\n\nPágs.\n\nProyecto  de  Ley  número  186  de  2025  Cámara, por  el  cual  se  crea  una  asignación  especial  para las comunidades afrocolombianas  .............................\n\n1\n\nProyecto  de  Ley  número  188  de  2025  Cámara, por  medio  del  cual  se  establece  límites  y excepciones  bajo  el  principio  de  progresividad y  eficiencia  al  Impuesto  Predial  Unificado,  y  se dictan otras disposiciones - Ley Predial Justo  ...........\n\n8"
}