{
  "id": "075",
  "corporacion": "Camara",
  "numeroGaceta": "1431",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1431\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 15 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  20  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 180 DE 2025 CÁMARA\n\npor medio del cual se adiciona un numeral al artículo 20 de la Ley 1098 de 2006 y se adiciona un artículo a la Ley 599 de 2000, donde se establecen mecanismos jurídicos para la protección de niños, niñas y adolescentes del acoso escolar, el ciberacoso y se dictan otras disposiciones.\n\nBogotá, D. C., agosto de 2025\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\n## Secretario General\n\nHonorable Cámara de Representantes\n\nCiudad\n\n## REF: RADICACIÓN PROYECTO DE LEY\n\nEn  mi  condición  de  miembro  del  Congreso de  la  República  y  en  uso  del  derecho  consagrado en  el  artículo  150  de  la  Constitución  Política  de Colombia,  por  su  digno  conducto,  me  permito poner a consideración de la Honorable Cámara de Representantes  el  siguiente proyecto  de  ley, por medio del cual se adiciona un numeral al artículo 20 de la Ley 1098 de 2006 y se adiciona un artículo a la Ley 599 de 2000, donde se establecen mecanismos jurídicos  para  la  protección  de  niños,  niñas  y adolescentes del acoso escolar, el ciberacoso y se dictan otras disposiciones.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\nRRADOX\n\nGabrielErnestoParradoDuran RepresentantealaCamaraporEi Meta PactoHistorico-PDA\n\nmmm\n\nROBERTDAZAGUEVARA\n\nAndvis Cancinekcc lr RrchChihica lrumate\n\nPactoHistorico-PoloDemocratico\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 180 DE 2025 CÁMARA\n\npor medio del cual se adiciona un numeral al artículo 20 de la Ley 1098 de 2006 y se adiciona un artículo a la Ley 599 de 2000, donde se establecen mecanismos jurídicos para la protección de niños, niñas y adolescentes del acoso escolar, el ciberacoso y se dictan otras disposiciones.\n\nARTÍCULO  1°. OBJETO. El objeto  de  la presente  ley  es  implementar  mecanismos  legales para prevenir, atender y sancionar el acoso escolar y el ciberacoso, garantizando la protección integral de los derechos de niños, niñas y adolescentes frente a cualquier forma de violencia física, psicológica o emocional que afecte su bienestar y desarrollo.\n\nARTÍCULO 2°. Adiciónese el siguiente numeral al artículo 20 de la Ley 1098 de 2006, el cual quedará así:\n\n20. El desarrollo de acciones de acoso y ciberacoso en cualquier contexto, especialmente en lo relacionado con el acoso y el ciberacoso escolar.\n\nARTÍCULO  3°. Adiciónese  a  la  Ley  599  de 2000 el siguiente artículo, el cual quedará así:\n\nArtículo 121A. El  que cometa, promueva, facilite e incite conductas de acoso escolar y/o ciberacoso incurrirá en prisión de 1 a 3 años; multa económica proporcional al daño causado; y obligación de participar en programas de reeducación y sensibilización.\n\nParágrafo 1°. 'Las sanciones penales correspondientes  serán  impuestas  únicamente  en aquellos casos en que las estrategias de conciliación, mediación y los mecanismos de justicia restaurativa incluidas  en  la  Ley  1620  de  2013  o  instrumentos que  hagan  sus  veces,  no  hayan  logrado  resolver de  manera  efectiva  el  conflicto  o  reparar  el  daño causado'.\n\nParágrafo 2°. Agravantes: Se considerará agravante  si  el  acoso  escolar  o  ciberacoso:  a)  Es cometido  por  un  grupo  de  personas.  b)  Incluye amenazas de daño físico grave. c) Provoca que la víctima sufra trastornos psicológicos severos o intentos de autolesión.\n\nParágrafo 3°. Responsabilidad Penal de Menores de Edad: Los  menores de edad que cometan actos de acoso escolar o ciberacoso; se regirán por las disposiciones de la Ley 1098 de 2006.\n\nARTÍCULO  4°. El  Ministerio  de  Educación Nacional  actualizará,  en  un  periodo  máximo  de 6  meses  a  partir  de  la  promulgación  de  esta  ley, la  Ruta  de  Atención  Integral  para  la  Convivencia Escolar y los instrumentos relacionados, para incluir las disposiciones de esta ley.\n\nARTÍCULO  5°. VIGENCIA. La presente ley  rige  a  partir  de  su  promulgación  y  deroga  las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS\n\n## 1. Objeto del proyecto de ley\n\nEl  objeto  de  la  presente  ley  es  implementar mecanismos legales para prevenir, atender y sancionar el acoso escolar y el ciberacoso, garantizando la protección integral de los derechos de  niños,  niñas  y  adolescentes  frente  a  cualquier forma de violencia física, psicológica o emocional que afecte su bienestar y desarrollo.\n\n## 2. Justificación\n\n## 2.1.  Razones de conveniencia\n\nEl acoso escolar o bullying es un fenómeno social, complejo y multifactorial que se expresa por medio de la generación de violencia física, psicológica o emocional, de forma intencional y reiterativa entre individuos  con  una  diferencia  de  poder  social, cultural, física o psicológica.\n\nEl acoso escolar no es un fenómeno nuevo. Sin embargo,  la  atención  de  la  sociedad,  los  Estados y las instituciones educativas es relativamente nuevo  toda  vez  que  se  enfrenta  a  concepciones culturales y sociales que minimizan su impacto en las víctimas o bien que reducen su trascendencia al reducirlo a comportamientos infantiles propios de la edad de los menores. Sin embargo, este fenómeno social  que  está  relacionado,  entre  otras  cosas,  con culturas de violencia, poder y dominación (García, Pérez y Nebot, 2010) ha migrado a nuevas formas de  manifestación  por  medio  de  la  utilización  de herramientas  de  las  tecnologías  y  la  información como  las  redes  sociales,  que  se  ha  denominado ciberbullying por su connotación electrónica (Rivadulla y Rodríguez, 2019).\n\nDe  acuerdo  con  la  UNICEF  (2018),  el  acoso escolar es un fenómeno que afecta de forma global a la mitad de los estudiantes de 13 a 15 años, lo que se ve representado en un total de aproximadamente 150  millones  de  adolescentes  en  el  mundo.  Así mismo, reportan que el 30% de los estudiantes de 39 países industrializados afirman haber acosado a sus compañeros de clase.\n\nLa Universidad Javeriana (2024), haciendo una  revisión  de  los  datos  entregados  por  PISA y  el  Sistema  Unificado  de  Convivencia  Escolar en  Colombia,  reporta  entre  otros,  los  siguientes hallazgos:\n\n- El  23%  de  los  estudiantes  reportaron  ser víctimas de acoso escolar regularmente o siempre.\n- Colombia ocupa el puesto 11 dentro de los países de la OCDE con mayor prevalencia de acoso escolar.\n- Entre  el  año  2022  y  2023  se  presentó  un aumento del 77% en reporte de acoso escolar tipo II y tipo III de acuerdo con la Ley 1620/2013\n\nTipos  de  reporte  de  acoso  escolar  por  año  en Colombia. Fuente: Universidad Javeriana (2024).\n\n<!-- image -->\n\nLas consecuencias del acoso escolar que se  pueden presentar a las víctimas abarcan desde el desarrollo de  su  vida  académica,  como  la  dificultad  para  el desarrollo de procesos cognitivos como la atención y la motivación para la continuidad de los procesos académicos;  así  como  afectaciones  psicológicas que incluyen baja autoestima, confianza, exclusión social y discriminación (Caicedo y Fernández, 2022) e  incluso  consecuencias  de  carácter  clínico  como el  desarrollo  de  síntomas  severos  de  depresión, ansiedad,  síntomas  psicosomáticos  como  estrés  y exacerbación emocional, conductas suicidas desde la ideación hasta la consumación (Barbecho, 2022).\n\n## 2.2.  Componente constitucional y legal\n\nDe acuerdo con el artículo 44 de la Constitución Política de Colombia, afirma:\n\nSon  derechos  fundamentales  de  los  niños:  la vida,  la  integridad  física,  la  salud  y  la  seguridad social,  la  alimentación  equilibrada,  su  nombre  y nacionalidad, tener una familia y no ser separados de ella, el cuidado y amor, la educación y la cultura, la  recreación  y  la  libre  expresión  de  su  opinión. Serán  protegidos  contra  toda  forma  de  abandono, violencia  física  o  moral,  secuestro,  venta,  abuso sexual, explotación laboral o económica y trabajos riesgosos. Gozarán también de los demás derechos consagrados en la Constitución, en las leyes y en los tratados internacionales ratificados por Colombia.\n\n## Jurisprudencia de la Corte Constitucional de Colombia y marco legal\n\nLa Ley 1098 de 2006, en su artículo 7° afirma que:\n\nSe entiende por protección integral de los niños, niñas y adolescentes el reconocimiento como sujetos de  derechos,  la  garantía  y  cumplimiento  de  los mismos, la prevención de su amenaza o vulneración y la seguridad de su restablecimiento inmediato en desarrollo del principio del interés superior.\n\nLa protección integral se materializa en el conjunto de políticas, planes, programas  y acciones que se ejecuten en los ámbitos nacional, departamental, distrital y municipal con la correspondiente asignación de recursos financieros, físicos y humanos.\n\nArtículo 18. los niños, niñas y adolescentes tienen derecho a ser protegidos contra todas las acciones o conductas  que  causen  muerte,  daño  o  sufrimiento físico,  sexual  o  psicológico.  En  especial,  tienen derecho  a  la  protección  contra  el  maltrato  y  los abusos de toda índole por parte de sus padres, de sus representantes legales, de las personas responsables de  su  cuidado  y  de  los  miembros  de  su  grupo familiar, escolar y comunitario\n\n## Sentencia T-917 de 2006\n\nPor  medio  de  la  Sentencia  T-917/2006  de  la Corte Constitucional de Colombia  se  inicia la jurisprudencia nacional sobre el acoso escolar. Mediante esta la Corte reconoce que la Constitución ampara  el  derecho  de  los  estudiantes  a  no  ser agredido por sus compañeros y que, lo contrario, el acoso escolar es una violación a los derechos de la dignidad humana y la intimidad.\n\nRuiz (2016), analizando la sentencia de la Corte evidencia  que  el  alto  tribunal  reconoce  la  eventualidad de la incapacidad de los procesos disciplinarios para una adecuada reparación a la víctima, especialmente en  situaciones  en  las  cuales  las  consecuencias  de la  agresión  continúan  perpetrándose  de  diversas maneras  dentro  de  los  ambientes  educativos,  por lo que es necesaria una protección real y no formal de  los  derechos  de  la  víctima  mediante  procesos adicionales al disciplinario dentro del marco de la justicia  restaurativa  para  'regenerar  los  vínculos sociales, psicológicos y relacionales de la víctima y el agresor con su comunidad' (Corte Constitucional de Colombia, 2006, parr. 8).\n\nFinalmente, la Corte reconoce como requerimientos para el proceso restaurativo, por un lado, la aceptación de la víctima de manera expresa, informada y autónoma; y por otro, la aceptación de los agresores siempre y cuando sigan siendo parte de la institución educativa.\n\nEsto  presupone  una  dificultad  a  la  aplicación de  procesos  de  justicia  restaurativa  bien  por  la necesidad de la aprobación tanto de la víctima como del  victimario,  equiparando  ambas  partes  a  pesar de que la documentación científica reconoce que la diferencia de poder es un común denominador en la manifestación del fenómeno de acoso escolar; y bien porque plantea como requerimiento la permanencia del  victimario  dentro  de  la  institución  educativa, condición que se supera con el cambio de matrícula del individuo, negando a la víctima la posibilidad de justicia.\n\n## Sentencia T-905 de 2011\n\nDicha diferencia de poder y estatus social es recogida en la Sentencia T-905 de 2011 identificando  3  características  del  caso  analizado en esta sentencia: '(i) configuraron un desequilibrio entre  los  poderes  o  facultades  de  los  estudiantes que, adicionalmente, (ii) constituyeron un acto de  censura  y  rechazo  ilegítimo  e  inconstitucional sobre  aspectos  personales  de  la  niña  y  que  (iii) terminaron por vulnerar su dignidad, en la medida en  que  la  sometieron  a  un  trato  humillante'  (pág. 28), y por ende no pueden ser asumidos como actos inocentes de la edad de los menores, sino que, por el contrario, se consideran como una forma de acoso u  hostigamiento  que  requiere  la  necesidad  de  ser prevenida, atendida y solucionada por la institución educativa y las entidades pertenecientes al Sistema Nacional de Bienestar Familiar.\n\nLas recapitulaciones conceptuales que establece la Corte en la mencionada sentencia concuerdan con las definiciones científicas acerca del acoso escolar. Así, Salazar, Betancourt, Plitt y otros (2021) afirman que el acoso escolar se entiende como una relación de poder desigual en la que uno de los participantes tiene la posibilidad de movilizar una mayor cantidad de fuerza, la cual puede ser social, relacional, física, verbal-psicológica-simbólica o una combinación de\n\ntodas o entre algunas de ellas, en contra de un sujeto o  varios  asumidos  como  oponentes,  adversarios, débiles  y/o  desiguales  en  el  marco  del  contexto escolar (p. 16).\n\nSiguiendo la argumentación jurisprudencial de la Corte y las características conceptuales propias del fenómeno del acoso escolar supone la necesidad de corresponder  una  actuación  y  un  trato  diferencial entre  las  víctimas  y  los  agresores  en  el  marco  del acoso  escolar  que  permite  la  restauración  de  la vulneración  de  los  derechos  de  los  niños,  niñas  y adolescentes. Dicha diferencia de poder expresada tanto jurisprudencial, como académicamente, requiere una visión que priorice el bienestar de las víctimas  al  interior  de  los  ambientes  educativos. Especialmente, si se tienen en cuenta las cifras y la envergadura del fenómeno expuesto anteriormente.\n\n## Ley 1620 de 2013\n\nProducto de las órdenes de la Corte Constitucional en las sentencias anteriores, se desarrolló la Ley 1620 que tiene como objeto 'contribuir a la formación de ciudadanos activos que aporten a la construcción de una sociedad democrática, participativa, pluralista e intercultural' (Artículo 1°).\n\nDicha  ley  constituye  el  Sistema  Nacional  de Convivencia Escolar y Formación para los Derechos Humanos,  la  Educación  para  la  Sexualidad  y  la Prevención  y  Mitigación  de  la  Violencia  Escolar y obliga a las entidades del sector educativo: ministerio, secretarías y colegios, la conformación de  comités  de  territoriales  e  institucionales  que formulen  estrategias,  planes  y  programas  para  la promoción, prevención y atención de las situaciones relacionadas  con  el  acoso  escolar  y  la  violencia sexual contra los estudiantes.\n\nEn  el  artículo  2°  de  dicha  ley,  el  legislativo conceptualiza  nuevamente  las  características  del acoso escolar en concordancia con las disposiciones jurisprudenciales y científicas respecto al fenómeno; especialmente,  en  la  relación  asimétrica  de  poder que  propende  hacia  la 'agresión, intimidación, humillación,  ridiculización,  difamación,  coacción, aislamiento  deliberado,  amenaza  o  incitación  a  la violencia'.  Así  mismo,  adiciona  el  concepto  del ciberbullying,  entendiendo  su  manifestación  por medio del uso de las tecnologías de la información.\n\nSin embargo, análisis jurídicos de la implementación y la eficacia de la implementación de  la  ley  (Martínez,  2017)  reconocen  que  existen dificultades materiales y políticas en la puesta en  marcha  de  la  Ley  1620  relacionadas  con  una sobrecarga de responsabilidades de las instituciones educativas  vs.  las  responsabilidades  gubernamentales expresadas  en  la  asignación  de  recursos  públicos para la implementación de estrategias efectivas. Así mismo, el autor reconoce que la efectividad de la norma mencionada está encaminada especialmente a los logros simbólicos de la legislación. Ruiz (2016) coincide en esta apreciación al afirmar que han sido especialmente los estudios constitucionales del alto tribunal  los  que  han  permitido  el  mejor  y  mayor avance en la atención de los fenómenos del acoso escolar aún luego de la promulgación de la ley.\n\n## Sentencia T-365 de 2014\n\nPor medio de esta sentencia, la Corte Constitucional  reconoce  que  los  menores  de  edad deben ser protegidos del matoneo y el acoso escolar, toda vez que es una forma expandida de violentar el  derecho  a  la  honra  y  la  dignidad.  Igualmente, reconoce  que  las  tecnologías  de  la  información permiten  una  mayor  facilidad  para  que  aparezcan y  se  mantengan,  conductas  relacionadas  con  el fenómeno, incluso con una mayor intensidad debido a la posibilidad del anonimato.\n\nFinalmente,  la  Corte  reitera  la  responsabilidad del ICBF y del Ministerio de Educación en generar políticas públicas que sirvan para precaver, detectar oportunamente, atender y proteger a quienes padezcan hostigamiento, acoso o matoneo escolar,  incluyendo  el  llamado  ciber  matoneo  o cyberbullying. (pág. 21).\n\n## Sentencia T- 478 de 2015\n\nEn el marco de esta sentencia la Corte Constitucional  de  Colombia  estudia  acciones  de acoso escolar promovida por profesores hacia un estudiante, lo que plantea una diferencia jurisprudencial respecto a las anteriormente citadas toda  vez  que  amplía  la  posibilidad  del  victimario no solamente entre pares, sino que posibilita escenarios  en  los  que  los  diferentes  actores  del sistema educativo puedan efectuarlo, y cuyo factor denominador común es la disparidad de poder entre víctima y victimario y sobre la cual afirma:\n\nA  diferencia  de  otro  tipo  de  conflictos,  que son  deseables  incluso  en  un  marco  de  respeto  y de tolerancia como instrumento de formación ciudadana,  la  intimidación  no  puede  ser  resuelta a  través  de  una  mediación  de  pares,  sino  que  se requiere de una acción institucional de prevención y acompañamiento que permita superar una situación de esta naturaleza (pág. 67).\n\nLa corte afirma que respecto al caso en concreto estudiado  en  esta  corte,  'Las  rutas  de  acción  y las  garantías  de  convivencia  escolar  no  lograron detectar una posible situación de intimidación pues, sencillamente,  nunca  fueron  implementadas  por las  autoridades  competentes'  (pág.  80)  al  tiempo que afirma que la implementación de la Ley 1620 de  2013  ha  sido  ineficiente  en  la  prevención  y  la atención de casos de acoso escolar, por lo cual:\n\nexiste  un  déficit  de  protección  general  para  las víctimas de acoso escolar ante estas circunstancias, ya que, a pesar de que existe un marco regulatorio claro y una política pública definida desde el 2013, la misma no ha sido implementada con vigorosidad y en casos como el que nos convoca, ni siquiera fue impulsada en momentos concretos (pág. 80).\n\nDicha  situación  de  desprotección  se  reafirma en  la  Sentencia  T-281A  de  2016  mediante  la  cual al estudiar el caso afirmó que el actuar del Comité Escolar de Convivencia no actuó con diligencia y altura ante las situaciones reportadas para tomar las medidas acordes y necesarias para la protección de la víctima.\n\n## 2.3.\t Conclusión\tde\tpertinencia\n\nTeniendo en cuenta los antecedentes jurisprudenciales  de la  Corte  Constitucional  de Colombia  enfatizando las posiciones de poder inequitativas o verticales que  existen entre las víctimas  y  los  victimarios  del  acoso  escolar  y  el ciberbullying,  razones  por  las  cuales,  entre  otras, no  es  posible  circunscribir  la  resolución  de  los efectos  asociados  a  este  fenómeno  a  las  medidas administrativas  que  en  ocasiones  son  insuficientes para  la  restauración  de  los  derechos  vulnerados  o de  la  superación  de  las  condiciones  estructurales que  le  sostienen;  así  como  las  dificultades  en  la implementación efectiva de la Ley 1620 de 2013 y el impacto real en la modificación de las dinámicas de violencia al interior de las instituciones educativas del país; y finalmente, teniendo en cuenta el aumento de los casos de acoso escolar expuestos a pesar de la existencia de la citada ley, se considera pertinente la  creación  de  instrumentos  jurídicos  destinados  a la protección real de los derechos de niños, niñas y adolescentes en el entorno escolar.\n\n## 3 . Impacto\tfiscal\n\nEl  artículo  7°,  de  la  Ley  819,  de  2003, por  la cual  se  dictan  normas  orgánicas  en  materia  de presupuesto, responsabilidad y transparencia fiscal y  se  dictan  otras  disposiciones ,  determina  que  en la exposición de motivos y en las ponencias de los proyectos  de  ley  se  debe  hacer  explícito  el  costo fiscal que se genera por el gasto ordenado o por el otorgamiento de beneficios tributarios, que debe ser compatible con el Marco Fiscal de Mediano Plazo, al  mismo  tiempo  que  debe  señalar  la  fuente  de financiación de dicho costo.\n\nAhora  bien,  en  cumplimiento  a  la  disposición referida,  en  lo  que  respecta  a  esta  iniciativa  en específico, se deja de manifiesto que este proyecto de ley no ordena gasto público.\n\n## 4. Conflicto\tde\tintereses\n\nSegún lo establecido en el artículo 3° de la Ley 2003 de 2019, corresponde al autor del proyecto y el ponente de un proyecto de ley enunciar las posibles circunstancias  en  las  que  se  podría  incurrir  en conflicto de interés por parte de los congresistas que participen de la discusión y votación del Proyecto de Ley. En ese sentido, señala el artículo 1º de la Ley 2003 de 2019 lo siguiente:\n\n'ARTÍCULO 1° El artículo 286 de la Ley 5ª de 1992 quedará así:\n\nARTÍCULO 286. Régimen de conflicto de interés de los congresistas. Todos los congresistas deberán declarar  los  conflictos  de  intereses  que  pudieran surgir en el ejercicio de sus funciones. Se entiende como  conflicto  de  interés  una  situación  donde  la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\n- a) Beneficio  particular:  aquel  que  otorga  un privilegio o genera ganancias o crea indemnizaciones económicas  o  elimina  obligaciones  a  favor  del congresista  de  las  que  no  gozan  el  resto  de  los ciudadanos. Modifique normas que afecten investigacion es  penales,  disciplinarias,  fiscales  o\n\nadministrativas a las que se encuentre formalmente vinculado.\n\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  congresista,  de su  cónyuge,  compañero  o  compañera  permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil'.\n\nAtendiendo el anterior  apartado  legal,  se  considera que  corresponderá  a  cada  congresista  evaluar  el contenido  del  presente  proyecto  de  ley  y  de  otros elementos que puedan derivarse o entenderse como generadores de conflicto de interés.\n\n## 5. Conclusión\n\nTeniendo  en  cuenta  los  argumentos  expuestos en este documento, ponemos a consideración del  Congreso  de  la  República  el proyecto de ley, 'por  medio  del  cual  se  adiciona  un  numeral  al artículo 20 de la Ley 1098 de 2006 y se adiciona un artículo a la Ley 599 de 2000, donde se establecen mecanismos jurídicos para la protección de niños, niñas y adolescentes del acoso escolar, el ciberacoso y  se  dictan  otras  disposiciones'. Este  proyecto busca  ofrecer  soluciones  jurídicas  efectivas  para enfrentar el fenómeno del acoso escolar y garantizar la protección integral de nuestros menores, contribuyendo  así  a  un  entorno  más  seguro  y respetuoso para su desarrollo.\n\nDe las y los honorables congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\nRRADOR\n\n/\n\nGabriel ErnestoParradoDuran RepresentantealaCamaraporElMeta PactoHistorico-PDA\n\np4 factHhslaiicoPfemao\n\nSenadordelaRepublica PactoHistorico-PoloDemocratico\n\nAgoSfo\n\n2025\n\n180\n\nCaborelEinesko\n\npavrado\n\notios\n\n## PROYECTO DE LEY NÚMERO 181 DE 2025 CÁMARA\n\npor el cual se crean beneficios para los jueces de paz y jueces de reconsideración en lo relacionado con procesos de formación educativa y garantías de seguridad social.\n\nBogotá, D. C., agosto de 2025\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\n## Secretario General\n\nCámara de Representantes de la República Ciudad\n\n## REF: RADICACIÓN PROYECTO DE LEY\n\nEn  mi  condición  de  miembro  del  Congreso  de la  República  de  Colombia  y  en  uso  del  derecho consagrado en los artículos 150, 154 de la Constitución Política de Colombia y 140 de la Ley 5ª  de  1992,  me  permito  poner  a  disposición  del Honorable Congreso de la República de Colombia el  siguiente  proyecto  de  ley; por  el  cual  se  crean beneficios  para  los  jueces  de  paz  y  jueces  de reconsideración  en  lo  relacionado  con  procesos de  formación  educativa  y  garantías  de  seguridad social.\n\nCordialmente,\n\nRRADOR\n\nGabrielErnestoParradoDuran Representantea laCamaraporElMeta Pacto Historico-PDA\n\n<!-- image -->\n\n<!-- image -->\n\nFo人u\n\nANDRES CANCIMANCELOPEZ Representante a la Camara DepartamentodePutumayo PactoHistorico-Colombia Humana\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nMARIADELMARPIZARROGARCIA RepresentantealaCamaraporBogota\n\n<!-- image -->\n\n<!-- image -->\n\nDmm\n\nROBERTDAZAGUEVARA\n\nERMESEVELIOPETEVIVAS Representante alaCamaraporel Cauca Pacto Historico-MAIS\n\nSenador dela Republica\n\nPacto Historico-PoloDemocratico\n\nERICKVELASCOBURBANO Representantea la CamaraporNarino Coalicion Paco Historico\n\nGABRIELBECERRAYANEZ Representante alaCamaraporBogota Pacto Historico-UnionPatriotica\n\nEDUARDSARMIENTOHIDALGO Representante alaCamara por Cundinamarca PACTO HISTORICO\n\n## PROYECTO DE LEY NÚMERO 181 DE 2025 CÁMARA\n\npor el cual se crean beneficios para los jueces de paz y jueces de reconsideración en lo relacionado con procesos de formación educativa y garantías de seguridad social.\n\n## El Congreso de la República de Colombia DECRETA:\n\nARTÍCULO 1°. OBJETO. El presente proyecto de  ley  tiene  como  objeto  otorgar  beneficios  en procesos  de  formación  educativa  y  garantías  de seguridad social para los jueces de paz y jueces de reconsideración en Colombia.\n\nARTÍCULO  2°. BENEFICIOS. El  Gobierno nacional  garantizará  el  acceso  a  las  ofertas  de nivel  educativo  en  cuanto  a  programas  técnicos, tecnológicos, pregrados y posgrados de los establecimientos educativos públicos del país, mediante descuentos y becas.\n\n## ARTÍCULO  3°. ACCESO Y  ACCIONES AFIRMATIVAS EN EDUCACIÓN SUPERIOR. En\n\nel marco de su autonomía, las instituciones técnicas, instituciones  tecnológicas,  escuelas  tecnológicas  y las instituciones de educación superior de naturaleza publica establecerán, en el año siguiente a la entrada en  vigencia  de  la  presente  ley,  los  procesos  de selección,  admisión  y  matrícula  que  posibiliten que los jueces de paz y jueces de reconsideración puedan acceder de manera prioritaria y preferencial a los programas académicos ofrecidos.\n\nPor su parte, el Ministerio de Educación Nacional  incluirá  a  los  jueces  de  paz  y  jueces  de reconsideración  de  que  trata  la  presente  ley,  en programas  de  acceso  a  la  educación  y  adelantará las gestiones necesarias con el Icetex para que sean incluidas dentro de las líneas especiales de crédito y subsidios a la tasa de interés y al sostenimiento.\n\nPARÁGRAFO 1°. Las  universidades  públicas y  privadas  del  país  deberán  incluir  dentro  de  sus procesos  de  admisión  de  manera  prioritaria  a  los jueces de paz y jueces de reconsideración creando programas de becas.\n\nPARÁGRAFO  2°. El servicio nacional de aprendizaje (SENA) deberá priorizar en sus procesos de admisión en programas técnicos y tecnológicos a los jueces de paz y jueces reconsideración.\n\n## ARTÍCULO 4°. VIGENCIA DE BENEFICIOS.\n\nLos tiempos requeridos para acceder a los beneficios educativos se regirán por el tiempo de posesión del cargo de cinco (5) años.\n\nPARÁGRAFO 1°. Se perderán dichos beneficios conforme a los estipulado en el Título IX - Artículos 35 (Faltas absolutas) de las que habla la Ley 497 de 1999.\n\nARTÍCULO  5°. OBLIGATORIEDAD. Los jueces  de  paz  y  jueces  de  reconsideración  que accedan a dichos beneficios educativos deben cumplir con un promedio académico sobresaliente que debe ser superior a (3.8) en cualquiera de las modalidades de aprendizaje ofertadas en el país.\n\nARTÍCULO  6°. SEGURIDAD  SOCIAL  Y ARL. Los  consejos  seccionales  de  la  judicatura CSJ garantizarán la seguridad social, salud y riesgos  laborales  de  los  jueces  de  paz  y  jueces  de reconsideración, con un ingreso base de cotización de un salario mínimo legal mensual vigente, sin que ello implique vinculación laboral.\n\nPARÁGRAFO 1°. Los beneficios en seguridad social,  salud  y  riesgos  laborales  serán  para  los jueces de paz y jueces de reconsideración activos en\n\nel  ejercicio  de  sus  funciones. El consejo seccional de la judicatura se encargará de hacer seguimiento mediante informes de gestión entregados mensual, semestral o anual por los jueces de paz y jueces de reconsideración.\n\nARTÍCULO 7°. VIGENCIA Y DEROGATORIAS. La presente ley rige a partir de su sanción y deroga todas las disposiciones que le sean contrarias.\n\nCordialmente,\n\nRRADOR\n\nGabrielErnestoParradoDuran RepresentantealaCamaraporElMeta PactoHistorico-PDA\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nANDRESCANCIMANCELOPEZ Representante ala Camara DepartamentodePutumayo PactoHistorico-Colombia Humana\n\nERMESEVELIOPETEVIVAS Representante a la Camara porel Cauca. PactoHistorico-MAIS\n\nROBERT DAZA GUEVARA SenadordelaRepublica Pacto Historico-Polo Democratico\n\nERICKVELASCOBURBANO Representanteala CamaraporNarino CoalicionPacoHistorico\n\nEDUARDSARMIENTO HIDALGO Representante a la Camara por Cundinamarca PACTO HISTORICO\n\nGABRIELBECERRAYANEZ RepresentantealaCamaraporBogota PactoHistorico-UnionPatriotica\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS\n\n## 1. Objeto del proyecto de ley\n\nCon el presente proyecto de ley se pretende crear beneficios  en  procesos  de  formación  educativa  y garantías de seguridad social para los jueces de paz y jueces de reconsideración en Colombia con el fin de fortalecer el sistema judicial.\n\n## 2. Justificación\n\n## 2.1  Razones de conveniencia\n\nLos  jueces  de  paz  y  jueces  de  reconsideración en Colombia son figuras importantes en el sistema legal, cumplen funciones enfocadas a la resolución de  conflictos  sociales  o  económicos  de  menor cuantía, esto conlleva a que sean actores importantes en la sociedad, en tanto a la celeridad en el manejo de conflictos y la accesibilidad a la población son base de la justicia de paz.\n\nEn cuanto al acceso o participación en el proceso de elección de jueces paz y jueces de reconsideración, se realiza por voto popular, segregados por comunas y corregimientos a nivel municipal, entre los requisitos está, 'ser mayor de edad, ser ciudadano en  ejercicio,  estar  en  pleno  goce  de  sus  derechos civiles y políticos y haber residido en la comunidad respectiva  por  lo  menos  un  (1)  año  antes  de  la elección' consagrado  en  el  artículo  14  de  la  Ley 497  de  1999.  Por  lo  que  no  se  necesita  un  nivel educativo, lo que se convierte en una necesidad en el  desarrollo  de  sus  funciones,  mientras  la  mejora continua debe ser base para fortalecer la justicia de paz en Colombia.\n\nLa gratuidad al momento  de  acceder a la justicia  de  paz  y  al  ser  una  actividad  ad  honorem en  donde  no  representa  retribución  económica, teniendo en cuenta lo antes mencionado el Estado debería brindar beneficios en cuanto el acceso a la educación con base a estudios técnicos, tecnólogos, de pregrados o postgrados de los establecimientos educativos  públicos  del  país,  con  disposiciones  y cumplimiento de requisitos claros frente al acceso a dichos beneficios.\n\nBrindar un beneficio educativo a 516 jueces de paz  y  jueces  de  paz  de  reconsideración  mejoraría de  manera  exponencial  la  justicia,  teniendo  en cuenta  que  la  educación  es  base  importante  para el  desarrollo  de  nuevas  habilidades,  así  como  el desarrollo  de  carácter  analítico  al  momento  de abordar  situaciones  de  conflicto,  solucionando  de manera íntegra la diferencia entre las partes.\n\nSegún información suministrada por el Consejo Superior de la Judicatura (CSJ) actualmente se  encuentran  activos  516  jueces  de  paz  en  13 departamentos y 38 municipios del país.\n\n<!-- image -->\n\nFuente:  CSJ  -  Registro  Nacional  de  Jueces de  Paz  -  (PCSJ024-423)  / Archivo  Jueces  de  Paz Activos 30-04-24.\n\nQue esta justicia se encuentre contenida en todos los  municipios  del  país,  brindando  acceso  a  estos mecanismos por parte de la ciudadanía de manera clara, escalaría en la mejora del sistema judicial del país, descongestionando los casos donde el acceso a la justicia ordinaria se vuelve tedioso.\n\nFuente:  CSJ  -  Registro  Nacional  de  Jueces de  Paz  -  (PCSJ024-423)  / Archivo  Jueces  de  Paz Activos 30-04-24.\n\n<!-- image -->\n\nCon respecto a la información antes mencionada, se  evaluó  que,  ante  la  premisa  de  que  Colombia cuenta  con  1103  municipios  con  base  a  registros del DANE, significa que solo 3.4% (38 municipios) cuenta con esta figura, dejando por fuera al 96.6% del territorio del país, generando preguntas de por qué  la  mayoría  del  territorio  no  cuenta  con  estos actores de la justicia, los cuales brindan un apoyo grande  a  la  descongestión  del  sistema  judicial  del país.\n\nTeniendo en cuenta el artículo 19 de la Ley 497 de 1999 que indica; 'Remuneración. Los jueces de paz y de reconsideración no tendrán remuneración alguna' , se hace necesario apoyar  de  manera consistente los actores de la justicia de paz dando así mayor visibilidad a estos con la sociedad, realizar la  publicidad  necesaria  para  que  los  ciudadanos conozcan,  apoyen  y  participen  en  los  procesos  de elección  garantizando  así  que  cada  municipio  del país  cuente  con  este  mecanismo  valioso  en  sus territorios.\n\n| Área de atención   |   Total, ingresos |   Concilia ción |   Decisión |   Desisti miento |\n|--------------------|-------------------|-----------------|------------|------------------|\n| Familia            |             2.544 |             386 |         11 |               12 |\n| Comunitaria        |             2.413 |             124 |          3 |                7 |\n| Entre personas     |             2.539 |             271 |         19 |               41 |\n| Total              |             7.496 |             781 |         33 |               60 |\n\nFuente: CSJ - UDAE - Formularios físicos de reporte de gestión año 2023\n\nLa anterior tabla hace referencia a la cantidad de solicitudes para resolver conflictos en las diferentes áreas de competencia de los juzgados de paz del país para  el  año  2023,  en  donde  es  importante  resaltar la  cantidad  de  casos  que  son  manejados  por  estas garantes  de  la  justicia,  teniendo  en  cuenta  que  la iniciativa  en  la  solución  de  estos  conflictos  es  la conciliación,  en  donde  la  asistencia  de  las  partes debe ser de manera voluntaria.\n\nLos territorios con este mecanismo, aun siendo solo el 3.4% del total de municipios en Colombia, han  ayudado  a  la  descongestión  de  la  justicia,  al tener  7496  casos  manejados,  esto  da  como  base que cumplen su función en el sistema de justicia de manera exponencial.\n\nEl  realizar  una  labor  como  esta  y  no  requerir ningún  estudio  o  nivel  académico,  hace  que  sea una  ocupación  en  donde  el  conflicto  a  tratar  se base en la percepción o apreciación del juez de paz como  garante  de  los  acuerdos  contenidos  en  los juzgados de paz, pero se hace necesario que aparte de ser garante, pueda analizar de manera profunda con conceptos y bases teóricas, para interpretar la realidad de manera clara, como lo dice el filósofo francés Jean François Lyotard; 'La educación es el arte de hacer visibles las cosas invisibles'.\n\nDurante  el  periodo  de  actividad  de  los  jueces de  paz  el  cual  es  de  cinco  (5)  años,  se  presentan capacitaciones  referentes  al  ejercicio,  para  el  año 2023 la Escuela Judicial Rodrigo Lara Bonilla en la ejecución de actividades presenciales para plan de formación de la rama judicial vigencia 2023 presentó dos proyectos de formación en introducción y bases para  la  justicia  de  paz,  lo  que  como  componente educativo es muy poco al momento de desarrollar esta  labor  de  manera  idónea,  de  igual  forma  el histórico  de  capacitaciones  por  parte  del  Consejo Seccional  de  la  Judicatura  es  de  65  entre  el  2013 y  2023,  lo  cual  reafirma  la  idea  de  que  es  parte esencial complementar el crecimiento educativo con los beneficios del proyecto de ley.\n\nEntre los principios de la justicia de paz contenido en la Ley 497 de 1999, encontramos el contenido en el artículo 6° el cual indica; 'Gratuidad. La justicia de  paz  será  gratuita  y  su  funcionamiento  estará a  cargo  del  Estado,  sin  perjuicio  de  las  expensas o  costas  que  señale  el  Concejo  Superior  de  la Judicatura', como se menciona en este principio el estado debe garantizar su funcionamiento, pero más que ser garantes, deben apoyar la evolución de este mecanismo y para lograr esto hay que focalizarse en los jueces de paz y jueces de reconsideración como constructores de tejido social.\n\nTeniendo en cuenta la  información  referente  al porcentaje  de  municipios  del  país  que  no  cuentan con un juez de paz, se deben brindar herramientas que justifiquen el trabajo realizado por estos actores, donde  se  reconozca  la  importancia  de  esta  figura como sujeto promotor de la justicia en equidad y del manejo correcto de los procesos que se llevan a cabo en estos lugares, permitiendo así que más personas tomen la iniciativa de participar, conocer y apoyar la justicia de paz como instrumento de la sociedad en la resolución de problemáticas de diferente índole.\n\nEn  un estudio realizado por la universidad libre  de  Colombia  titulado; 'Perspectivas  de  la justicia  de  paz  y  reconsideración:  Escenarios  de investigación para el fortalecimiento de los saberes prácticos' ,  en  sus  conclusiones  menciona  que, 'La  Justicia  de  Paz  y  Reconsideración  cuenta con  una  potencialidad  democrática  que  aún  no ha desplegado del todo, no obstante, el desarrollo progresivo  de  sus  instituciones  en  las  dos  últimas décadas  en  el  territorio  nacional.  Por  eso,  la indagación permanente sobre las condiciones que posibilitan su desenvolvimiento, son una recurrente preocupación  de  la  labor  investigativa' (Rincón, 2021).\n\nDe  igual  forma,  un  estudio  realizado  por  la universidad nacional de Colombia titulado Gestión de los jueces de paz en la solución de los conflictos de  la  comunidad,  menciona  que; 'en  cuanto  a  la reconstrucción  del  tejido  social  la  oralidad  de la  labor  del  juez  de  paz  puede  ser  usada  como un  mecanismo  que  facilita  la  modificación  de  los argumentos con el fin de propiciar comportamientos en pro de la solución de un conflicto, lo cual, sumado a  la  autoridad  que  representan  al  administrar justicia puede hacer que no todas las partes estén satisfechas con la decisión tomada' .\n\nEl  fin  de  este  proyecto  de  ley  es  mejorar  las condiciones  de  los  jueces  de  paz  y  jueces  de\n\nreconsideración mediante beneficios educativos que garanticen la mejora continua en el desarrollo de la justicia de paz, dejando clara la necesidad de que el Estado brindé apoyo a estos actores de la justicia.\n\nLos establecimientos educativos públicos del  país  deben  incluir  a  los  jueces  de  paz  y  de reconsideración  como  actores  importantes  de  la sociedad, priorizando esta figura en los métodos de selección  dispuestos  por  él,  y  las  privadas  deben incluir beneficios económicos de acceso, mediante programas  o  becas  que  faciliten  su  acceso.  En cuanto  a  los  estudios  de  postgrado,  tenemos  en cuenta que los profesionales que son jueces de paz, debido a la ejecución de su labor, pueden frenar o aplazar sus estudios en esta modalidad, por lo cual las universidades deben proponer mecanismos de  acceso  que  brinden  beneficios  de  reducción  de costos o becas.\n\nLa educación desempeña un papel crucial en la mejora de los actores de paz en varias dimensiones clave:\n\n1. Desarrollo de habilidades para la resolución\tde\tconflictos: los programas educativos que incluyen capacitación en habilidades de resolución  de  conflictos,  mediación  y  negociación ayudan a los individuos a manejar las disputas de manera constructiva.  Esto  es  vital  para  actores  de paz que buscan resolver conflictos sin recurrir a la violencia.\n2. Fortalecimiento del pensamiento crítico: la  educación  mejora  el  pensamiento  crítico  y  la capacidad de análisis, lo que permite a los actores de paz evaluar situaciones complejas, identificar causas subyacentes de los conflictos y diseñar estrategias efectivas para abordarlos.\n3. Empoderamiento  de  las  comunidades: la educación empodera a las comunidades al proporcionarles  los  conocimientos  y  habilidades necesarios para participar activamente en procesos de  paz.  Una  comunidad  educada  es  más  capaz  de organizarse, abogar por sus derechos y contribuir a la construcción de una paz sostenible.\n4. Promoción\t de\t la\t justicia\t y\t la\t igualdad: la  educación  ayuda  a  fomentar  valores  de  justicia e  igualdad,  reduciendo  las  disparidades  sociales  y económicas que a menudo son fuentes de conflicto. Un acceso equitativo a la educación puede disminuir las tensiones y promover la cohesión social.\n5. Creación\tde\tlíderes\tinformados\ty\téticos: la educación forma líderes informados y éticos que pueden guiar a las comunidades hacia la paz. Los líderes educados tienen una mejor comprensión de las  dinámicas  de  poder,  los  derechos  humanos  y las  políticas  públicas  necesarias  para  fomentar  un entorno pacífico.\n\nEn  cuanto  a  la  seguridad  social  y  ARL  es necesario  brindar  garantías  o  beneficios  para  el desarrollo  correcto  de  sus  funciones,  el  cual  sirve para ofrecer un conjunto de prestaciones y servicios que cubren diversas necesidades o riesgos a los que pueden estar expuestos los jueces de paz y jueces de paz de reconsideración, para lo cual se asegura su bienestar integral, promoviendo como  base principal la equidad y la justicia social, los puntos base de dicho beneficio se pueden evidenciar dentro de los siguientes aspectos:\n\n1. Seguridad y bienestar: se garantiza que los trabajadores y sus familias tengan acceso a servicios de  salud,  ingresos  en  caso  de  invalidez,  vejez  o fallecimiento, y protección contra riesgos laborales.\n2. Inclusión\t social: la  inclusión  asegura  que todos, independientemente de sus ingresos, tengan acceso a los beneficios de la seguridad social.\n3. Recreación\ty\tcultura\tpara\tel\tcolaborador y su familia: la recreación y cultura toma en cuenta el  concepto  de  integridad  como  una  necesidad del  ser  humano  y  estos  espacios  se  consideran fundamentales en el mejoramiento de su calidad de vida.\n4. Seguridad  y  salud  en  el  trabajo  (SST): promover condiciones laborales seguras y saludables para reducir la incidencia de enfermedades y accidentes  laborales,  protege  la  integridad  física del beneficiario, además de contribuir con un mejor equilibrio  entre  la  vida  personal  y  profesional, favoreciendo su salud mental y emocional.\n\nLa figura del juez de paz y juez de reconsideración juega un papel crucial en la resolución de conflictos a nivel comunitario, proporcionando una alternativa accesible y eficiente a los sistemas judiciales. Reconocer  y  expandir  esta figura a todos  los  municipios  del  país  puede  contribuir significativamente a la paz y la cohesión social.\n\nLa  cooperación  institucional  es  esencial  para mejorar la calidad de la justicia de paz en Colombia. Al unir esfuerzos entre diversas entidades y proporcionar  los recursos y apoyos  necesarios, podemos fortalecer esta figura crucial y asegurar que cumpla  su  papel  de  manera  efectiva  y  sostenible. Invitamos a todas las partes interesadas a apoyar esta iniciativa y trabajar juntas para la implementación exitosa de esta propuesta.\n\nLa priorización de jueces de paz en procesos de admisión  en  instituciones  públicas  y  privadas  es una medida estratégica para mejorar la calidad de la justicia de paz en Colombia. Al proporcionarles acceso  preferencial  a  programas  educativos  y  de capacitación,  se  reconoce  su  valiosa  labor  y  se promueve  su  desarrollo  profesional.  Invitamos  a todas las partes interesadas a apoyar esta propuesta y  a  trabajar  en  conjunto  para  su  implementación exitosa.\n\nEn conclusión, la educación, la seguridad social y ARL es fundamental para garantizar, capacitar y mejorar  a  los  actores  de  paz,  proporcionando  las herramientas,  conocimientos  y  valores  necesarios para construir y mantener una paz duradera en las sociedades, fomentando la participación conjunta de instituciones públicas y privadas en la promoción de la paz, así es fundamental resaltar la importancia de la colaboración y las sinergias que pueden surgir de un esfuerzo conjunto, con un fin común que es la\n\nmejora continua de los procesos de los jueces de paz y jueces de paz de reconsideración.\n\n## 2.2  Componente constitucional y legal\n\nLa  Carta  Política  de  nuestro  país,  a  través  del artículo 247 del capítulo 5, da paso a la creación de la jurisdicción especial de jueces de paz:\n\n· 'ARTÍCULO 247. La ley podrá crear jueces de paz encargados de resolver en equidad conflictos individuales y comunitarios. También podrá ordenar que se elijan por votación popular.'\n\nEl anterior artículo de la Constitución se desarrolla a través de la Ley 497 de 1999, 'Por la cual se crean los jueces de paz y se reglamenta su organización y funcionamiento', estableciendo unos principios orientadores para el desarrollo de la jurisdicción especial de jueces de paz:\n\n'ARTÍCULO 1°. Tratamiento integral y pacífico de los conflictos comunitarios y particulares. La  jurisdicción  de  paz  busca  lograr  la  solución integral y pacífica de los conflictos comunitarios o particulares.\n\nARTÍCULO  2°. Equidad.  Las  decisiones  que profieran los jueces de paz deberán ser en equidad, conforme  a  los  criterios  de  justicia  propios  de  la comunidad.\n\nARTÍCULO  3°. Eficiencia.  La  administración de justicia de paz debe cumplir con la finalidad de promover la convivencia pacífica en las comunidades de todo el territorio nacional.\n\nARTÍCULO 4°. Oralidad. Todas las actuaciones que  se  realicen  ante  la  jurisdicción  de  paz  serán verbales,  salvo  las  excepciones  señaladas  en  la presente ley.\n\nARTÍCULO 5°. Autonomía e independencia. La justicia de paz es independiente y autónoma con el único  límite  de  la  Constitución  Nacional.  Ningún servidor público podrá insinuar, exigir, determinar o  aconsejar  a  un  juez  de  paz  las  decisiones  o criterios  que  deba  adoptar  en  sus  intervenciones, so pena de incurrir en mala conducta, sancionable disciplinariamente.\n\nARTÍCULO 6°. Gratuidad.  La  justicia  de  paz será gratuita y su funcionamiento estará a cargo del Estado, sin perjuicio de las expensas o costas que señale el Consejo Superior de la Judicatura.\n\nARTÍCULO  7°. Garantía  de  los  derechos.  Es obligación de los jueces de paz respetar y garantizar los derechos, no solo de quienes intervienen en el proceso directamente, sino de todos aquellos que se afecten con él'.\n\n## 2.3  Jurisprudencia\n\nLa  jurisprudencia  de  la  corte  constitucional  en diferentes  decisiones  ha  resaltado  la  importancia de la justicia de paz en el territorio colombiano, y si  bien los jueces de paz y de reconsideración son operadores  de  justicia  en  equidad  que,  sin  contar con  conocimiento  jurídico,  buscan  solucionar  las controversias  de  los  particulares  y  la  comunidad acudiendo  al  justo  comunitario  como  herramienta para dirimir los conflictos.\n\nComo se señala en las siguientes jurisprudencias el Estado debe garantizar el correcto funcionamiento los procesos que se llevan a cabo en los juzgados de paz del país, ya que cumplen una función pública en  la  administración  de  justicia,  y  aunque  para  el proceso  de  postulación  no  es  necesario  un  nivel de  estudio,  si  se  vuelve  prioritario  que  se  mejore y  se  brinden  beneficios  en  educación,  así  como  la seguridad social y ARL que garanticen la mejora de estos actores de paz en Colombia.\n\n## Sentencia C-103/04\n\n'La figura de los jueces de paz también es reflejo de  la  filosofía  democrática  y  participativa  que inspiró  al  Constituyente  de  1991.  Ya  ha  señalado la  jurisprudencia  de  esta  Corporación  que  'la institución de los jueces de paz se inscribe dentro del concepto  de  democracia  participativa,  al  permitir la  intervención  del  ciudadano  en  el  cumplimiento de funciones del Estado, como lo es, en este caso, la  judicial'[3],  y  que  'esta  institución  guarda también  relación  con  algunos  de  los  deberes  que la  Constitución consagra a cargo de la persona y del ciudadano, concretamente los de 'propender al logro y mantenimiento de la paz' (Art. y 95-6 C.P.) y el de 'colaborar para el buen funcionamiento de la administración de justicia' (Art. 95-7 C.P.)'[4] En esa medida, la creación de los jueces de paz fue prevista como un canal para que el ciudadano común participe,  en  virtud  de  sus  calidades  personales y  su  reconocimiento  comunitario,  en  la función pública de administrar justicia, jugando así un rol complementario al que asignó la Carta a las demás autoridades y particulares que participan de dicho cometido estatal: 'se trata, en últimas, que personas que  en  principio  no  cuentan  con  una  formación jurídica,  pero  que  son  reconocidas  dentro  de  la comunidad a la que pertenecen por su capacidad, su ecuanimidad y su sentido de la justicia, puedan ocuparse de asuntos que por su sencillez no ameriten el estudio por parte de la rama judicial, ni supongan un conocimiento exhaustivo del derecho. Con todo, valga  anotar  que  se  trata  de  inconvenientes  en apariencia pequeños o intranscendentes, pero que afectan de manera profunda la convivencia diaria y  pacífica  de  una  comunidad,  por  lo  que  la  labor a  ellos  asignada  resulta  a  todas  luces esencial ' (Negrita y subrayado fuera de texto)\n\n## Sentencia C-176/17\n\n'En diversas ocasiones la Corte Constitucional se ha pronunciado sobre la figura de los jueces de paz:  1.  Finalidades  constitucionales  de  los  jueces de paz: Se trata de un mecanismo que promueven la  solución  pacífica  de  conflictos  en  el  contexto comunitario  y que  lejos de pretender sustituir la  administración  de  justicia  en  manos  de  las autoridades estatales, son espacios diferentes a los despachos  judiciales  que  brindan  la  posibilidad de que con el concurso de particulares se puedan dirimir controversias, individuales o colectivas,\n\nde  manera  pacífica    (Sentencia  C-059  de  2005). 2.  Principales  características  de  la  configuración legal  de  los  jueces  de  paz:  La  Ley  497  de  1999 (arts.  1  a  10)  incorporó  los  siguientes  principios generales  sobre  la  jurisdicción  de  paz:  i)  está orientada  a  lograr  la  solución  integral  y  pacífica de los conflictos comunitarios o particulares; ii) sus decisiones deberán ser en equidad, conforme a los criterios  de  justicia  propios  de  la  comunidad;  iii) la  administración  de  justicia  de  paz  debe  cumplir con la finalidad de promover la convivencia pacífica  en  las  comunidades  de  todo  el  territorio nacional; iv) todas sus actuaciones serán verbales, salvo las excepciones señaladas en dicha ley; v) es independiente y autónoma con el único límite de la Constitución; vi) será gratuita y su funcionamiento estará  a  cargo  del  Estado, sin  perjuicio  de  las expensas o costas que señale el Consejo Superior de  la  Judicatura;  vii)  es  obligación  de  los  jueces de paz respetar y garantizar los derechos, no sólo de quienes intervienen directamente en el proceso, sino de todos aquellos que se afecten con él; viii) su objeto  es  lograr  el  tratamiento  integral  y  pacífico de  los  conflictos  comunitarios  o  particulares  que voluntariamente se sometan a su conocimiento; ix) conocerán de los conflictos que las personas o la comunidad, en forma voluntaria y de común acuerdo, sometan  a su conocimiento, que versen sobre asuntos susceptibles de transacción, conciliación o desistimiento y que no sean sujetos a solemnidades de  acuerdo  con  la  ley,  en  cuantía  no  superior  a los cien (100) salarios mínimos legales mensuales vigentes;  x)  no  tienen  competencia  para  conocer de  las  acciones  constitucionales  y  contenciosoadministrativas, ni de las acciones civiles que versen sobre la capacidad y el estado civil de las personas, salvo  el  reconocimiento  voluntario  de  hijos  extra matrimoniales (Sentencia C-059 de 2005)' (Negrita y subrayado fuera de texto)\n\n## 3. Impacto\tfiscal\n\nEn  cumplimiento  del  artículo  7°  de  la  Ley 819 de 2003, resulta  pertinente  manifestar  que,  el proyecto  de  ley  no  genera  impacto  fiscal  alguno, en  virtud  de  que  la  presente  iniciativa  legislativa busca  que  las  instituciones  públicas  de  educación técnica,  tecnológica  y  universitaria  prioricen  en sus  procesos  de  selección  y  admisión  a  los  jueces de  paz  y  jueces  de  paz  de  reconsideración,  por  lo que no se está generando afectaciones económicas a los presupuestos destinados para las instituciones de educación pública, así mismo en lo relacionado con  la  seguridad  social  y ARL  para  los  jueces  de paz  activos,  estas  serían  asumidas  por  el  Consejo Superior de la Judicatura, a través de cada una de las seccionales, situaciones que en suma corresponden a la obligación del Estado de asumir los costos del funcionamiento  de  la  justicia  en  equidad  garantizando la seguridad social y  ARL para los operadores de esta jurisdicción especial de paz, la cual descongestiona el aparato judicial y garantiza sana convivencia en las comunidades Las consideraciones sustentadas en la justificación del proyecto aportan argumentos que dan cuenta de esto.\n\n## 4. Conflicto\tde\tintereses\n\nTeniendo en cuenta el artículo 3° de la Ley 2003, de  noviembre  de  2019,  por  la  cual  se  modifica parcialmente  la  Ley  5ª  de  1992  y  se  dictan  otras disposiciones,  que  modifica  el  artículo  291  de  la misma ley, que establece la obligación al autor del proyecto de presentar la descripción de las posibles circunstancias  o  eventos  que  podrían  generar  un conflicto  de  interés  para  la  discusión  y  votación del proyecto, siendo estos, criterios guías para que los  congresistas  tomen  una  decisión  en  torno  a  si se  encuentran  en  una  causal  de  impedimento,  se considera  que  frente  al  presente  proyecto,  no  se generan conflictos de interés alguno, puesto que las disposiciones  aquí  contenidas  son  generales  y  no generan beneficios particulares, actuales y directos.\n\n## 5. Conclusión\n\nTeniendo  en  cuenta  los  argumentos  expuestos en  este  documento  ponemos  a  consideración  del Congreso de la República el proyecto de ley, 'por el cual  se  crean  beneficios  para  los  jueces  de  paz  y  jueces de reconsideración en lo relacionado con procesos de  formación  educativa  y  garantías  de  seguridad social', definiendo así la importancia de garantizar la  mejora  en  los  procesos  llevados  a  cabo  por  los jueces de paz y jueces de paz de reconsideración de Colombia,  aumentando  así  la  participación  en  los procesos de postulación por parte de la comunidad con el fin de llevar la figura aquellos territorios que no cuentan con ella, fomentando la educación y el acceso a la seguridad social y ARL como base en la mejora de los operadores de la justicia en equidad.\n\nDe las y los honorables congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nCRADOK\n\nGabriel ErnestoParradoDuran Representanteala CamaraporEi Meta PactoHistorico-PDA\n\nROBERTDAZA GUEVARA Senador de laRepublica Pacto Historico-PoloDemocratico\n\nERMESEVELIOPETEVIVAS Representante a la Camara porel Cauca PactoHistorico-MAIS\n\nMaic dal  Mo( P.\n\nmy\n\nANDRESCANCIMANCELOPEZ Representanteala Camara DepartamentodePutumayo Pacto Historico-Colombia Humana\n\nMARIADELMARPIZARROGARCIA Representante ala Camara porBogota\n\nLeulepa\n\nERICKVELASCOBURBANO Representanteala CamaraporNarino Coalicion Paco Historico\n\nRepresentante alaCamaraporBogota PactoHistorico-UnionPatriotica\n\nRepresentante ala Camara por Cundinamarca PACTO HISTORICO\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 182 DE 2025 CÁMARA\n\npor medio del cual se autoriza al Banco de la República para emitir y poner en circulación en el territorio colombiano una moneda metálica de curso legal, con fines conmemorativos o numismáticos, en honor a las tradicionales cuadrillas del municipio de San Martín, ubicado en el departamento del Meta.\n\nBogotá, D. C., de agosto de 2025 Señor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes de la República Ciudad\n\n## REF: RADICACIÓN PROYECTO DE LEY\n\nEn  mi  condición  de  miembro  del  Congreso  de la  República  de  Colombia  y  en  uso  del  derecho consagrado en los artículos 150, 154 de la Constitución Política de Colombia y 140 de la Ley 5ª  de  1992,  me  permito  poner  a  disposición  del Honorable Congreso de la República de Colombia el  siguiente  proyecto  de  ley, por  medio  del  cual se  autoriza  al  Banco  de  la  República  para  emitir y poner en circulación en el territorio colombiano una  moneda  metálica  de  curso  legal,  con  fines conmemorativos  o  numismáticos,  en  honor  a  las tradicionales cuadrillas del municipio de San Martín, ubicado en el departamento del Meta.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nRRADOR\n\nGabrielErnestoParradoDuran RepresentantealaCamaraporElMeta PactoHistorico-PDA\n\nmmm\n\nROBERTDAZAGUEVARA\n\nANDRESCANCIMANCELOPEZ Representante alaCamara DepartamentodePutumayo PactoHistorico-ColombiaHumana\n\nPactoHistorico-PoloDemocratico\n\n<!-- image -->\n\nERICKVELASCOBURBANO RepresentantealaCamaraporNarino CoalicionPacoHistorico\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 182 DE 2025 CÁMARA\n\npor medio del cual se autoriza al Banco de la República para emitir y poner en circulación en el territorio colombiano una moneda metálica de curso legal, con fines conmemorativos o numismáticos, en honor a las tradicionales cuadrillas del municipio de San Martín, ubicado en el departamento del Meta.\n\n## DECRETA:\n\nARTÍCULO 1°. Objeto. La  presente  ley  tiene como  objeto  autorizar  al  Banco  de  la  República para  emitir  y  acuñar,  en  el  territorio  colombiano, una  moneda  metálica  de  curso  legal  con  fines conmemorativos  o  numismáticos,  en  homenaje  a las  cuadrillas  del  municipio  de  San  Martín  de  los Llanos, ubicado en el departamento del Meta.\n\nARTÍCULO 2°. Autorización . Autorícese al  Banco  de  la  República  de  Colombia,  emitir  y disponer  la  acuñación  en  el  territorio  colombiano de  una  moneda  metálica  de  curso  legal  con  fines conmemorativos  o  numismáticos  en  honor  a  las cuadrillas  del  municipio  de  San  Martín,  en  el departamento del Meta.\n\nPARÁGRAFO 1°. El Banco de la República de Colombia, establecerá las aleaciones y características de la moneda metálica de la que trata este artículo.\n\nARTÍCULO  3°. Vigencia  y  derogatorias. La presente  ley  rige  a  partir  de  su  sanción  y  deroga todas las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nCRKDOK\n\nRepresentante alaCamaraporEiMeta PactoHistorico-PDA\n\nDmm\n\nROBERTDAZAGUEVARA\n\n狐人础\n\nSenador dela Republica\n\nRepresentante a la Camara DepartamentodePutumayo Pacto Historico-Colombia Humaria\n\nPactoHistorico-PoloDemocratico\n\nERICKVELASCOBURBANO Representanteala CamaraporNarino CoalicionPacoHistorico\n\n## EXPOSICIÓN DE MOTIVOS\n\n## 1. Objeto del proyecto\n\nLa  presente ley tiene por objeto exaltar la tradición cultural conocida como Las cuadrillas que se han venido llevando a cabo durante los últimos 3 siglos en San Martín de los Llanos; de igual manera, enaltecer  este  municipio  como  el  más  antiguo  del departamento del Meta y como eje fundamental para su desarrollo y constitución.\n\n<!-- image -->\n\n## 2. Justificación\n\n## 2.1.\t Contexto histórico, económico y geográfico\t del\t municipio\t de\t San\t Martín\t de\t los Llanos\n\n## 2.1.1. Historia\n\nLos primeros conquistadores que hicieron su  arribo  a  los  llanos  orientales  fueron  Jorge  de Spira y Nicolás de Federmán en el año de 1531, le siguieron Hernán Pérez de Quesada en 1541, Juan de Avellaneda 1550 y Gonzalo Jiménez de Quezada en el año de 1569, todos ellos en busca de El dorado, motivo  que  impulsó  igualmente  al  capitán  Pedro Daza de Heredia, fundador de San Martín a explorar nuestro territorio.\n\nSan Martín fue fundado en el año 1585, con el nombre de Medina de las Torres, como una ciudad intermedia  entre  San  Juan  de  los  Llanos  y  Tunja. Los revueltos de los indígenas arrasaron totalmente la población de Medina de las Torres por lo que fue reconstruida el 10 de abril de 1641 por el gobernador Juan  de  Zárate  con  el  nombre  de  San  Martín  del Puerto,  en  el  sitio  que  hoy  ocupa  a  orillas  del  río Camoa en un ligero pliegue de terreno que ofrece una maravillosa vista panorámica.\n\nDurante  la  época  de  la  colonia,  el  territorio  de San  Martín  perteneció  al  virreinato  de  Santafé  de Bogotá y se denominó cantón (región provincial) de San Martín del Puerto. A partir de esta fecha los años sucedieron sin hechos de importancia notoria en su apacible  y  pastoril  acontecer,  solamente  alterado algunas  veces  con  los  encuentros  indígenas  o  con cambios de nuevos misioneros, autoridades civiles o militares.\n\nHasta  cuando  corrido  algo  más  de  un  siglo,  se perciben los primeros movimientos que no alcanzan a tener la resonancia requerida, pero sí el despertar de la intensa, sangrienta y decisiva participación en la  guerra de la Independencia, con la intervención de aguerridos sanmartineros que se alistaron en el ejército patriótico, primero con Nonato Pérez en la batalla del Upía el 21 de febrero de 1818 y que luego atacó y venció en San Martín al batallón realista.\n\nDespués incorporados con Santander en el pantano de Vargas y el puente de Boyacá, hasta llegar al  Perú,  y  ya  de  su  regreso  algunos  sanmartineros entre los que se recuerdan a Pablo Enciso y Paulino Rey, exhibieron las medallas de plata que allá  recibieron  por  su  decisiva  intervención  en  las batallas y aguerrido valor, cuya inscripción decía 'A los vencedores de Ayacucho'.\n\nEl territorio de San Martín hizo parte del estado soberano de Cundinamarca en la unión colombiana y fue cedido por este al Gobierno nacional mediante Acto  Legislativo  del  1  de  septiembre  de  1867,  la Nación aceptó esta cesión mediante la ley del 4 de junio  de  1868,  en  consecuencia,  la  administración del  territorio  pasó  a  ser  de  orden  nacional  y  los gastos que esta demandó fueron a cargo del tesorero nacional. Durante esta época tomó la denominación de territorio nacional de los llanos y su capital fue San Martín de los Llanos. En 1905 se creó la intendencia nacional del Meta y San Martín, después de haber sido  el  centro  de  los  negocios  y  la  vida  del  llano, dejó de ser capital, categoría que adquirió entonces Villavicencio.\n\nSan  Martín  es  la  población  más  antigua  del departamento del Meta y fue elevada por el Decreto Nacional número 237 de 1958 a municipio. Deriva su  nombre  del  santo  a  que  está  consagrada,  cuya celebración se efectúa con gran entusiasmo el 11 de noviembre.\n\nEn el año 2002, se le cambió el nombre por el de San Martín de los Llanos (Según acuerdo 038 de 2002).\n\nRef. Iglesia principal y mirador del municipio de San Martín de los Llanos.\n\n<!-- image -->\n\n<!-- image -->\n\n## 2.1.2. Geografía\n\nEl  municipio  de  San  Martín  de  los  Llanos es  una  planicie  de  vastas  dimensiones,  cubierta por  vegetación  de  sabanas.  Está  conformado  por sabanas, lomeríos y algunas pequeñas vegas.\n\nLocalización: el municipio está ubicado al centro suroriente del departamento del Meta, a una distancia  de  66  kilómetros  de Villavicencio  y  154 kilómetros de Bogotá.\n\nRef.  Ubicación  geográfica  municipio  de  San Martín de los Llanos.\n\n<!-- image -->\n\n## 2.1.3. Economía\n\nEl  sector  ganadero  dispone  del  63  %  de  la superficie total del municipio, mientras que el sector agrícola ocupa el 1,74 %.\n\nEl  municipio  tiene  una  superficie  de  595.992 hectáreas  aproximadamente,  el  62,94%  (375.170 hectáreas), cultivadas en pastos donde prevalece una ganadería extensiva con 137.846 cabezas de ganado equivalentes a  2,72  cabezas/hectárea;  el  1,74%  de la  superficie  está  dedicada  a  la  agricultura  donde la  palma africana es el cultivo más importante del municipio con 6.513 hectáreas; el cultivo del arroz con 1.945 hectáreas ocupando el segundo renglón agrícola  en  orden  de  importancia;  seguidamente 500 hectáreas en cultivos de patilla; la yuca con 150 hectáreas; 120 hectáreas en cultivos de cítricos; el\n\nplátano con 120 hectáreas. Montes, áreas construidas y otros bosques se tienen 199.979 hectáreas.\n\nPara el municipio  de  San  Martín  el sector primario ocupa el 64,74 % de la superficie total del municipio; donde la principal actividad económica es  la  ganadería,  la  cual  se  practica  de  una  manera extensiva  de  doble  propósito,  con  predominio  de cría,  levante,  ceba  y  la  explotación  de  leche  en menor proporción.\n\n## 2.2.  Las  cuadrillas  de  San  Martín  de  los Llanos\n\nSegún el Ministerio de Cultura de la República de Colombia:\n\nLas  cuadrillas  de  San  Martín  (departamento del  Meta)  son  una  serie  de  diez  juegos  realizados a  caballo  en  los  que  se  demuestra  la  destreza  y habilidad del sanmartínero como jinete. Estos juegos son llevados a cabo por cuatro 'cuadrillas', cada una conformada por doce jinetes y tres suplentes. Cada cuadrilla  representa  un  grupo  específico:  galanes, moros,  guahibos  y  cachaceros.  Las  cuadrillas  se vienen  realizando  anualmente  desde  1735,  con pocas interrupciones.\n\nLas  opiniones  sobre  el  origen  de  las  cuadrillas se encuentran divididas. Mientras que algunos cuadrilleros aseguran que es una tradición indígena Achaguas, personajes como Alfonso Patiño, comunicador  social  y  locutor  de  las  cuadrillas, afirman que son un ballet ecuestre de origen español.\n\nLas cuadrillas de San Martín tienen su origen en los  juegos  que  los  nativos  antepasados  efectuaban cada doce lunas llenas, en honor a sus divinidades como  rito  de  confraternidad  de  la  gran  nación Achagua.  También  se  cree  […]  que  en  época  de verano las tribus que habitaban las malocas de los caños  Camoa,  Iraca,  Chunaipo  y  Corcovado  se congregaron  en  el  poblado  de  Macapai  a  riberas del  Camoa  y  durante  varios  días  se  entregaban  al intercambio  comercial  y  concluían  en  la  singular ceremonia,  precedida  por  los  caciques,  en  la  cual ejecutaban  los  juegos  que  le  dieron  origen  a  las cuadrillas.\n\nLas  cuadrillas  son  juegos  que  representan  los enfrentamientos entre indios, españoles, negros y  moros  por  el  dominio  del  territorio,  de  hecho, los ' juegos o figuras' , hacen alusión a tales enfrentamientos.  La  tradición  oral  sugiere  que  el padre Gabino de Balboa popularizó y enumeró los juegos  de  las  cuadrillas,  y  hacia  1735  las  exhibió ante la comunidad de San Martín.\n\nOtra  versión  dice  que  las  cuadrillas  provienen de  la  tradición  ecuestre  española  de  danzas  que celebraban la expulsión de los moros de España. Se cree que tales danzas se originaron como un espacio lúdico  y  de  entrenamiento  para  el  guerrero  en aquellos momentos en los que no se encontraba en la guerra. Alfonso Patiño encuentra rasgos típicos del sistema de herencia español en el de las cuadrillas, el  cual  se  daba  en  el  contexto  del  mayorazgo,  es decir el hijo mayor de la familia hereda los cargos importantes de su padre, por otra parte, afirma que son  12  jinetes  en  concordancia  con  el  número  de apóstoles. Esta versión explica la presencia de los indios y los negros como un rasgo de apropiación de las fiestas en América Latina. Las dos versiones concuerdan en que el Padre Gabino de Balboa en el año de 1735 organiza la fiesta, nombra las cuadrillas y reaviva su contenido religioso.\n\nIndependientemente del origen de las cuadrillas, los sanmartineros sienten un fuerte arraigo por estas como fiesta y memoria de su pueblo.  las cuadrillas han adquirido diferentes matices según el momento histórico al que se remontan. Por ejemplo, se cree que algunos soldados sanmartineros como Nonato Pérez,  Juan  José  Rondón  y  Nepomuceno  Castro, jugaron  las  cuadrillas.  En  este  sentido,  sirvieron como espacio  de  entrenamiento  para  los  soldados que  asistieron  a  la  gesta  libertadora.  Don  Enrique Castro 'Maviejo' asegura que 280 hombres fueron entrenados  en  las  cuadrillas,  recorrieron  las  cinco naciones luchando y volvieron para jugarlas.\n\nRef. cuadrillas del municipio San Martín de los Llanos, Cuadrillas de San Martín. (s/f).\n\n<!-- image -->\n\n## 2.2.1. Plan  Especial  para  Salvaguardia de las cuadrillas de San Martín - 2010\n\nLa formulación del Plan Especial de Salvaguardia está a cargo de la Junta Patronal de las cuadrillas de San Martín, entidad sin ánimo de lucro constituida legalmente desde octubre de 1979. Desde entonces dicha  entidad  se  ha  encargado  de  promover  y preservar las cuadrillas de San Martín como parte integral del patrimonio cultural del municipio y de la  Nación. La entidad se encuentra compuesta por la  asamblea  de  cuadrilleros  y  una  junta  directiva, conformada por cuadrilleros principalmente, quienes actúan en beneficio común y se encargaron de radicar la solicitud de inclusión de las cuadrillas en la Lista Representativa del Patrimonio Cultural Inmaterial ante el Consejo Nacional de Patrimonio.\n\n## 2.2.1.1. Trajes típicos\n\nExisten  algunas  características  comunes  en  la indumentaria de las cuatro cuadrillas, tales como los banderines que portan los cuadrilleros y los aperos de los caballos, los cuales son alusivos al color de cada  Cuadrilla,  bien  sea  blanco  para  los  galanes, amarillo  para  los  moros,  rojo  para  los  guajibos  y negro para los cachaceros. Otro elemento en común son los collares en semillas de cucaracho que llevan los caballos de todos los cuadrilleros. Estos, además de adornar el cuello de los animales, los tranquilizan\n\nmediante  el  sonido  que  producen  las  semillas  al ser  agitadas  por  el  galope.  Los  cachaceros  y  los guajibos llevan machetes de madera, mientras que los galanes y los moros llevan espadas, de madera también.  Existen  otros  elementos  específicos  en la  indumentaria  de  cada  Cuadrilla,  los  cuales  son explicados brevemente a continuación:\n\n## Galanes\n\nEste atuendo es quizá uno de los que más cambios ha experimentado. Inicialmente, estaba conformado por  sombrero,  camisa  y  pantalón  blancos;  blazer, polainas  y  corbatín  negros,  y  una  banda  blanca que  se  cruzaba  en  el  pecho.  En  la  década  del  90 el  municipio recibe la visita de una delegación de San Martín de La Vega (España), quienes sugieren modificar el atuendo por uno que se asemejara al del conquistador español. Así se transformó en un traje compuesto por un enterizo verde hasta la rodilla con rayas  doradas  en  las  mangas  de  piernas  y  brazos, cuello y puños blancos en ojalillo, medias y polainas negras. Pechera y casco en acrílico plateado, capa roja y banderillas blancas. El caballo del Galán es el moro o blanco.\n\n<!-- image -->\n\n## Moros\n\nSu  vestuario  se  compone  de  camisa  amarilla, chaleco  negro,  pantalón  morado,  cotizas  negras y  velo  blanco,  el  cual  se  fija  a  la  cabeza  por  un cordón  negro  adornado  de  hilos  dorados.  Llevan banderines amarillos y un caballo bayo o amarillo. El  traje  de  los  moros  ha  experimentado  varios cambios a lo largo del tiempo, los cuales han sido marcados  principalmente  por  el  uso  de  diferentes gorros, sombreros, turbantes, velos y distintas combinaciones  de  colores,  respetando  siempre  el amarillo como color básico.\n\n<!-- image -->\n\n## Guajibos\n\nEl traje está compuesto por camisa roja de lunares blancos, pantalón negro y cotizas. En la cabeza lleva un tocado de plumas de pavo real escasas y difíciles de conseguir; en su pecho lleva collares elaborados con  dientes  de  vaca,  cerdo,  zaíno,  cachirre,  etc., semillas  como  pionías,  cucaracho  y  jaboncillo.  El caballo del guajibo es el alazano o café.\n\n<!-- image -->\n\n## Cachaceros\n\nEs  el  atuendo  más  vistoso  debido  a  que  es elaborado con pieles, caparazones, huesos, y dientes de animales de la región; reptiles y aves disecadas. Hojas,  cortezas  y  frutos  secos;  semillas  y  fibras naturales. Año tras año, el cachacero se encarga de recolectar  las  pieles  y  lo  que  fuere  necesario  para confeccionar su nuevo vestido al que le aluden el éxito de su presentación. Así mismo, complementan su  traje  collares  confeccionados  con  vértebras  de güios y peces, dientes de vaca, cerdo, zaíno, cachirre, etc. El caballo del cachacero es zaino o negro, el cual es difícil de conseguir y por ello deben pigmentarlos en ocasiones. El traje del cachacero se complementa con pintura corporal preparada con melaza y carbón. Las máscaras son elaboradas cuidadosamente, y de su innovación depende que el personaje se camufle ante el público. Solían llevar animales vivos en las procesiones  como  güios,  serpientes  y  micos.  La confección de los trajes de los cachaceros, collares, adornos en hueso, así como el tocado de los guajibos, no es producto de cacería intensiva, sino que más bien es el resultado de la recolección a lo largo del año de pieles, dientes y huesos de animales hallados muertos en el verano, épocas de vaquería, o como subproducto de la caza, actividad propia del llanero para extraer carne de monte, uno de los elementos de su dieta.\n\n2.2.1.2. Desarrollo de las cuadrillas\n\n<!-- image -->\n\nLas cuadrillas se desarrollan a lo largo de diez juegos o actos,  dos  protocolarios,  cuatro  de  paz  y cuatro  de  guerra,  denominados:  saludo,  desafío o  guerrillas,  oes,  peine,  medias,  plazas,  caracol, alcancías, culebra, paseo y despedida. Una descripción de cada juego se reparte en panfletos que se distribuyen cada año el día de las cuadrillas en la plaza. Transcribimos a continuación la información publicada  en  el  año  2008  (Alcaldía  Municipal  de San Martín de los Llanos, 2008):\n\n1. Saludo: cada Cuadrilla se dirige al centro de la plaza, los moros giran a su derecha y los galanes a su izquierda formando un arco y dando la entrada\n\n- a  los  indios  (Guajibos)  y  cachaceros.  Luego,  en formación de cuatro en fondo, se dirigen al centro de la calle, se refiere a uno de los costados de la plaza y giran a la izquierda buscando el centro de la plaza donde saludan al santo patrono San Martín de Tours.\n2. Desafío: también denominado guerrillas, es un simulacro de combate de a pie entre las cuatro cuadrillas. en este se enfrentan galanes contra moros,  y  guajibos  contra  cachaceros;  este  último tiene  especial  significado  porque  destaca  cómo  el negro africano, esclavo de los españoles, irrumpió ante el indio en la conquista.\n3. Oes: las cuatro cuadrillas avanzan cada cual, por su derecha hasta la tercera parte de la cuadra, entran en la plaza trazando un amplio círculo que pasa por el centro de esta y se cierra en el punto de partida. Cada Cuadrilla avanza por su derecha hasta la esquina siguiente y repite la figura.\n4. Peine: las  cuadrillas  de  moros  y  galanes avanzan por la calle  al  frente,  de  la  misma  forma que guajibos y cachaceros, hasta encontrarse en el centro de la cuadra, convergiendo de a dos en fondo en el centro de la plaza donde se cruzan moro y galán e indio y cachacero, por fuera, formando un peine. Después se repite la misma figura, pero al momento del  cruce  lo  hacen  moro  y  cachacero  al  centro  e indio y galán por fuera. El juego se continúa hasta que cada cuadrilla regresa a su ranchería o esquina.\n5. Medias  plazas: las  cuadrillas  avanzan  en diagonal al centro de la plaza y allí giran hacia la derecha  en  dirección  a  la  esquina  siguiente  de  la que partieron. La figura continúa hasta tocar cuatro veces  el  centro  y  cada  una  de  las  esquinas  de  la plaza.  Posteriormente,  cada  cuadrilla  regresa  a  su ranchería. Las medias plazas son una alegoría de la ocupación del territorio de los blancos o galanes por parte de los moros a través de juegos de distracción. Igualmente, el galán ocupa el territorio del cachacero y este el del guajibo y por último el guajibo ocupa el territorio del moro.\n6. Caracol: los moros avanzan buscando el territorio de los galanes y los guajibos el de los cachaceros. al llegar a los tres cuartos de la plaza entran  a  esta  y  forman  un  óvalo  que  se  cierra  en el  punto  de  partida  o  ranchería  de  cada  cuadrilla. Entretanto, galanes y 16 cachaceros avanzan diagonalmente  cruzando  la  plaza  y  partiendo  el caracol en dos. Cada cuadrilla hace cuatro caracoles hasta volver a su propia esquina.\n7. Alcancías: se pone a prueba la habilidad de los jinetes. Los moros invaden el territorio del galán; este repele el ataque y lo hace huir al territorio del indio, quien sale en defensa de su aliado, el moro, y  persigue  al  galán  hasta  llevarlo  al  territorio  del cachacero. Este a su vez sale en defensa del galán y lo persigue hasta territorio del moro. Por último, el moro defiende al guajibo y persigue al cachacero hasta hacerlo refugiar en el territorio de los galanes. En la segunda ronda de persecuciones, todos vuelven a sus rancherías.\n8. Culebra: se  distingue  por  su  vistosidad y  complejidad,  es  símbolo  de  la  unión  entre  las cuatro  etnias.  La  cuadrilla  de  los  moros  avanza una fila india alrededor de la plaza, partiendo de la\n- esquina de los galanes, quienes se intercalan con sus antiguos adversarios. Posteriormente, los guajibos se integran a la figura, saludando con gran camaradería a los galanes. continúa el desplazamiento y son los cachaceros  quienes  se  integran  haciendo  alarde de  confraternidad  para  con  sus  antiguos  amos  y adversarios. Al completar el recorrido de la plaza, la culebra de variados colores, como la coral, avanza de la esquina de los moros hasta la media cuadra y gira hacia  el  centro  de  la  plaza  haciendo  movimientos envolventes y dos desenvolventes, para tomar la calle y proseguir al territorio de los galanes. Repitiendo el movimiento final, va haciendo un ocho en cada una de las esquinas de la plaza, siendo la última la de los moros. Luego avanza la culebra desde la esquina del  moro hasta el territorio del galán y al llegar a la  mitad  de  la  cuadra  gira  hacia  el  centro  para envolverse y contraerse totalmente. Finalmente, la culebra se desenvuelve y cada cuadrilla arriba a su esquina correspondiente.\n9. Paseo: las cuatro cuadrillas se reparten en  grupos  de  seis  jinetes;  los  dos  grupos  de  cada cuadrilla parten de su esquina en direcciones opuestas,  avanzando por la calle para darle vuelta completa  a  la  plaza.  Se  realizan  encuentros  de  a doce jinetes en la mitad y en las esquinas de la plaza.\n10.  Despedida: es el juego final y consiste en la repetición del primer acto. Es decir, se rodea la plaza para despedirse del público, no sin antes agradecer al santo patrono (Alcaldía Municipal de San Martín de los Llanos, 2008).\n\n## 2.2.1.3. Material\tfotográfico\n\nRef.  1960  aprox.  Archivo  Familia  López  Rey Cachaceros desfilando en la plazuela.\n\n<!-- image -->\n\nRef. 1957 aprox. Archivo Personal Paula Hernández  Enciso.  Cuadrilla  de  los  moros  en  el año 57, a la izquierda de la fotografía Ángel María Manrique.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nRef. izquierda - 1970 aproximadamente Archivo Familia López Rey Moros en la plazuela, derecha -  1980  aprox.  Archivo  Personal  Paula  Hernández Enciso  En  la  fotografía  Vitelio  Hernández,  quien siempre jugó de guahibo, pero para el año de 1980 hizo un reemplazo en la cuadrilla de los moros.\n\n<!-- image -->\n\nRef. 1942 aprox. Archivo familia Lozano Rey En la  fotografía Vitelio  Hernández  con  un  niño  sobre sus piernas.\n\n<!-- image -->\n\nRef.  1975.  Archivo  Familia  Castañeda  López Cachaceros  en  la  plazuela.  Fotografía  tomada  por Clemente Guevara, fotógrafo local.\n\n<!-- image -->\n\nRef. 2008. Archivo personal David Gómez Plaza de Cuadrillas Gabino de Balboa.\n\nRef. Cuadrillas del Municipio de San Martín de Los Llanos año 2024\n\n<!-- image -->\n\nRef. Cuadrillas del Municipio de San Martín de Los Llanos año 2024\n\n<!-- image -->\n\n## 2.2.1.4\t Reconocimiento\t de\t participación\t de proyecto de ley\n\nEsta  iniciativa  legislativa  se  consolida  a  partir de  opiniones  y  aportes  hechos  por  un  grupo  de ciudadanos  numismáticos  metenses  como  lo  son los señores Wilson Javier Rodriguez Diaz, Manuel Camilo  Gonzalez  Hernandez  y  Diego  Alejandro Rodriguez Hurtado, que son aquellas personas que les  apasiona,  el  estudio  y  colección  de  monedas, billetes,  medallas  y  fichas  antiguas  o  recientes  de diferentes denominaciones, o como en este caso las diferentes monedas conmemorativas de Colombia, por  ende  es  importante  resaltar  el  valor  que  este tipo de ciudadanos le dan a la conmemoración de la historia de nuestro país.\n\n## 2.3.  Componente legal y constitucional\n\nLey  General  de  Cultura  397  de  1997, en  el artículo  1°,  en  sus  numerales  del  1  al  5,  dicta  los siguientes principios y definiciones.\n\n- Art 1°. De  los principios fundamentales y definiciones de esta ley. La presente ley está basada en los siguientes principios fundamentales y definiciones.\n1. Cultura es el conjunto de rasgos distintivos, espirituales, materiales, intelectuales y emocionales que  caracterizan  a  los  grupos  humanos  y  que comprende, más allá de las artes y las letras, modos de  vida,  derechos  humanos,  sistemas  de  valores, tradiciones y creencias.\n2. La cultura, en sus diversas manifestaciones, es fundamento de la nacionalidad y actividad propia de  la  sociedad  colombiana  en  su  conjunto,  como proceso generado individual y colectivamente por los colombianos. Dichas manifestaciones constituyen parte integral de la identidad y la cultura colombianas.\n3. El Estado impulsará y estimulará los procesos, proyectos y actividades culturales en un marco de reconocimiento y respeto por la diversidad y variedad cultural de la Nación colombiana.\n4. En ningún caso el Estado ejercerá censura sobre la forma y el contenido ideológico y artístico de las realizaciones y proyectos culturales.\n5. Es obligación del Estado y de las personas valorar, proteger y difundir el patrimonio cultural de la Nación.\n\nAsí mismo, la Ley 1185 de 2008, que modifica algunos artículos de la Ley 397, define lo siguiente en su artículo primero, literales a y b:\n\nArtículo  1°. Modifica  el  artículo  4°  de  la  Ley 397 de 1997. Modifíquese el artículo 4° de la Ley 397 de 1997, el cual quedará, así:\n\n'Artículo 4°. Integración del patrimonio cultural  de  la  Nación. El  patrimonio  cultural  de la  Nación  está  constituido  por  todos  los  bienes materiales,  las  manifestaciones  inmateriales,  los productos y las representaciones de la cultura que son expresión de la nacionalidad colombiana, tales  como  la  lengua  castellana,  las  lenguas  y dialectos  de  las  comunidades  indígenas,  negras  y creoles,  la  tradición,  el  conocimiento  ancestral,  el paisaje  cultural,  las  costumbres  y  los  hábitos,  así como  los  bienes  materiales  de  naturaleza  mueble e  inmueble  a  los  que  se  les  atribuye,  entre  otros, especial interés histórico, artístico, científico, estético  o  simbólico  en  ámbitos  como  el  plástico, arquitectónico,  urbano,  arqueológico,  lingüístico, sonoro,  musical,  audiovisual,  fílmico,  testimonial, documental, literario, bibliográfico, museológico o antropológico.\n\n- a) Objetivos de la política estatal en relación con el patrimonio cultural de la Nación . La política estatal  en  lo  referente  al  patrimonio  cultural  de la Nación tendrá como objetivos principales la salvaguardia, protección, recuperación, conservación, sostenibilidad y divulgación de este, con  el  propósito  de  que  sirva  de  testimonio  de  la identidad  cultural  nacional,  tanto  en  el  presente como en el futuro.\n\nPara el logro de los objetivos de que trata el inciso anterior,  los  planes  de  desarrollo  de  las  entidades territoriales y los planes de las comunidades, grupos sociales y poblacionales incorporados a estos, deberán estar armonizados en materia cultural con  el  Plan  Decenal  de  Cultura  y  con  el  Plan Nacional  de  Desarrollo  y  asignarán  los  recursos para  la  salvaguardia,  conservación,  recuperación, protección, sostenibilidad y divulgación del patrimonio cultural;\n\n- b) Aplicación  de  la  presente  ley .  Esta  ley define un régimen especial de salvaguardia, protección,  sostenibilidad,  divulgación  y  estímulo para los bienes del patrimonio cultural de la Nación que sean declarados bienes de interés cultural en el caso de bienes materiales y para las manifestaciones incluidas en la Lista Representativa de Patrimonio Cultural  Inmaterial,  conforme  a  los  criterios  de valoración y los requisitos que reglamente para todo el territorio nacional el Ministerio de Cultura.\n\nLa  declaratoria  de  un  bien  material  como  de interés cultural, o la inclusión de una manifestación en  la  Lista  Representativa  de  Patrimonio  Cultural Inmaterial  es  el  acto  administrativo  mediante  el cual, previo cumplimiento del procedimiento previsto  en  esta  ley,  la  autoridad  nacional  o  las autoridades territoriales, indígenas o de los consejos comunitarios de las comunidades afrodescendientes, según  sus  competencias,  determinan  que  un  bien o manifestación del patrimonio cultural de la Nación queda cobijado por el Régimen Especial de Protección o de Salvaguardia previsto en la presente ley.\n\nLa declaratoria  de  interés  cultural  podrá  recaer sobre  un  bien  material  en  particular,  o  sobre  una determinada colección o conjunto caso en el cual la declaratoria contendrá las medidas pertinentes para conservarlos como una unidad indivisible.\n\nSe  consideran  como  bienes  de  interés  cultural de  los  ámbitos  nacional,  departamental,  distrital, municipal,  o  de  los  territorios  indígenas  o  de  las comunidades negras de que trata la Ley 70 de 1993 y,  en  consecuencia,  quedan  sujetos  al  respectivo régimen de tales,  los  bienes  materiales  declarados como monumentos, áreas de conservación histórica, arqueológica o arquitectónica, conjuntos históricos, u  otras  denominaciones que, con anterioridad a la promulgación de esta ley, hayan sido objeto de tal declaratoria por las autoridades competentes, o hayan sido  incorporados  a  los  planes  de  ordenamiento territorial.\n\nAsí mismo,  se consideran como  bienes de interés  cultural  del  ámbito  nacional  los  bienes  del patrimonio arqueológico.\n\nLa convención para la salvaguardia del patrimonio cultural inmaterial llevada a cabo por la Unesco en el  año  2003,  impulsa  a  los  países  a  llevar  a  cabo acciones que defiendan y amparen las expresiones culturales que  trascienden a través del  tiempo y  forman  parte  de  la  historia  y  el  legado  que  han promulgado nuestros antepasados; es por ello que en su artículo primero y segundo en sus numerales del 1 al 4, detalla las siguientes finalidades que no son ajenas al objeto de la presente ley y, establece los siguientes conceptos:\n\n## Art 1° :\tFinalidades\tde\tla\tconvención\n\n1. La salvaguardia del patrimonio cultural inmaterial\n2. El respeto del patrimonio cultural inmaterial de las comunidades, grupos e individuos de que se trate\n3. La sensibilización en el plano local, nacional e  internacional  a  la  importancia  del  patrimonio cultural inmaterial y de su reconocimiento recíproco.\n4. La cooperación y asistencia internacionales.\n\n## Art\t2°:\tDefiniciones\n\n1. Se entiende por 'patrimonio cultural inmaterial' los usos, representaciones, expresiones, conocimientos  y  técnicas  -junto  con  los  instrumentos, objetos,  artefactos  y  espacios  culturales  que  les son  inherentes-  que  las  comunidades,  los  grupos y  en  algunos  casos  los  individuos  se  reconozcan como  parte  integrante  de  su  patrimonio  cultural. Este patrimonio cultural inmaterial, que se transmite de generación en generación, es recreado constantemente  por  las  comunidades  y  grupos  en\n\nfunción de  su  entorno,  su  interacción  con  la  naturaleza y  su  historia,  infundiéndoles  un  sentimiento  de identidad y continuidad  y contribuyendo  así a promover el respeto  de  la  diversidad  cultural  y  la creatividad  humana.  A  los  efectos  de  la  presente Convención,  se  tendrá  en  cuenta  únicamente  el patrimonio  cultural  inmaterial  que  sea  compatible con  los  instrumentos  internacionales  de  derechos humanos existentes y con los imperativos de respeto mutuo entre comunidades, grupos e individuos y de desarrollo sostenible.\n\n2. El 'patrimonio cultural inmaterial' , según se  define  en  el  párrafo  1  supra,  se  manifiesta  en particular en los ámbitos siguientes:\n\n- a) tradiciones  y  expresiones  orales,  incluido el  idioma  como  vehículo  del  patrimonio  cultural inmaterial;\n- b) artes del espectáculo;\n- c) usos sociales, rituales y actos festivos;\n- d) conocimientos  y  usos  relacionados  con  la naturaleza y el universo;\n- e) técnicas artesanales tradicionales.\n3. Se entiende por 'salvaguardia' las medidas encaminadas a garantizar la viabilidad del patrimonio cultural inmaterial, comprendidas la identificación, documentación, investigación, preservación, protección, promoción, valorización, transmisión básicamente a través de la enseñanza formal y no formal- y revitalización de este patrimonio en sus distintos aspectos.\n\n4.  La  expresión  'Estados  Parte'  designa  a  los Estados  obligados  por  la  presente  convención  y entre los cuales esta esté en vigor.\n\n## 3. Impacto\tfiscal\n\nEn cumplimiento del artículo 7° de la Ley 819 de 2003, resulta pertinente manifestar que, el proyecto de  ley  no  genera  impacto  fiscal  alguno,  en  virtud de  que  se  pretende  exaltar  la  tradición  cultural conocida  como  Las  cuadrillas  que  se  han  venido llevando a cabo durante los últimos 3 siglos en San Martín de los Llanos; de igual manera, enaltecer este municipio  como  el  más  antiguo  del  departamento del Meta y como eje fundamental para su desarrollo y  constitución.  De  conformidad  con  lo  expuesto, el  proyecto  de  ley  no  hace  uso  del  presupuesto de  entidades  públicas  o  privadas  del  país.  Las consideraciones  sustentadas  en  la  justificación  del proyecto aportan argumentos que dan cuenta de esto.\n\n## 4. Conflicto\tde\tintereses\n\nSegún lo establecido en el artículo 3° de la Ley 2003 de 2019, corresponde al autor del proyecto y el ponente de un proyecto de ley enunciar las posibles circunstancias  en  las  que  se  podría  incurrir  en conflicto de interés por parte de los congresistas que participen de la discusión y votación del proyecto de ley. En ese sentido, señala el artículo 1º de la Ley 2003 de 2019 lo siguiente:\n\n'ARTÍCULO 1°. El artículo 286 de la Ley 5 de 1992 quedará así:\n\nARTÍCULO  286. Régimen  de  conflicto  de interés de los congresistas . Todos los congresistas deberán  declarar  los  conflictos  de  intereses  que pudieran surgir en el ejercicio de sus funciones. Se entiende  como  conflicto  de  interés  una  situación donde  la  discusión  o  votación  de  un  proyecto  de ley  o  acto  legislativo  o  artículo,  pueda  resultar  en un beneficio particular, actual y directo a favor del congresista.\n\na) Beneficio  particular:  aquel  que  otorga  un privilegio o genera ganancias o crea indemnizaciones económicas  o  elimina  obligaciones  a  favor  del congresista  de  las  que  no  gozan  el  resto  de  los ciudadanos. Modifique normas que afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n\nc) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  congresista,  de su  cónyuge,  compañero  o  compañera  permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.\n\nAtendiendo el anterior  apartado  legal,  se  considera que  corresponderá  a  cada  congresista  evaluar  el contenido  del  presente  proyecto  de  ley  y  de  otros elementos que puedan derivarse o entenderse como generadores de conflicto de interés.\n\n## 5. Conclusión\n\nTeniendo  en  cuenta  los  argumentos  expuestos en  este  documento  ponemos  a  consideración  del Congreso de la República el proyecto de ley , por medio del cual se autoriza al Banco de la República para emitir y poner en circulación en el territorio colombiano  una  moneda  metálica  de  curso  legal, con fines conmemorativos o numismáticos, en honor a los 290 años de las tradicionales cuadrillas del municipio de San Martín, ubicado en el departamento del Meta.\n\nEste proyecto de ley busca reconocer y preservar el  valor  histórico,  cultural  y  patrimonial  de  las cuadrillas del municipio de San Martín de los Llanos, una tradición que representa la riqueza cultural del departamento del Meta y de Colombia. La emisión de una moneda conmemorativa por parte del Banco de la República no solo enaltecerá esta expresión única de nuestro legado, sino que también promoverá su difusión y aprecio a nivel nacional e internacional. Esta iniciativa fortalece el compromiso del Estado con la promoción  y conservación de nuestras manifestaciones culturales, garantizando su legado para las futuras generaciones.\n\nDe las y los honorables congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nRRADOR\n\nGabrielErnestoParradoDuran Representanteala CamaraporElMeta PactoHistorico-PDA\n\nPuuuf.\n\nROBERT DAZA GUEVARA\n\nANDRES CANCIMANCELOPEZ RepresentantealaCamara Departamento dePutumayo Pacto Historico-Colombia Humana\n\nSenador delaRepublica\n\nPactoHistorico-PoloDemocratico\n\nven\n\nERICKVELASCOBURBANO\n\nRepresentanteala Camarapor Narino Coalicion Paco Historico\n\n<!-- image -->\n\n<!-- image -->\n\n## C O N T E N I D O\n\nGaceta número 1431 - viernes, 15 de agosto de 2025 CÁMARA DE REPRESENTANTES\n\n## PROYECTOS DE LEY\n\nPágs.\n\nProyecto  de  ley  número  180  de  2025  Cámara,  por medio del cual se adiciona un numeral al artículo 20  de  la  Ley  1098  de  2006  y  se  adiciona  un artículo a la Ley 599 de 2000, donde se establecen mecanismos jurídicos para la protección de niños, niñas y adolescentes del acoso escolar, el ciberacoso y se dictan otras disposiciones.  ..................................\n\n1\n\nProyecto  de  ley  número  181  de  2025  Cámara, por  el  cual  se  crean  beneficios  para  los  jueces de  paz  y  jueces  de  reconsideración  en  lo relacionado con procesos de formación educativa y garantías de seguridad social.  ....................................\n\nProyecto  de  ley  número  182  de  2025  Cámara,  por medio del cual se autoriza al Banco de la República para  emitir  y  poner  en  circulación  en  el  territorio colombiano una moneda metálica de curso legal, con fines conmemorativos o numismáticos, en honor a las tradicionales cuadrillas del municipio de San Martín, ubicado en el departamento del Meta.  .......................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n6\n\n12"
}