{
  "id": "076",
  "corporacion": "Camara",
  "numeroGaceta": "1430",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1430\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G  a  c e  t a d  e l      c  o  n  G  r  e  s o\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 15 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  14  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## PROYECTOS DE LEY\n\n## PROYECTO DE LEY NÚMERO 178 DE 2025 CÁMARA\n\npor medio del cual se amplía el plazo de pago de multas por comparendos de tránsito con el beneficio de reducción de pago y se dictan otras disposiciones.\n\nBogotá, D. C., de agosto de 2025.\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes de la República Ciudad\n\n## REFERENCIA: RADICACIÓN PROYECTO DE LEY .\n\nEn  mi  condición  de  miembro  del  Congreso  de la  República  de  Colombia  y  en  uso  del  derecho consagrado en los artículos 150, 154 de la Constitución Política de Colombia y 140 de la Ley 5ª  de  1992,  me  permito  poner  a  disposición  del Honorable Congreso de la República de Colombia el siguiente proyecto de ley; por medio del cual se amplía el plazo de pago de multas por comparendos de tránsito con el beneficio de reducción de pago y se dictan otras disposiciones.\n\nCordialmente, de los honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nERADOR\n\nGabrielErnestoParradoDuran RepresentantealaCamaraporEIMeta Pacto Historico-PDA\n\nERICKADRIANVELASCOBURBANO Representante ala CamaraporNarino CoalicionPactoHistorico\n\nALEJANDROOCAMPOGIRALDO Representanteala Camara-Valledel Cauca PactoHistorico\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nJuanPablo Salar\n\nManic ddMo\n\nJUANPABLOSALAZARRIVERA Representante aiaCamara Cauca,Valle del CaucayNarino\n\nMARIADELMARPIZARRO GARCIA Representante ala Camara porBogota\n\nROBERTDAZAGUEVARA Senador de la Republica Pacto Historico-PoloDemocratico\n\nERMESEVELIOPETEVIVAS Representante.ala CamaraporelCauca PactoHistorico-MAiS\n\nXS.\n\nEDUARDSARMIENTOHIDALGO Representante a la Camara por Cundinamarca PACTO HISTORICO\n\nALIRIO URIBEMUNOZ Representante ala Camara\n\nwwrn\n\nGABRIELBECERRAYANEZ RepresentantealaCamaraporBogota Pacto Historico - Union Patriotica\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 178 DE 2025 CÁMARA\n\npor medio del cual se amplía el plazo de pago de multas por comparendos de tránsito con el beneficio de reducción de pago y se dictan otras disposiciones .\n\n## El Congreso de la República de Colombia\n\n## DECRETA:\n\nArtículo 1°. Objeto . El  presente proyecto tiene como objeto, otorgar más tiempo a los ciudadanos para pagar multas por comparendos de tránsito, sin perder el beneficio de reducción en el valor de estas. Con esta medida, se busca facilitar el cumplimiento de  las  obligaciones  por  parte  de  los  infractores,\n\npromoviendo  una  mayor  capacidad  de  pago  y reduciendo la carga económica. Además, se fomenta la  cultura  de  respeto  por  las  normas  de  tránsito, brindando un alivio significativo a los usuarios del sistema vial.\n\nArtículo  2°. Modifíquese  el  artículo  136  de  la Ley  769  de  2002  del  código  nacional  de  tránsito modificado  por  el  artículo  24  de  la  Ley  1383  de 2010 y modificado por el artículo 205 del Decreto Nacional 019 de 2012, el cual quedará así:\n\n1 Cancelar  el  cincuenta  por  ciento  (50%) del valor de la multa dentro de los veinte (20) días siguientes  a  la  orden  de  comparendo  y  siempre y  cuando  asista  en  los  cinco  (5)  días  siguientes obligatoriamente a un curso sobre normas de tránsito en un Organismo de Tránsito o en un Centro de Enseñanza Automovilística o un Centro integral de atención debidamente registrados ante el RUNT. Si el curso se realiza ante un Centro de Enseñanza Automovilística o en Centro integral de atención, o en un organismo de tránsito de diferente jurisdicción donde se cometió la infracción, a este se le cancelará un veinticinco por ciento (25%) del valor a pagar y el excedente se pagará al organismo de tránsito de la jurisdicción donde se cometió la infracción.\n\n2. Cancelar el setenta y cinco por ciento (75%) del valor de la multa, si paga dentro de los treinta días (30) siguientes a la orden de comparendo y siempre cuando  asista  en  los  veinte  (20)  días  siguientes obligatoriamente a un curso sobre normas de tránsito en un Organismo de Tránsito, en un Centro de Enseñanza Automovilística, o un Centro integral de atención debidamente registrado ante el RUNT. Si el curso se realiza ante un Centro de Enseñanza Automovilística, o Centro integral de atención o en un  organismo  de  tránsito  de  diferente  jurisdicción donde se cometió la infracción, a este se le cancelará un veinticinco por ciento (25%) del valor a pagar y el excedente se pagará al Organismo de Tránsito de la jurisdicción donde se cometió la infracción.\n\nArtículo 3°. Vigencia y derogatorias .  La presente ley  rige  desde  el  momento  de  su  promulgación y  deroga  todas  aquellas  disposiciones  que  le  sean contrarias.\n\nCordialmente, de los honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nRRADOR\n\nGabriel ErnestoParradoDuran RepresentantealaCamaraporEiMeta PactoHistorico-PDA\n\nERMESEVELIOPETEVIVAS RepresentantealaCamaraporel Cauca PactoHistorico-MAIS\n\nERICKADRIANVELASCOBURBANO Representante a la Camara por Narino CoalicionPactoHistorico\n\nPuup\n\nROBERTDAZAGUEVARA SenadordelaRepublica PactoHistorico-Polo Democratico\n\nEDUARDSARMIENTOHIDALGORepresentantea la Camara por Cundinamarca PACTOHISTORICO\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS\n\n## 1. Objeto del proyecto de ley\n\nCon  el  presente  proyecto  de  ley  se  pretende ampliar el plazo de pago de multas por comparendos de tránsito con el beneficio de reducción de pago, el  cual  actualmente está en cinco (5) días para un 50% y veinte (20) días para un 75% de reducción del  pago,  por  lo  cual  se  busca  que  este  plazo  sea aumentado a veinte (20) días para un 50% y treinta (30)  días  para  un  75%,  mediante  la  modificación al  artículo  136 de la Ley 769 de 2002 del Código Nacional de Tránsito modificado por el artículo 24 de la Ley 1383 de 2010 y el artículo 205 del Decreto Nacional 019 de 2012, el cual hace referencia a la reducción de la sanción.\n\n## 2. Justificación\n\n## 2.1.  Razones de conveniencia\n\nEl año 2023 culminó con un total de 18.952.113 vehículos registrados y activos en el Registro Único Nacional de Tránsito (RUNT), de los cuales 11.609.028 corresponden a motocicletas y 7.134.588 a otros vehículos automotores. Este indicador reviste una relevancia sustancial para analizar el impacto y alcance jurídico del presente proyecto. Asimismo, es imperativo considerar las implicaciones sociales de la normativa propuesta, dado que aproximadamente el 90% de los hogares propietarios de motocicletas en Colombia pertenecen a los estratos socioeconómicos más bajos, donde dicho vehículo constituye no solo un medio de transporte fundamental, sino también una herramienta de subsistencia y sustento laboral.\n\n## I. Motocicletas como motor de desarrollo en los hogares colombianos\n\nA  continuación,  hablaremos  de  un  estudio  realizado por la Cámara de la Industria de Motocicletas de la Asociación Nacional de Empresarios de Colombia, ANDI, del año 2024, llamado 'las motocicletas en Colombia: aliadas del desarrollo del país', el cual nos menciona datos importantes como:\n\nEl uso de la motocicleta en Colombia ha venido incrementándose de manera importante a lo largo de las últimas décadas, haciendo que variables como la producción y la comercialización de motocicletas presentarán crecimientos sin precedentes dentro del sector  industrial  en  Colombia.  Mientras  en  1998 rodaban en nuestras calles menos de un millón de estos vehículos, ya en junio de 2024 superaron los 12,03 millones de motocicletas, representando más de un 62% de la flota vehicular del país.\n\nEl  registro  de  motocicletas  en  el  país  pasó de  ser  de  57.528  unidades  en  al  año  2000  a\n\n678.660 unidades en el año 2023. La motocicleta adquiere cada vez mayor presencia en los hogares colombianos con un crecimiento entre los años 2000 y  2023  en  más  del  1.079,70%.  Esto  demuestra  la preferencia de los colombianos por este medio de transporte y el crecimiento del sector con todos los subsectores adyacentes.\n\n## EvoluciondehogaresconmotocicletaenColombia,2011-2023\n\n<!-- image -->\n\n<!-- image -->\n\n## Mediodetransporteparadesplazarsealsitiodetrabajo\n\n<!-- image -->\n\nLa motocicleta constituye un medio de transporte esencial en los hogares colombianos, siendo un pilar fundamental en la economía popular, el desarrollo y el crecimiento de los mismos. No obstante, en el ejercicio de la movilidad, los ciudadanos no están exentos  de  incurrir  en  infracciones  de  tránsito, las  cuales  deben  ser  asumidas,  y  subsanadas,  por tanto, reviste especial importancia para las familias pertenecientes a los estratos socioeconómicos más vulnerables, el poder gozar de estos descuentos por pronto pago, con un rango de tiempo más amplio para este beneficio, en consideración de las limitaciones económicas que enfrentan numerosos hogares, los cuales  sobreviven  con  ingresos  equivalentes  a  un salario mínimo o incluso inferiores.\n\n|   Ano | Total Hogares Colombia   | Hogares Con Motocicleta   | %     |\n|-------|--------------------------|---------------------------|-------|\n|  2011 | 12.811.208               | 2.310.729                 | 18,0% |\n|  2012 | 13.060.304               | 2.685.876                 | 20,6% |\n|  2013 | 13.427.281               | 3.105.036                 | 23,1% |\n|  2014 | 13.763.148               | 3.204.719                 | 23,3% |\n|  2015 | 14.101.000               | 3.684.000                 | 26,1% |\n|  2016 | 14.447.000               | 4.112.000                 | 28,5% |\n|  2017 | 14.970.000               | 4.039.500                 | 26,4% |\n|  2018 | 15.493.000               | 3.967.000                 | 25,6% |\n|  2019 | 15.999.000               | 3.933.000                 | 24,6% |\n|  2020 | 16.417.000               | 3.899.000                 | 23,7% |\n|  2021 | 17.068.000               | 4.014.000                 | 23,5% |\n|  2022 | 17.526.000               | 4.162.000                 | 23,7% |\n|  2023 | 18.009.000               | 4.894.000                 | 27,2% |\n\nFuente:ECV201l-2023,DANE,elaboraci6npropia\n\nLa  importancia  social  de  las  motocicletas  es incuestionable, durante el transcurso del año 2023, de los 18.009.000 de hogares en Colombia, 4.894.000 de  hogares  tienen  moto,  de  los  cuales,  el  44,80% de los colombianos que adquirieron motocicleta lo hicieron  como  una  alternativa  para  su  transporte diario,  y  frente  a  las  motivaciones  que  tienen  los usuarios  a  la  hora  de  adquirir  una  motocicleta,  es importante resaltar que el 12,90% de ellos adquieren su  motocicleta  para  aumentar  ingresos,  es  decir, como una alternativa para generar ingresos en sus hogares (trabajo).\n\nAdicionalmente,  el  20,90%  usa  su  motocicleta para  transportarse  y  trabajar,  también  el  4,40%  lo usa como un medio de recreación y el 17,10% como un medio de transporte y de uso recreativo. Sumando estas  cifras,  bien  puede  inferirse  que  el  33,7%  de los  usuarios  de  motocicletas  en  Colombia  usa  su motocicleta  en  actividades  en  las  que  la  moto  es su herramienta de trabajo. (Cámara de la Industria de  Motocicletas  de  la  Asociación  Nacional  de Empresarios de Colombia. (2024). Las Motocicletas en Colombia Aliadas del desarrollo del país.).\n\n<!-- image -->\n\n## Figura1:Registrodemotocicletas2010-2023\n\nFuente:RegistroUniconacional deTransitoRUNT.elaboracionpropia.\n\n<!-- image -->\n\nFigura4:ParqueAutomotorenColombia(MotocicletasvsAutomoviles) Fuente:RegistroUnicoNacional deTransito(RUNT).elaboracionpropia\n\n## II. Boletín nacional de infracciones de tránsito.\n\nSegún el boletín estadístico nacional más reciente publicado por el Sistema Integrado de Información sobre Multas  y Sanciones  por  Infracciones de Tránsito (Simit) y la oficina de control interno, para el  primer  semestre  del  año  2022,  se  evidencia  la siguiente información.\n\nEntre  enero  y  junio  de  2022  se  impusieron 1.862.513 órdenes de comparendo; equivalente a  una  variación  de  39,3%  con  relación  al  mismo periodo  de  2021;  cuando  se  registraron  1.337.001 órdenes de comparendo.\n\n<!-- image -->\n\nEn relación con el medio de imposición de la orden de comparendo, en el primer semestre de 2022, se reporta que 53,1% del total de órdenes se impusieron de forma manual. El gráfico 2 ilustra la evolución de los comparendos según el medio de imposición para cada uno de los trimestres de análisis en los últimos tres años.\n\nGrafico 2.Distribucion de las ordenes de comparendos impuestas segun medio de imposicion.Comparativo 2020 -2022p(trimestral)\n\n<!-- image -->\n\nDe acuerdo con el reporte realizado a la base de datos  del  Sistema  Integrado  de  información  sobre multas  y  sanciones  por  infracciones  de  tránsito (Simit),  entre  enero  y  junio  de  2022,  1.675.466 órdenes de comparendo se impusieron en la jurisdicción  urbana,  equivalente  a  un  90,0%  del total.\n\nCuadro1.Distribucionde lasordenes decomparendosimpuestassegunjurisdiccion delavia. Comparativo2020-2022p(trimestral)\n\n<!-- image -->\n\nAsimismo, el 44,7% de las  órdenes  de  comparendo fue impuesto a vehículos tipo automóvil, camioneta o campero; y un 46,0% a vehículos tipo motocicleta o motocarro.\n\n<!-- image -->\n\nEn relación con la clase de servicio del vehículo al que se le impuso la orden de comparendo, en el primer semestre según lo reportado a la base de datos del Sistema Integrado de información sobre multas y  sanciones  por  infracciones  de  tránsito  (Simit), 70,5% de las órdenes de comparendo se impusieron a vehículos de servicio particular, tendencia que se mantiene en cada uno de los años de análisis.\n\nGrafico 4.Ordenes de comparendos impuestas segun clase de servicio.2020-2022p(trimestral)\n\n<!-- image -->\n\nEntre enero y junio de 2022, la infracción más frecuente  fue  la  C29  con  484.451  comparendos, equivalente al 26,0% y una variación del 59,5% es decir, 180.733 comparendos, con respecto al registro del primer semestre de 2021.\n\nLe sigue la infracción C35 con 229.198 comparendos,  equivalente  al  12,3%  la  C14  con 176.640 comparendos, que equivalen al 9,5% del  total,  la  C02  con  un  porcentaje  del  8,5%  que representa  un  total  de  158.087.  Finalmente,  con 154.380  comparendos,  es  decir,  8,3%  del  total de  comparendos  que  se  impusieron  en  el  primer semestre de 2022, se encuentra la D02.\n\nAunque  no  son  unas  de  las  infracciones  que mayor número de órdenes de comparendos reporta, la Infracción F 'Conducir bajo el influjo del alcohol o bajo los efectos de sustancias psicoactivas', alcanza 6.059 comparendos; y registra con respecto al  primer  semestre  de  2021,  una  variación  12,3% equivalentes  a  851  comparendos;  y  la  infracción C06  'No  utilizar  el  cinturón  de  seguridad  por parte  de  los  ocupantes  del  vehículo'  con  17.144 comparendos; y una variación de 59,5%, es decir, 6.397 frente al registro del periodo de enero a junio del año inmediatamente anterior.\n\n<!-- image -->\n\n202020212022p\n\n<!-- image -->\n\nDe  acuerdo  con  la  información  reportada  al Sistema  Integrado  de  Información  sobre  Multas y  Sanciones  por  Infracciones  de  Tránsito  (Simit), de  las  1.862.513  órdenes  de  comparendo  que  se impusieron en el primer semestre de 2022 572.905 es  decir,  30,8%  fueron  pagadas,  un  porcentaje equivalente  al  42,2%  que  representa  un  total  de 786.465,  se  encontraban  en  estado  pendiente,  al momento de realizar el cierre  de  la  base  de  datos para la realización del presente análisis. Así mismo, ya  se  había  emitido  la  resolución  para  392.495 órdenes  impuestas  entre  enero  y  junio  de  2022,  y que equivalen al 21,1%.\n\n<!-- image -->\n\nEl 22 de julio de 2022 se verificó que, para los comparendos  impuestos  entre  enero  y  junio  del mismo  año  que  ya  contaban  con  resolución,  el 87,3% del total, equivalente a 342.607 comparendos, correspondía  a  resoluciones  de  sanción.  Por  su parte, el 8,7%, es decir, 34.182 comparendos, tenía resolución  de  fallo  absolutorio,  mientras  que  las resoluciones  de  acuerdo  de  pago  representaban  el 1,2%, lo que equivale a 4.889 comparendos.\n\n<!-- image -->\n\n| TipoResolucion            | 1-Trim   | 1-Trim   | 11-Trim   | 11-Trim   | Total   | Total   |\n|---------------------------|----------|----------|-----------|-----------|---------|---------|\n| TipoResolucion            | No.      | %        | No.       | %         | No.     | %       |\n| Total                     | 277.965  | 100,0%   | 114.530   | 100,0%    | 392.495 | 100,0%  |\n| Sancion                   | 241.547  | 86,9%    | 101.060   | 88,2%     | 342.607 | 87,3%   |\n| FalloAbsolutorio          | 26.555   | 9,6%     | 7.627     | 6,7%      | 34.182  | 8,7%    |\n| Acuerdosdepago            | 3.863    | 1,4%     | 1.026     | 0,9%      | 4.889   | 1,2%    |\n| Declaracion decaducidad() | 67       | 0,0%     | 26        | 0,0%      | 93      | 0,0%    |\n| Otras                     | 5.933    | 2,1%     | 4.791     | 4,2%      | 10.724  | 2,7%    |\n\nEste  beneficio  cumple  un  objetivo  que  genera resultados positivos tanto para la ciudadanía, como para  las  entidades  reguladoras  y  recaudadoras  del dinero  resultante  del  pago  de  multas  de  tránsito, teniendo en cuenta que, al aumentar el plazo de pago con  los  descuentos  establecidos,  aumenta  el  pago y disminuye el desgaste por parte de las entidades en  los  procesos  de  cobro  coactivo,  en  donde  es necesario gastar el recurso para la logística de este.\n\n## III.\t Beneficios\tde\tla\tampliación\tde\tplazos\tpara el pago de infracciones.\n\nEs  menester  destacar  los  siguientes  aspectos en  los  que  este  proyecto  de  ley  puede  impactar positivamente:\n\n1. Cerca  del  90%  de  los  hogares  que  cuenta con  motos  como  medios  de  transporte  pertenecen a  los  estratos  socioeconómicos  más  bajos  de  la sociedad colombiana, por lo que la ampliación de\n\nlos plazos de pago para las motocicletas impactará positivamente  de  forma  principal  a  los  hogares con  menos  ingresos  económicos  de  la  sociedad colombiana contribuyendo entonces como una medida de equidad económica que permita, por un lago una mayor posibilidad de gestión de recursos por parte de las y los infractores de estratos bajos; y por otro, una medida de justicia tributaria que a la vez favorece los comportamientos de pago de las y los infractores con menor capacidad adquisitiva toda vez que favorece la no acumulación de deudas de tránsito que impacten negativamente las economías familiares de los hogares con menos recursos.\n\n2. La implementación de dichas medidas serviría también como estrategias de control social que prevengan la erupción de problemáticas sociales  mayores  asociadas  a  mayores  dificultades financieras  de  las  familias  y  por  ende  elevando  el costo de vida de estas.\n3. Medidas de recaudos flexibles con un componente diferencial basado en el impacto positivo a grandes grupos sociales - en este caso al alto porcentaje de familias de estratos bajos que usan la motocicleta- están asociadas con un mejoramiento en las relaciones que se establecen entre la sociedad civil  y  los  diferentes  actores  del  Estado  como  las autoridades de tránsito.\n4. Permite un mejoramiento de la percepción de justicia social y de solidaridad por parte del Estado colombiano para con la ciudadanía, mejorando los indicadores  de  confianza,  mejorando,  entre  otras cosas, la cultura de cumplimiento voluntario de las normas.\n5. En  términos  del  desarrollo  de  condiciones personales, es posible identificar que medidas flexibles en la aplicación de normas, que prioricen procesos  de  aprendizaje  social,  como  los  que  se plantean  en  este  proyecto  de  ley,  favorecen  un modelo conductual basado en la cultura ciudadana en la sociedad.\n6. Favorece adicionalmente factores de salud  asociados  a  la  sobrecarga  mental  producida por  factores  financieros  negativos  producto  de  la acumulación  de  faltas  pecuniarias  o  bien  por  las dificultades de gestión de los recursos económicos relacionados con lo concerniente a este proyecto de ley.\n\n## 3. Componente legal y constitucional.\n\n- I. Ley 769 de 2002 'por el cual se expide el  Código  Nacional  de  Tránsito  y  se  dictan  otras disposiciones'.\n\nArtículo 135. Procedimiento . Ante la comisión de una contravención, la autoridad de tránsito debe seguir  el  procedimiento  siguiente  para  imponer  el comparendo:\n\nOrdenará  detener  la  marcha  del  vehículo  y  le extenderá  al  conductor  la  orden  de  comparendo en  la  que  ordenará  al  infractor  presentarse  ante  la autoridad  de  tránsito  competente  dentro  de  los\n\ntres  (3)  días  hábiles  siguientes. Al  conductor se le entregará copia de la orden de comparendo.\n\nSi el contraventor no compareciere sin justa causa comprobada en este tiempo, la multa será aumentada hasta por el doble de su valor, en cuyo caso deberá presentarse dentro de los diez (10) días siguientes a la fecha de la infracción. Texto subrayado declarado EXEQUIBLE por la Corte Constitucional mediante Sentencia C-530 de 2003, bajo el entendido de que este aparte también es aplicable a los conductores de vehículos de servicio público.\n\nLa orden de comparendo deberá estar firmada por el conductor, siempre y cuando ello sea posible. Si el conductor se niega a firmar o a presentar la licencia, firmará  por  él  un  testigo.  Contra  el  informe  del agente de tránsito firmado por un testigo solamente procede la tacha de falsedad.\n\nEl Ministerio de  Transporte determinará  las características del formulario de comparendo único nacional, así como su sistema de reparto. En este se indicará al conductor que tendrá derecho a nombrar un apoderado si así lo desea y que, en la audiencia, para la que se le cite, se decretarán o practicarán las pruebas que solicite. El comparendo deberá además proveer el  espacio  para  consignar  la  dirección  del inculpado o del testigo que lo haya suscrito por este.\n\nParágrafo 1°. La autoridad de tránsito entregará al funcionario competente o a la entidad que aquel encargue para su recaudo, dentro de las doce (12) horas siguientes, la copia de la orden de comparendo, so  pena  de  incurrir  en  causal  de  mala  conducta. Cuando se trate de agentes de policía de carreteras, la  entrega  de  esta  copia  se  hará  por  conducto  del comandante de la ruta o del comandante director del servicio.\n\nParágrafo 2°. Los organismos de tránsito podrán suscribir contratos o convenios con entes públicos o privados con el fin de dar aplicación a los principios de celeridad y eficiencia en el cobro de las multas.\n\nII. Ley 2027 de 2020 'por medio de la cual se establece amnistía a los deudores de multas de tránsito,  se  posibilita  la  suscripción  de  acuerdos de  pago  por  deudas  de  los  derechos  de  tránsito a  las  autoridades  de  tránsito  y  se  dictan  otras disposiciones'.\n\nIII.  Ley  2161  de  2021  'por  la cual se establecen medidas para promover la adquisición, renovación y no evasión del Seguro Obligatorio de accidentes de Tránsito (SOAT), se modifica la Ley 769 de 2002 y se dictan otras disposiciones'.\n\n## 4. Impacto\tfiscal.\n\nEl artículo 7°, de la Ley 819, de 2003, 'por la cual  se  dictan  normas  orgánicas  en  materia  de presupuesto, responsabilidad y transparencia fiscal y se dictan otras disposiciones', determina que en la exposición de motivos y en las ponencias de los proyectos  de  ley  se  debe  hacer  explícito  el  costo fiscal que se genera por el gasto ordenado o por el otorgamiento de beneficios tributarios, que debe ser compatible con el Marco Fiscal de Mediano Plazo, al  mismo  tiempo  que  debe  señalar  la  fuente  de financiación de dicho costo.\n\nAhora  bien,  en  cumplimiento  a  la  disposición referida,  en  lo  que  respecta  a  esta  iniciativa  en específico, se deja de manifiesto que este proyecto de ley no ordena gasto público.\n\n## 5. Conflicto\tde\tintereses.\n\nSegún lo establecido en el artículo 3° de la Ley 2003 de 2019, corresponde al autor del proyecto y el ponente de un proyecto de ley enunciar las posibles circunstancias  en  las  que  se  podría  incurrir  en conflicto de interés por parte de los congresistas que participen de la discusión y votación del proyecto de ley. En ese sentido, señala el artículo 1º de la Ley 2003 de 2019 lo siguiente:\n\n'ARTÍCULO 1° El artículo 286 de la Ley 5 de 1992 quedará así:\n\nARTÍCULO  286. Régimen  de  conflicto de interés  de  los  congresistas.  Todos  los  congresistas deberán  declarar  los  conflictos  de  intereses  que pudieran surgir en el ejercicio de sus funciones. Se entiende  como  conflicto  de  interés  una  situación donde  la  discusión  o  votación  de  un  proyecto  de ley  o  acto  legislativo  o  artículo,  pueda  resultar  en un beneficio particular, actual y directo a favor del congresista.\n\na) Beneficio particular: aquel que otorga  un  privilegio  o  genera  ganancias  o  crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n\nb) Beneficio\t actual: aquel  que  efectivamente se configura en las circunstancias presentes y existentes  al  momento  en  el  que  el  congresista participa de la decisión c) Beneficio\t directo: aquel  que  se  produzca de  forma  específica  respecto  del  congresista,  de su  cónyuge,  compañero  o  compañera  permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.'\n\nAtendiendo el anterior  apartado  legal,  se  considera que  corresponderá  a  cada  congresista  evaluar  el contenido  del  presente  proyecto  de  ley  y  de  otros elementos que puedan derivarse o entenderse como generadores de conflicto de interés.\n\n## 6. Conclusión\n\nCon  base  en  los  argumentos  presentados  en este documento, sometemos a consideración del  Congreso  de  la  República  el  proyecto  de  ley titulado: por  medio  del  cual  se  amplía  el  plazo de  pago  de  multas  por  comparendos  de  tránsito con el beneficio de reducción de pago y se dictan otras disposiciones. Esta iniciativa tiene  como propósito otorgar un beneficio a la ciudadanía y, a su vez, contribuir al fortalecimiento de las entidades\n\nencargadas de recaudar los recursos derivados de las multas de tránsito.\n\nDe las y los honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nARRADOR\n\nGabriel ErnestoParradoDuran Representante a la Camara por El Meta Pacto Historico-PDA\n\nERMESEVELIOPETEVIVAS Representante a la Camara por el Cauca PactoHistoricoMAIS\n\nERICKADRIANVELASCOBURBANO Representante a la Camara por Narino CoalicionPactoHistorico\n\nSenadordelaRepublica PactoHistorico-Polo Democratico\n\nALIRIOURIBEMUNOZ Representante a la Camara\n\nEDUARDSARMIENTOHIDALGO Representante ala Camara por Cundinamarca PACTO HISTORICO\n\nGABRIELBECERRAYANEZ RepresentantealaCamaraporBogota PactoHistorico-UnionPatriotica\n\nleya\n\n5\n\n2ce5\n\n<!-- image -->\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 179 DE 2025 CÁMARA\n\npor medio del cual se otorga un día compensatorio remunerado a los empleados de empresas públicas y privadas en Colombia y se dictan otras disposiciones.\n\nBogotá, D. C., de agosto de 2025. Señor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General Cámara de Representantes de la República Ciudad\n\n## REFERENCIA: RADICACIÓN PROYECTO DE LEY\n\nEn  mi  condición  de  miembro  del  Congreso  de la  República  de  Colombia  y  en  uso  del  derecho consagrado en los artículos 150, 154 de la\n\nConstitución Política de Colombia y 140 de la Ley 5ª  de  1992,  me  permito  poner  a  disposición  del Honorable Congreso de la República de Colombia el  siguiente  proyecto  de  ley; por  medio  del  cual se otorga un día compensatorio remunerado a los empleados  de  empresas  públicas  y  privadas  en Colombia y se dictan otras disposiciones.\n\nCordialmente, de los honorables Congresistas.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nAERADOR\n\n/\n\nGabrielErnestoParradoDuran Representante a la Camara por El Meta Pacto Historico - PDA\n\nLuanPablo\n\nJUANPABLOSALAZARRIVERA Representante Citrep1\n\nERICKADRIANVELASCOBURBANO Representante a la Camara por Narino CoalicionPactoHistorico\n\nLu\n\nSenador dela Republica Pacto Historico-Polo Democratico\n\nALIRIOURIBEMUNOZ Representante a la Camara\n\nJ\n\nGABRIELBECERRAYANEZ Representante ala CamaraporBogota Pacto Historico-Union Patriotica\n\nRepresentantea laCamara DepartamentodePutumayo\n\nPacto Historico-Colombia Humana\n\nmUv\n\nEDUARDSARMIENTOHIDALGO PACTO HISTORICO\n\nger\n\nnnnng\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 179 DE 2025 CÁMARA\n\npor medio del cual se otorga un día compensatorio remunerado a los empleados de empresas públicas y privadas en Colombia y se dictan otras disposiciones.\n\n## DECRETA:\n\nArtículo 1°. Objeto . El presente proyecto de ley tiene por objeto modificar el artículo 177 del Código Sustantivo del Trabajo, Ley 37 de 1905, Ley 57 de 1926, Ley 35 de 1939 y Ley 6ª de 1945, y así otorgar un  día  compensatorio  remunerado  con  ocasión  de cumpleaños  a  empleados  de  empresas  públicas  y privadas en Colombia.\n\nArtículo  2°. Modifíquese  al  artículo  177  del Código  Sustantivo  del  Trabajo,  Ley  37  de  1905, Ley 57 de 1926, Ley 35 de 1939 y Ley 6ª de 1945, adicionándose un artículo y dos parágrafos, el cual quedará así:\n\nArtículo  3°. Los  empleados  de  las  empresas públicas  y  privadas  de  Colombia  disfrutarán  de un día (1) día de permiso remunerado, por el día de  su  cumpleaños,  el  cual  se  disfrutará  el  mismo\n\ndía  o  durante  el  mismo  mes  correspondiente  al cumpleaños, previo a solicitud del empleado.\n\nParágrafo 1°. Este día compensatorio remunerado no podrá ser acumulado o adicionado con  otras  situaciones  como  lo  son  vacaciones, calamidades domésticas, licencias de diferente índole.\n\nParágrafo  2°. En  caso  de  que  este  coincida con  las  situaciones  mencionadas  en  el  parágrafo anterior, se otorgará este día compensatorio remunerado después de terminada la situación que corresponda, en el mes siguiente previo a solicitud del empleado.\n\nArtículo 3°. Vigencia y derogatorias . La presente ley  rige  a  partir  de  su  sanción  y  deroga  todas  las disposiciones que le sean contrarias.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\neRADOR\n\nGabrielErnestoParradoDuran Representantea la Camara por El Meta PactoHistorico-PDA\n\nJuanPabloSalazar\n\nJUANPABLOSALAZARRIVERA Representante Citrep1\n\nERICKADRIANVELASCOBURBANO Representante a la Camara por Narino CoalicionPactoHistorico\n\nROBERTDAZAGUEVARA Senador dela Republica PactoHistorico-PoloDemocratico\n\nALIRIOURIBEMUNOZ Representante a la Camara\n\nEDUARDSARMIENTOHIDALGO Representante ala Camarapor Cundinamarca PACTO HISTORICO\n\nGABRIELBECERRAYANEZ RepresentantealaCamaraporBogota Pacto Historico -Union Patriotica\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS\n\n## 1. Objeto del proyecto.\n\nEl presente proyecto de ley tiene como propósito establecer  un  día  compensatorio  remunerado  con motivo  de cumpleaños  para  los  empleados  de empresas públicas y privadas en Colombia. Para ello, se propone adicionar un artículo al artículo 177 del Código Sustantivo del Trabajo, así como a las Leyes 37 de 1905, 57 de 1926, 35 de 1939 y 6ª de 1945. Esta  iniciativa  busca  reconocer  el  aniversario  de vida de los trabajadores, consolidando una tradición histórica  que  fomenta  un  incentivo  motivacional positivo  y  contribuye  al  bienestar  general  de  la ciudadanía.\n\n## 2. Justificación\tde\tla\tiniciativa .\n\n## 2.1.  Razones de Conveniencia.\n\nLa celebración del cumpleaños es una tradición universal  con  un  profundo  significado  para  las personas, independientemente de su género, estrato social o edad. Este día especial desempeña un papel importante en la vida de cada individuo, ya que su significado varía según la perspectiva personal: para algunos representa un año más de vida, mientras que, para otros, un año menos. Sin embargo, en esencia, simboliza la evolución humana en ciclos anuales.\n\nLa historia de esta celebración nos proporciona valiosos  datos  sobre  su  antigüedad  y  relevancia a  lo  largo  del  tiempo.  Su  trascendencia  radica  en cómo las personas, en todo el mundo, le otorgan un significado único y personal, convirtiéndolo en un momento de reflexión, gratitud y celebración de la vida.\n\nEn  un  interesante artículo publicado  por el periódico El Tiempo , se aborda la historia detrás de esta celebración tan significativa. Cito textualmente el  contenido  del  artículo  titulado:  ¿Cómo  empezó la  costumbre  de  celebrar  el  cumpleaños?,  el  cual expone lo siguiente:\n\n'Lo primero que descubrí, para mi perplejidad, y  espero  que  también  para  la  de  ustedes,  es  que esa  tradición,  que  parece  moderna  e  inventada por  los  comerciantes,  es  casi  tan  vieja  como  el género humano. Nació entre las religiones paganas anteriores  a  Jesús  y  tuvo  en  sus  comienzos  la oposición del cristianismo, que para ello puso mucho ahínco. Y yo que creía exactamente lo contrario.\n\nPero  no  nos  apresuremos,  empecemos  por  el principio y vayamos por partes.\n\n## Velas, magia y demonio\n\nOtro motivo de asombro: muchos de los hábitos que  la  gente  observa  hoy  en  día  al  celebrar  un cumpleaños -como  felicitar al cumplimentado, llevarle  un  regalo  o  cantarle  una  canción-  se remontan a los primeros años de la vida en sociedad, en los inicios de la historia universal.\n\nVarias  de  esas  costumbres,  que  la  gente  sigue practicando provienen de los dominios de la magia, la brujería y las religiones primitivas. Por ejemplo, el acto de encender velas alrededor de una torta nació como un propósito para proteger al homenajeado de  las  acechanzas  del  demonio  y  garantizarle  su salud y su bienestar durante un año.\n\nPrecisamente por esas razones,  el  cristianismo consideró durante cuatrocientos años que la celebración  del  cumpleaños  era  una  ceremonia pagana  y  propia  de  hechiceros.  Solo  en  el  siglo cuarto  de  nuestra  época,  la  Iglesia  aceptó  que se  celebrara  el  25  de  diciembre  como  día  del nacimiento de Cristo.\n\nFueron los católicos alemanes quienes inventaron una tradición que todavía se mantiene: ponerle a la torta  tantas  velitas  como  sea  la  cantidad  de  años que  se  festejan,  pero  en  los  primeros  tiempos  se agregaba una vela, más grande que las otras, a la que llamaban 'luz de la vida', que era un homenaje a Jesús.'\n\nRincón, D. (2017, julio 10). ¿Cómo empezó la costumbre de celebrar el cumpleaños?\n\n## 2.2.\t Beneficios\n\nAdemás de lo anteriormente mencionado como contexto  histórico  general  de  lo  que  es  el  día  de cumpleaños  para  la  humanidad  con  base  en  sus inicios, también debemos  tener en cuenta los beneficios  que  esto  puede  brindar  tanto  para  los empleados como para las diferentes organizaciones del país.\n\nDe acuerdo con múltiples investigaciones es acertado reconocer que las estrategias de compensación laboral, tanto económicas como no, ofrecen  distintos  aspectos  positivos  en  términos de beneficios para las y los trabajadores que están directamente  relacionados  con  la  productividad  al interior  de  las  organizaciones  empresariales  y  que favorecen  la  permanencia  de  las  empresas  en  el tiempo (Jiménez y Hernández, 2010). Además, se ha evidenciado que estas estrategias fomentan el sentido de pertenencia y compromiso de los empleados, lo cual se traduce en menores índices de rotación y en un ambiente laboral más saludable, elementos clave para la sostenibilidad organizacional.\n\nEn este sentido, se reconoce que las compensaciones hacen parte de las nuevas tendencias económicas y laborales de relacionamiento con los empleados en las que se reconoce lo definido como salario emocional entendido como '… Un conjunto de  beneficios  no  económicos  que  una  empresa ofrece a sus empleados para mejorar su calidad de vida y bienestar' (Espinoza y Toscano, 2020). Estas prácticas también favorecen la construcción de una marca empleadora positiva, atrayendo y reteniendo talento de alto nivel, dado que los empleados actuales valoran cada vez más las iniciativas que priorizan su bienestar integral.\n\nDe  acuerdo  con  Daza,  Martín,  Sosa  y  Vargas (2013),  en  relación  con  los  procesos  de  gestión humana en función de las compensaciones laborales y el salario emocional, es necesario:\n\n(…) Reconocer que los colaboradores manejan percepciones acerca de la justicia, la equidad y los comportamientos  colaborativos  organizacionales, permite comprender al ser humano que está operando en cada cargo y con base en ello, esperar que  se  comporte,  comparando  los  recursos  que ofrece  la  organización,  su  cultura,  sus  medios  y sus planes, con el resultado del colaborador y las motivaciones que le invitan a pertenecer a ella y dar lo mejor de su talento (p. 67).\n\nEn este contexto, otorgar el día de cumpleaños como un beneficio adicional refuerza estas percepciones de justicia y equidad, ya que responde a  una  necesidad  ampliamente  valorada  por  los empleados:  el reconocimiento personalizado de momentos  significativos  en  sus  vidas.  Esto  no solo  genera  mayor  satisfacción,  sino  que  también fortalece la cohesión social dentro de la organización al promover un clima de respeto y empatía.\n\nEl reconocimiento  entonces  de  los  intereses y  motivaciones  de  las  y  los  empleados  supone  un punto  importante  de  debate  a  la  hora  de  definir los  aspectos  compensatorios de las organizaciones empresariales.  En  este  sentido,  datos  como  los presentados por Henao y Rivera (2022), sugieren que los intereses de los empleados respecto a los tipos de beneficios en la población colombiana suelen estar relacionados  con  la  familia  (20%),  el  desarrollo profesional  (15%),  entre  otros.  Además,  estudios recientes han demostrado que los trabajadores valoran cada vez más las políticas que les permitan equilibrar  sus  responsabilidades  laborales  con  su vida  personal,  siendo  el  tiempo  libre  uno  de  los factores  más  relevantes  en  la  evaluación  de  su satisfacción laboral.\n\nEste proyecto de ley permite entonces responder a las necesidades expresadas por las y los trabajadores colombianos con el ánimo de permitir la compensación de un día que refiere una importancia y  una  tradición  de  la  sociedad  colombiana  como un  espacio  de  encuentro,  compartir  y  disfrutar  de ambientes familiares, en el marco de las tradiciones de  las  familias  colombianas.  Al  mismo  tiempo, promueve  una  cultura  organizacional  que  prioriza el  bienestar,  el  reconocimiento  y  el  respeto  por los  momentos  personales,  contribuyendo  así  al fortalecimiento de relaciones laborales sostenibles y armoniosas.\n\n2.2.1. Teniendo  en  cuenta  los aspectos beneficiosos que se expresaron anteriormente, vale la pena enlistar algunos beneficios específicos para la  población  trabajadora  y  para  las  organizaciones empresariales  e  institucionales  que  pueden  darse en  función  de  las  compensaciones  laborales  como las  que  se  proponen  en  este  proyecto  de  ley  de beneficios para los empleados:\n\nEn lo relacionado con los trabajadores, se pueden identificar cuatro grandes categorías de beneficios.\n\n- Mejora del bienestar personal: Permite a los empleados descansar, espacios de recuperación, lo que contribuye a su salud física y mental.\n- Aumento de la motivación: Sentirse valorado a través de días compensatorios aumenta la motivación y el compromiso con la empresa.\n- Mejor balance entre trabajo y vida personal: Proporciona tiempo para atender asuntos personales, mejorar la calidad de vida y reducir el estrés.\n- Fidelización: Fomenta la lealtad hacia la  empresa,  ya  que  los  empleados  sienten  que  su bienestar es una prioridad.\n\nEn  conclusión,  permite  que  los  trabajadores generen  una  dinámica  de  bienestar  integral  en sus  vidas  que  permite  un  individuo  con  mejores condiciones de salud, motivación y relacionamiento interpersonal.\n\n## 2.2.2. Beneficios\tpara\tla\torganización:\n\nReferente  a  los  beneficios  percibidos  por  las organizaciones e instituciones, se hace hincapié en los  siguientes  aspectos  positivos  producidos  por estrategias  compensatorias  como  la  presentada  en este proyecto de ley:\n\n- Productividad incrementada: la compensación como estrategia institucional permite que los empleados mejoren condiciones psicológicas y laborales para el mejoramiento de la productividad.\n- Reducción\tdel\tausentismo: las  estrategias de compensación permiten mejores condiciones de salud física y mental que sirven como estrategias de prevención  organizacional  frente  a  enfermedades laborales y por ende menor ausentismo o rotación empresarial.\n- Ambiente  laboral  positivo: Fomenta  una cultura  organizacional  que  valora  el  bienestar  del empleado, lo que puede mejorar la moral del equipo y las relaciones interpersonales.\n- Atracción\ty\tretención\tde\ttalento: Ofrecer días compensatorios puede ser un atractivo adicional para nuevos talentos y puede ayudar a retener a los empleados actuales.\n\nLos beneficios mencionados dan una base para tener en cuenta esta iniciativa y darle la relevancia necesaria  para  ser  implementada  en  las  empresas públicas  y  privadas  del  país,  por  lo  cual  a  nivel organizacional presentaría beneficios entre las partes interesadas.\n\n## 2.3.  Contexto Nacional del día Compensatorio en Empresas públicas y Privadas\n\nEn  diferentes  entidades  del  país  encontramos este  beneficio  de  día  compensatorio  por  ocasión de  cumpleaños  en  empresas  públicas  y  privadas del  país,  otorgado  de  diferentes  formas  mediante mecanismos  internos,  por  lo  cual  se  evidencia  la necesidad de generalizar este beneficio, ya que cada vez se hace más recurrente como factor común entre las organizaciones del país.\n\n## 2.3.1. Empresas Públicas\n\n## 2.3.1.1. Concepto 041621 de 2024, Departamento\t Administrativo\t de\t la\t Función Pública.\n\nFrente al permiso remunerado, el Decreto número 1083 de 2015, consagra:\n\n'ARTÍCULO  2.2.5.5.17  Permiso  remunerado. El  empleado  puede  solicitar  por  escrito  permiso remunerado hasta por tres (3) días hábiles cuando medie justa causa. Corresponde al nominador o a su  delegado  la  facultad  de  autorizar  o  negar  los permisos.\n\nCuando la causa del permiso sea una calamidad doméstica el empleado deberá informar inmediatamente la situación y, una vez se reincorpore al  ejercicio  de  sus  funciones,  justificar  ante  el nominador o su delegado el motivo que la originó con los soportes necesarios para demostrarla, quien determinará si existió mérito suficiente para la ausencia laboral. De no existir mérito suficiente, se  descontará  los  salarios  por  el  día  o  días  no laborados.\n\nConforme a la normativa citada, los empleados públicos, pueden hacer uso del derecho a obtener permisos, el cual será concedido por el nominador o su delegado, quien evaluará si es viable autorizarlo o negarlo. Cabe señalar, que las normas no indican qué eventos constituyen una justa causa, ni tampoco el número de permisos que se pueden conceder a un empleado, dejando en cabeza del jefe del organismo o  su  delegado  la  competencia  para  analizar  y decidir en cada caso lo pertinente.\n\nPor lo  tanto, en  criterio  de  esta  Dirección  Jurídica no  existe  una  norma  que  regule  expresamente el permiso para los servidores públicos el día del cumpleaños.  Pero  se  considera  que  el  empleado podrá solicitar el día de cumpleaños mediante el permiso remunerado, situación que el nominador evaluará si es viable autorizar o negar.\n\nDe otra parte, la entidad deberá establecer una reglamentación interna en la que se regule el tema de  descansos  compensados,  por  lo  que  se  deberá atender lo allí previsto.'\n\n## 2.3.1.2. Instituto Colombiano de Bienestar Familiar  (ICBF)  -  Plan  de  Bienestar  Social  e Incentivos  2024  -  Factores  Psicociales  -  Salario Emocional\n\n## SALARIO EMOCIONAL\n\nEl salario emocional es la parte no económica utilizada  como  refuerzo  y  destinada  a  satisfacer necesidades personales, familiares y profesionales, con  el  objetivo  de  mejorar  el  rendimiento  del servidor,  permitiendo  de  esta  manera  elevar  los niveles de satisfacción y efectividad.\n\nCon  el  ánimo  de  reconocer  el  trabajo  de  las servidoras y los servidores públicos, el  ICBF establece el Salario Emocional enfocado a crear un ambiente en el que el empleado sea feliz en su trabajo, tenga un propósito y sentido de pertenencia, que su labor le facilite la posibilidad de crear, inspirarse, crecer y dar todo el potencial de sus capacidades.\n\n## DÍA  DE  DESCANSO  POR  CELEBRACIÓN DE CUMPLEAÑOS:\n\n- Se tiene establecido el incentivo de descanso por celebración de cumpleaños, el cual se otorga a las servidoras y los servidores públicos, teniendo en cuenta:\n- El día de descanso se debe conceder el día en  el  que  las  servidoras  y  los  servidores  públicos cumplen años.\n- Para las servidoras y los servidores públicos que cumplen años en fin de semana, podrán tomar su permiso el día anterior o el siguiente día hábil.\n- El beneficio aplica para todas las servidoras y  todos  los  servidores  públicos  del  ICBF  a  nivel nacional.\n- Para ser otorgado el día, debe comunicarlo con  anticipación  a  su  jefe  inmediato  a  través  del formato de permiso, quien debe dar la autorización.\n- Si la servidora y el servidor no puede tomar su día de cumpleaños por necesidades del servicio que requieran de su permanencia en el Instituto, de común acuerdo con el jefe inmediato se le otorgará\n\notro día siempre y cuando este no supere los 15 días calendario siguientes al día del cumpleaños.\n\n- Si la servidora y el servidor se encuentra en vacaciones o licencia, no se le otorgará el día.\n- Los días de cumpleaños no son acumulables.\n\n## 2.3.1.3. Superintendencia de Notariado y Registro\t-\tResolución\tnúmero\t8412\tde\t2019\n\npor  la  cual  se  establecen  y  reglamentan  las jornadas laborales flexibles de trabajo en la Superintendencia  de  Notariado  y  Registro  y  se dictan otras disposiciones\n\n## CAPÍTULO II - PERMISOS\n\nArtículo  15.  Permiso  por  Cumpleaños. Los funcionarios  disfrutarán de un  día (1) día de permiso remunerado, por el día de su cumpleaños, el cual se disfrutará ese mismo día, sin que se pueda modificar la fecha de su disfrute, en caso de que sea un  día  festivo  o  fin  de  semana  se  otorgará  el  día hábil siguiente.\n\n## 2.3.1.5. Gobernación\tde\tBoyacá\t-\tCircular número 018 del 22 de marzo de 2023 de Despacho - Permiso Remunerado por Cumpleaños\n\nEn atención a lo dispuesto en el Decreto número 1901 del 26 de diciembre de 2022 de la Gobernación de  Boyacá,  por  medio  del  cual,  se  formalizan las negociaciones del Pliego de Solicitudes Unificado  por  las  organizaciones  sindicales,  ante la Administración Departamental de Boyacá, respetuosamente nos permitimos informar a todos los  Rectores  y  Personal  Administrativo,  que  por disposición del artículo 9 ° del mencionado:\n\nTodos los servidores públicos vinculados a las Instituciones Educativas del Departamento tendrán  derecho,  con  ocasión  a  su  cumpleaños,  a un  (1)  día  de  permiso  remunerado  dentro  de  los treinta  (30)  días  calendario  siguientes  a  la  fecha del  cumpleaños.  En  todo  caso,  este  permiso  no podrá coincidir, acumularse o ser adicionado con otra situación administrativa que se tenga extra; es decir, si salieron a vacaciones, permiso, licencias, tampoco  constituirá  permiso  pecuniario  en  caso de retiro del servidor. Los jefes inmediatos de cada oficina  de  talento  humano  son  responsables  del cumplimiento de este.\n\n## 2.3.1.5. Alcaldía de Patía -\t Resolución número 059 de 2022 .\n\npor  medio  de  la  cual  se  concede  un  día  hábil de descanso remunerado por fecha de cumpleaños para los empleados, incluido en el plan de bienestar 2022\n\nQue  el  artículo  33  de  la  Ley  734  de  2002 contempla,  entre  otros,  como  derecho  de  todo servidor público, participar en todos los programas de bienestar social que para los servidores públicos y  sus  familiares  establezca  el  Estado,  tales  como los  de  vivienda,  educación,  recreación,  cultura deporte  y  vacaciones,  disfrutar de  estímulos  e incentivos  conforme  a  las  disposiciones  legales  o convencionales vigentes\n\nQue de conformidad con el parágrafo 36 de la Ley 909 de 2004, las entidades deben implementar programas de bienestar e incentivos con el propósito de  elevar  los  niveles  de  eficiencia,  satisfacción  y desarrollo de los  servidores  públicos  en  el  desempeño de su labor y de contribuir al cumplimiento efectivo de los resultados institucionales.\n\nQue el Decreto número 1227 de 2005, por el cual se  reglamenta  parcialmente  la  Ley  9009  de  2004, define que las entidades deben organizar programas de estímulos con el objeto de motivar el desempeño eficaz y el compromiso de los servidores públicos, a  través  de  la  implementación  de  Programas  de Bienestar Social y de incentivos.\n\nQue el Plan de Bienestar Social y de incentivos del  municipio  de  Patía,  fue  aprobado  mediante Decreto  número  005  de  enero  de  2022,  para  la vigencia anteriormente enunciada, buscando  el fortalecimiento de la calidad de vida laboral de los empleados de la entidad.\n\nQue se considera viable y pertinente conceder el estímulo de un día hábil de descanso remunerado para los servidores públicos del municipio de Patía, siempre  y  cuando  se  garantice  la  prestación  del servicio sin interrupciones, para lo cual el servidor deberá  articular  con  su  inmediato  superior,  las acciones y actividades que se desarrollan en el día de su ausencia.\n\n## RESUELVE\n\nArtículo 1°. Conceder un (1) día hábil de descanso remunerado en la fecha del cumpleaños, para los servidores  públicos  empleados  del  municipio  de Patía, conforme a la parte motiva que antecede.\n\nParágrafo  1 °. El  servidor  público  empleado del  municipio  de  Patía,  que  aspire  a  hacer  uso del día hábil de permiso por su cumpleaños, debe concertar con el jefe inmediato para que se realicen las acciones pertinentes y se garantice la adecuada e ininterrumpida prestación del servicio al cual se encuentra vinculado.\n\nParágrafo 2 °. Cuando la fecha del cumpleaños sea en día no hábil, el permiso se concederá para el día hábil siguiente, de manera concertada con el jefe inmediato.\n\nParágrafo 3 °. Cuando, por razones de la necesidad del servicio, el servidor público empleado de municipio de Pat í a, no pueda disfrutar del día de permiso mencionado en el presente artículo, puede acordar con el jefe inmediato el día hábil que lo va a disfrutar.\n\nParágrafo  4 °. Del  beneficio  en  mención  sólo podrá  hacerse  uso  dentro  de  los  treinta  (30)  días hábiles siguientes al día del cumpleaños, sin perjuicio de lo consagrado en el parágrafo quinto de la presente resolución.\n\nParágrafo 5 °. El beneficio mencionado en el  presente  artículo  no  es  acumulable  con  otros beneficios establecidos para los servidores públicos empleados municipio de Patía.\n\nArtículo 2°. La presente resolución rige a partir de la fecha de su expedición\n\n## 2.3.2. Empresas privadas 2.3.2.1. Terpel Colombia\n\n<!-- image -->\n\nRef. Terpel Colombia - Beneficios laborales - Día de cumpleaños https://www.terpel.com/ quienes-somos/asi-vivimos-terpel.\n\n## 2.3.2.2. Grupo  Argos  -  Celsia  -  Odinsa -Suma -Infografía de Beneficios para Colaboradores\n\n<!-- image -->\n\nREFERENCIA: INFOGRAFÍA DE BENEFICIOS PARA COLABORADORE GRUPO ARGOS-CELSIA-ODINSA-SUMA https://files. grupoargos.com/uploads-grupo-argos/2024/06/ infografia-beneficios-grupo-argos.pdf.\n\n## 2.3.2.3. Droguerías Cruz Verde\n\n<!-- image -->\n\nReferencia. CRUZ  VERDE  COLOMBIA  ¿POR  QUÉ  TRABAJAR  EN  CRUZ  VERDE?  BENEFICIOS  DE  COLABORADORES  https:// blog.cruzverde.com.co/seccion/quienes-somos/ unete-al-equipo.html\n\n## 2.3.2.4. Falabella Colombia\n\nBeneficios\t que\t aportan\t al\t bienestar\t de\t las personas,  parte  de  la  propuesta  de  valor  de Falabella Colombia para sus colaboradores - 24 de mayo de 2024.\n\nEn Falabella Colombia, estamos comprometidos con el  bienestar  de  nuestros  colaboradores,  buscando que se desarrollen, potencien sus habilidades, aporten al logro de objetivos y tengan un balance entre  la  vida  personal  y  laboral,  y  lo  hacemos  a través  de  un  paquete  de  beneficios  pensado  en  lo que realmente importa para ellos y su bienestar.\n\nEntre el plan de beneficios de nuestros colaboradores se destacan días libres que pueden solicitar y son 100% remunerados, como el día de su cumpleaños, fechas especiales como matrimonios, que son extras a los permitidos por ley, brindándoles de esta forma una oportunidad para aprovechar al máximo sus momentos personales.\n\nAsimismo, entendemos la importancia de apoyar  a  padres  y  madres  en  su  jornada  laboral. Por  eso,  proporcionamos  días  extra  de  licencia de  maternidad  y  paternidad,  junto  con  una  hora adicional  de  lactancia,  para  que  puedan  dedicar tiempo  de  calidad  a  su  familia  cuando  más  lo necesiten.\n\nAdemás, contamos con otros beneficios diferenciales  para  nuestros  colaboradores,  como lo es 'Falabella sabático', que permite tomar una licencia no remunerada de hasta 3 meses, así como apoyos  en  momentos  difíciles  como  permisos  por fallecimiento y días adicionales por luto. También, les  ofrecemos  préstamos  para  estudios,  vivienda, vacaciones y emergencias domésticas, entre otros.\n\nEn  lo  que  respecta  al  bienestar  y  desarrollo personal,  proporcionamos  acceso  a  actividades deportivas  y  de  bienestar,  obsequios  navideños para hijos/as, así como programas educativos tanto para  ellos  como  para  sus  familias.  Pero  también, desarrollamos actividades como la fiesta de fin de año, celebraciones del Día de la Madre, del Padre y  del  Niño/a,  así  como  actividades  de  integración en épocas importantes como Halloween y Navidad, que les permiten a nuestros colaboradores construir ambientes  de  trabajo  amigables  y  divertidos,  y que  fomenten  su  bienestar. Ref. Beneficios  que aportan  al  bienestar  de  las  personas,  parte  de  la propuesta  de  valor  de  Falabella  Colombia  para sus  colaboradores.  (2024,  mayo  24).  Falabella Colombia. https://somosfalabella.com.co/f-social/ beneficios-que-aportan-al-bienestar-de-laspersonas-parte-de-la-propuesta-de-valor-defalabella-colombia-para-sus-colaboradores/.\n\nLas  costumbres,  la  cultura  y  la  familia  van  de la  mano  con  la  estrecha  relación  que  hay  entre  lo laboral y lo personal, teniendo en cuenta el valor que dan estas empresas públicas y privadas en Colombia a los empleados, a aquellos actores que cumplen un papel muy importante en cada organización, los que permiten el correcto funcionamiento en cada una de sus especialidades y que llevan a que estas empresas tengan una responsabilidad social con cada uno de sus colaboradores.\n\nEn el mundo empresarial actual, la competitividad y  la  innovación  son  esenciales  para  el  éxito  de cualquier organización. Sin embargo, hay un recurso  que  es  aún  más  valioso:  los  empleados. Ellos  son  el  motor  que  impulsa  a  las  empresas hacia el logro de sus objetivos. La importancia de los empleados va más allá de su simple función en la producción de bienes y servicios; su impacto se\n\nextiende a la cultura organizacional, la satisfacción del  cliente  y  la  capacidad  de  adaptación  ante  los cambios del mercado, Además, los empleados son la  fuente  de  innovación.  La  creatividad  surge  del trabajo colaborativo y de la diversidad de ideas que cada individuo aporta. Las empresas que fomentan un  ambiente  de  trabajo  inclusivo  y  que  valoran las  aportaciones  de  sus  empleados  suelen  ser  más exitosas  en  la  generación  de  nuevas  soluciones  y productos. Esta capacidad de innovar es crucial en un entorno en constante cambio, donde las necesidades y  preferencias  de  los  consumidores  evolucionan rápidamente.\n\nLa cultura organizacional, un aspecto a menudo subestimado,  también  depende  en  gran  medida de  los  empleados.  Ellos  son  los  portadores  de  los valores  y  principios  de  la  empresa.  Una  cultura sólida puede mejorar el clima laboral y aumentar la lealtad  de  los  empleados.  Cuando  los  trabajadores se sienten identificados con la misión y visión de la organización, su compromiso se fortalece, lo que se traduce en una mayor retención del talento y en un ambiente laboral positivo.\n\nUno de los beneficios más evidentes del permiso de  cumpleaños  es  el  aumento  de  la  moral  de  los empleados.  Cuando  una  empresa  permite  que  sus trabajadores celebren su cumpleaños, está enviando un mensaje claro: cada individuo es valorado más  allá  de  su  papel  como  empleado.  Este  tipo de  reconocimiento  puede  fortalecer  el  sentido  de pertenencia  y  lealtad  hacia  la  organización,  los empleados que se sienten valorados tienden a estar más comprometidos y motivados. Un día libre para celebrar puede resultar en un retorno significativo en términos de productividad y creatividad. Cuando los trabajadores  regresan  después  de  una  celebración personal, suelen estar más renovados y dispuestos a contribuir positivamente al ambiente laboral.\n\nEl  día  compensatorio  remunerado  por  ocasión de  cumpleaños  es  una  iniciativa  que  puede  tener un  impacto  positivo  en  la  moral,  el  compromiso y  la  cultura  organizacional  de  una  empresa.  Al permitir que los empleados celebren su día especial, las  organizaciones  demuestran  que  valoran  a  sus trabajadores  como  individuos  y  no  solo  como recursos. A pesar de los desafíos que puede presentar su implementación, los beneficios en términos de satisfacción laboral  y  productividad  pueden ser  significativos.  En  un  mundo  laboral  donde  el bienestar de los empleados es cada vez más valorado, el  permiso  de  cumpleaños  se  presenta  como  una estrategia  efectiva  para  fomentar  un  ambiente  de trabajo positivo y comprometido.\n\n## 2.4.  Componente Legal y Constitucional. 2.4.1. Constitución\tPolítica\tde\tColombia\n\n## .\n\nArtículo 5 ° . El Estado reconoce, sin discriminación alguna, la primacía de los derechos inalienables  de  la  persona  y  ampara  a  la  familia como institución básica de la sociedad.\n\nArtículo  25. El  trabajo  es  un  derecho  y  una obligación social y goza, en todas sus modalidades, de la especial protección del Estado. Toda persona tiene derecho a un trabajo en condiciones dignas y justas.\n\n## 2.4.2. Ley 2191 de 2022, Por medio de la cual\tse\tregula\tla\tDesconexión\tLaboral\t-\tLey\tde Desconexión\tLaboral\n\nArtículo  1°.  Objeto. Esta  ley  tiene  por  objeto crear, regular y promover la desconexión laboral de los trabajadores en las relaciones laborales dentro de las diferentes modalidades de contratación vigentes en el ordenamiento jurídico colombiano y sus formas de ejecutarse, así como en las relaciones legales y/o reglamentarias, con el fin de garantizar el  goce  efectivo  del  tiempo  libre  y  los  tiempos  de descanso, licencias, permisos y/o vacaciones para conciliar la vida personal, familiar y laboral.\n\n## 2.4.3. Ley 1857 de 2017, Por medio de la cual\t se\t modifica\t la\t Ley\t 1361\t de\t 2009\t para\t adicionar y\tcomplementar\tlas\tmedidas\tde\tprotección\tde\tla familia y se dictan otras disposiciones .\n\nArtículo 1 ° . Modifíquese el artículo 1 ° de la Ley 1361 de 2009, el cual quedará así:\n\nArtículo  1 ° .  Objeto. La  presente  ley  tiene  por objeto fortalecer y garantizar el desarrollo integral de  la  familia,  como  núcleo  fundamental  de  la sociedad.\n\nEn  desarrollo  del  objeto  se  contempla  como deber  del  Estado  proveer  a  las  familias  y  a  sus integrantes, herramientas para potenciar sus recursos afectivos, económicos, culturales, de solidaridad y criterios de autoridad democrática, de manera que los programas de atención a la familia y a sus miembros prioricen su unidad y la activación de recursos para que funcione como el instrumento protector por excelencia de sus integrantes.\n\n## 2.4.4. Sentencia C-331-23 .\n\nDERECHO A LA DESCONEXIÓN LABORALGarantía  para  trabajadores  y  servidores  públicos que  desempeñan  cargos  de  dirección,  confianza  y manejo.\n\nLos trabajadores y servidores públicos que desempeñan cargos de dirección, confianza y manejo,  tienen  derecho  a  la  desconexión  laboral, la  cual  no  estará  atada  al  límite  de  la  jornada laboral, pero sin que implique afectar el contenido mínimo del derecho fundamental al descanso. Para el efecto deberán atenderse criterios de necesidad y  proporcionalidad,  de  acuerdo  con  la  naturaleza de  sus  funciones  y  las  condiciones  propias  de  su vinculación laboral.\n\n## 3. Impacto\tfiscal\n\nEn cumplimiento del artículo 7° de la Ley 819 de 2003, resulta pertinente manifestar que, el proyecto de  ley  no  genera  impacto  fiscal  alguno,  en  virtud de  que  se  pretende  otorgar  un  día  compensatorio remunerado por ocasión de cumpleaños  a los empleados  de  empresas  públicas  y  privadas,  con previo  aviso  del  empleado.  De  conformidad  con lo  expuesto,  el  proyecto  de  ley  no  hace  uso  del presupuesto de entidades públicas o privadas\n\ndel  país.  Las  consideraciones  sustentadas  en  la justificación  del  proyecto  aportan  argumentos  que dan cuenta de esto.\n\n## 4. Conflicto\tde\tintereses\n\nSegún lo establecido en el artículo 3° de la Ley 2003 de 2019, corresponde al autor del proyecto y el ponente de un Proyecto de Ley enunciar las posibles circunstancias  en  las  que  se  podría  incurrir  en conflicto de interés por parte de los congresistas que participen de la discusión y votación del proyecto de ley. En ese sentido, señala el artículo 1º de la Ley 2003 de 2019 lo siguiente:\n\n'ARTÍCULO 1° El artículo 286 de la Ley 5ª de 1992 quedará así:\n\nARTÍCULO 286. Régimen de conflicto de interés de los congresistas. Todos los congresistas deberán declarar  los  conflictos  de  intereses  que  pudieran surgir en el ejercicio de sus funciones. Se entiende como  conflicto  de  interés  una  situación  donde  la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del congresista.\n\n- a) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado;\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión;\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil'.\n\nAtendiendo el anterior  apartado  legal,  se  considera que  corresponderá  a  cada  congresista  evaluar  el contenido  del  presente  proyecto  de  ley  y  de  otros elementos que puedan derivarse o entenderse como generadores de conflicto de interés.\n\n## 5. Conclusión\n\nEste  proyecto  de  ley  busca  el  reconocimiento de  un  día  compensatorio  remunerado  por  ocasión de  cumpleaños  a  los  empleados  de  las  empresas públicas  y  privadas  de  Colombia,  con  el  fin  de reconocer  la  labor  de  sus  colaboradores,  además de  buscar  un  equilibrio  claro  entre  lo  personal  y lo  laboral,  el  respeto  por  el  tiempo  de  calidad,  la familia y las costumbres sociales que se evidencia a lo largo del desarrollo de la sociedad.\n\nPor los motivos e información antes suministrada, pongo a consideración este proyecto de ley.\n\nDe las y los honorables Congresistas,\n\n<!-- image -->\n\nRRADOR\n\nGabrielErnestoParradoDuran Representanteala CamaraporEl Meta PactoHistorico-PDA\n\nuanPabloSalaar\n\nJUANPABLOSALAZARRIVERA Representante Citrep1\n\nERICKADRIANVELASCOBURBANO Representante a la Camara por Narino CoalicionPactoHistorico\n\nROBERT DAZA GUEVARA Senador de laRepublica PactoHistorico-PoloDemocratico\n\nALIRIOURIBEMUNOZ Representante a la Camara\n\nRepresentante a la Camara por Cundinamarca PACTO HISTORICO\n\nGABRIELBECERRAYANEZ RepresentantealaCamaraporBogota PactoHistorico-UnionPatriotica\n\n<!-- image -->\n\n## C O N T E N I D O\n\nPágs.\n\nGaceta número 1430 - Viernes, 15 de agosto de 2025 CÁMARA DE REPRESENTANTES PROYECTOS DE LEY\n\nProyecto de Ley número 178 de 2025 Cámara, por medio del cual se amplía el plazo de pago de multas por comparendos de tránsito con el beneficio de reducción de pago y se dictan otras disposiciones.  ....................\n\n1\n\nProyecto de Ley número 179 de 2025 Cámara, por medio del cual se otorga un día compensatorio remunerado a los empleados de empresas públicas y privadas en Colombia y se dictan otras disposiciones.  .................\n\n7"
}