{
  "id": "077",
  "corporacion": "Camara",
  "numeroGaceta": "1429",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1429\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 15 de agosto de 2025\n\n## DIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ\n\nSECRETARIO  GENERAL  DEL  SENADO\n\nwww.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  16  PÁGINAS\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S P R O Y E C T O S   D E   L E Y   O R D I N A R I A\n\n## PROYECTO DE LEY ORDINARIA NÚMERO 175 DE 2025 CÁMARA\n\npor medio de la cual se establecen mecanismos para la reposición y modernización de vehículos de transporte de pasajeros y de carga en Colombia.\n\nBogotá, D. C., agosto de 2025 Doctor\n\n## JAIME LUIS LACOTURE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes\n\nE.S.D.\n\nREFERENCIA: Proyecto  de  ley  ordinaria para radicación (texto y justificación).\n\nHonorable Secretario General,\n\nEn virtud del artículo 150 y 154 de la Constitución Política de Colombia, el artículo 6° numeral 2, 139, 140, 145, de la Ley 5ª de 1992, me permito radicar ante la Secretaría General de la Cámara de Representantes el siguiente proyecto de  ley ' Proyecto  de  Ley  … por  medio  del  cual se  establecen  mecanismos  para  la  reposición y  modernización  de  vehículos  de  transporte  de pasajeros y de carga en Colombia.\n\nPor  lo  anterior,  se  solicita  darle  el  trámite correspondiente  indicado  en  el  artículo  144  y siguientes de la Ley 5ª de 1992.\n\nAtentamente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nEDINSONVLADIMIROLAYAMANCIPE Representante Casanare CentroDemocratico\n\nHR.YENCASUGEINACGSTAINFANTE HepresentantealaiCmara DepartamentodelArgazonas\n\nTueth  Sanche?\n\nYULIETHANDREASANCHEZ Representante a la CamaraPor Antioquia Centro Democratico\n\nEDUARLEXISTRIANARINCON Represenranteala Camara Boyaca CentroDemocratico\n\nCARLOSEDWARDOSORIOAGUIAR Representanteala Camara Departamentodel Tolima\n\nJOSEJAIMEUSCATEGUIPASTRANA Representante a la Camara por Bogota D.C.\n\n<!-- image -->\n\n## I. TEXTO PROPUESTO\n\n## PROYECTO DE LEY ORDINARIA NÚMERO 175 DE 2025 CÁMARA\n\npor medio de la cual se establecen mecanismos para la reposición y modernización de vehículos de transporte de pasajeros y de carga en Colombia.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1°. OBJETO . La  presente  ley  tiene como  objeto  establecer  un  incentivo  tributario, denominado  IVA  CREI,  con  el  fin  de  promover la  modernización  de  los  vehículos  de  transporte público  de  pasajeros  y de servicio público  o particular de carga.\n\nEste incentivo busca reducir significativamente los costos de inversión y operación  para los pequeños propietarios de vehículos, mejorando así la competitividad, la seguridad vial y la calidad del aire a través de la reducción de emisiones de material particulado y CO2.\n\nArtículo 2°. DEFINICIONES. Para los efectos del presente  proyecto  de  ley, se entienden  las siguientes definiciones.\n\n- 2.1.  IV A CREI: Incentivo tributario que permite a pequeños propietarios de vehículos modernizar su flota de transporte mediante una reducción de costos de inversión y operación.\n- 2.2.\t CREI\t (Certificado\t de\t Cumplimiento\t de Requisitos\t para\t el\t Registro\t Inicial\t de\t Vehículo Nuevo\t en\t Reposición\t con\t Exención\t de\t IVA): Certificado emitido a través del sistema RUNT que acredita a los propietarios como beneficiarios de la exención del impuesto sobre las ventas (IVA).\n- 2.3.  CREIPASAJEROS : Certificado de cumplimiento de requisitos de transporte público de pasajeros.\n- 2.4.  CREICARGA: Certificado de cumplimiento de requisitos de transporte público o particular de carga.\n\nArtículo 3°. NATURALEZA Y ALCANCE DEL INCENTIVO. Se  establece  la  exención  total  del Impuesto sobre las Ventas (IVA) para los vehículos nuevos, que sean adquiridos para la reposición de vehículos  de  transporte  público  de  pasajeros  y  de servicio  público  o  particular  de  carga,  según  los parámetros  y  condiciones  definidas  en  la  presente ley. El incentivo aplicará exclusivamente para los  pequeños  propietarios  que  cumplan  con  los requisitos establecidos en el artículo siguiente.\n\nArtículo 4°. BENEFICIARIOS. Podrán postularse  para  este  beneficio  los  propietarios  que posean hasta tres (3) vehículos de transporte público de pasajeros y/o hasta dos (2) vehículos de transporte público  o  particular  de  carga,  siempre  que  estos últimos  tengan  un  peso  bruto  vehicular  superior  a 10.5 toneladas.\n\nArtículo  5°. VIGENCIA  DEL  INCENTIVO. El incentivo tendrá una vigencia de cinco (5) años, contados a partir del 7 de agosto de 2026 y durante este  periodo,  los  propietarios  podrán  reponer,  por una única vez, uno o dos de sus vehículos, siempre y cuando cumplan con las condiciones para obtener el certificado CREIPASAJEROS o CREICARGA.\n\nArtículo 6°. REQUISITOS DE ACCESO. Para acceder  al  beneficio  del  IV A  CREI,  el  propietario deberá estar inscrito en el Registro Único Nacional de Tránsito (RUNT) y el vehículo a reponer debe estar registrado en estado ACTIVO, libre de gravámenes, ser de las mismas  características  que  el  nuevo vehículo y prestar el servicio en la misma modalidad.\n\nArtículo 7°. REGLAMENTACIÓN : El Gobierno nacional, a través del Ministerio de Transporte y las entidades  competentes,  reglamentará  el  procedimiento para acceder al beneficio del IVA CREI, esta reglamentación  establecerá  los  pasos  a  seguir  por el propietario y las especificaciones técnicas para la generación de los certificados CREIPASAJEROS y CREICARGA.\n\nEl  trámite  se  podrá  realizar  de  manera  virtual  a través del Sistema RUNT.\n\nArtículo  8°. VIGENCIA Y  DEROGATORIAS . La presente  ley  rige  a  partir  de  su  promulgación  y deroga todas las disposiciones que le sean contrarias.\n\n## II. EXPOSICIÓN DE MOTIVOS\n\nEl  artículo  145  de  la  Ley  5ª  de  1992  indica  la exigencia de que todo proyecto de ley presentado ante la  Secretaría  General  de  la  respectiva  Corporación deberá  contener  un  título,  encabezamiento,  parte dispositiva  y  exposición  de  motivos,  por  tal  razón, el  presente  documento, expone los motivos por los cuales se presenta esta iniciativa legislativa.\n\n## II.1. COMPETENCIA\n\nLa Comisión Tercera Constitucional Permanente, por disposición normativa, es competente para conocer del presente proyecto de ley, de conformidad con lo establecido por el artículo 2° de la Ley 3° de 1992, por cuanto versa sobre: 'Hacienda y Crédito Público; impuesto y contribuciones; exenciones tributarias; régimen monetario; leyes sobre el Banco de la República; sistema de banca central; leyes sobre monopolios; autorización de empréstitos; mercado de valores; regulación económica; Planeación Nacional; régimen  de  cambios,  actividad  financiera,  bursátil, aseguradora y de captación de ahorro'.\n\n## II.2. CONTENIDO, OBJETO JUSTIFICACIÓN DEL PROYECTO\n\n## Y\n\nEl  OBJETO del  presente  proyecto  de  ley  es establecer  un  incentivo  tributario,  denominado  IV A CREI, con el fin de promover la modernización de los  vehículos  de  transporte  público  de  pasajeros  y de servicio público o particular de carga, así mismo, este  incentivo  busca  reducir  significativamente  los costos  de  inversión  y  operación  para  los  pequeños propietarios de vehículos, mejorando así la competitividad, la seguridad vial y la calidad del aire a  través  de  la  reducción  de  emisiones  de  material particulado y CO2.\n\nEste proyecto de ley se encuentra integrado por el siguiente CONTENIDO:\n\nLa JUSTIFICACIÓN de  este  proyecto  de  ley tiene  su  fundamento  en  El  presente  proyecto  de ley  se  sustenta  en  una  problemática  estructural que afecta al sector de transporte en Colombia: un parque automotor envejecido.\n\n<!-- image -->\n\n|   ARTICULO | CONTENIDO                |\n|------------|--------------------------|\n|          1 | Objeto                   |\n|          2 | Definiciones             |\n|          3 | Naturaleza del incentivo |\n|          4 | Beneficiarios            |\n|          5 | Vigencia del Incentivo   |\n|          6 | Requisitos de Acceso     |\n|          7 | Reglamentacion           |\n|          8 | Vigencia y derogatorias  |\n\nEsta situación, lejos de ser un simple dato estadístico,  tiene  consecuencias  directas  y  severas en  la  competitividad  económica,  la  seguridad  vial y  la  salud  pública  del  país,  y  por  ello,  la  presente iniciativa  legislativa  busca  introducir  una  solución efectiva y focalizada a través del incentivo tributario IVA CREI.\n\n## La\tnecesidad\tde\tmodernización:\tun\tproblema con\tmúltiples\taristas\n\nSegún  datos  del  Registro  Único  Nacional  de Tránsito  (RUNT)  y  análisis  de  entidades  como  la Federación Colombiana de Transportadores de Carga (Colfecar), el parque automotor de carga en Colombia tiene una edad promedio de 21 años, lo que lo posiciona como uno de los más antiguos de América Latina.\n\nEn el caso de los vehículos de servicio público en  general,  cerca  del  30%  supera  los  16  años  de antigüedad. Este envejecimiento se traduce en:\n\n1. Ineficiencia económica y pérdida de competitividad: Los vehículos antiguos son menos eficientes en el consumo de combustible y requieren un mantenimiento más frecuente y costoso.\n\nEsto aumenta los gastos operativos de los transportadores, quienes en su mayoría son pequeños propietarios, afectando directamente su rentabilidad y capacidad para competir en un mercado cada vez más exigente.\n\nLa modernización permite la entrada de tecnologías que reducen el consumo de combustible hasta en 2,000 galones por año, lo que representa un ahorro sustancial.\n\n2. Riesgos para la seguridad vial: Los vehículos más viejos carecen de las tecnologías de seguridad activa y pasiva presentes en modelos más recientes,  y  sus  sistemas  de  frenado,  suspensión  y dirección suelen ser menos fiables.\n\nEsto incrementa el riesgo de fallas mecánicas en carretera y, consecuentemente, la siniestralidad vial, afectando la vida de conductores, pasajeros y otros actores viales.\n\n3. Deterioro\tde\tla\tcalidad\tdel\taire\ty\tla\tsalud pública: Los vehículos antiguos, en particular aquellos con motor diésel, son responsables de una gran parte de las emisiones contaminantes, como el material particulado (PM2.5) y el dióxido de carbono (CO2). Un estudio de 2023 estimó que el sector del transporte de carga por carretera aportó el 98% del total de emisiones contaminantes, impulsado por la obsolescencia de los vehículos.\n\nLa  renovación  de  la  flota  con  modelos  que incorporan  tecnologías  más  limpias  y  eficientes  es una medida contundente para mejorar la calidad del aire en los centros urbanos y, por ende, proteger la salud de la población.\n\n## El\tIVA\tCREI\tcomo\tsolución\testratégica\n\nEl proyecto de ley propone el incentivo tributario IVA  CREI,  una herramienta diseñada para ser económicamente  viable  y  socialmente  justa.  Al exonerar del IVA la compra de un vehículo nuevo para reponer uno  antiguo, la iniciativa elimina una  barrera  de  entrada  crucial  para  los  pequeños transportadores, quienes representan la gran mayoría del sector, por lo que este enfoque no solo impulsa la renovación vehicular, sino que también fomenta el emprendimiento y la formalización en el transporte.\n\nEn este sentido, el proyecto de ley no es solo una medida económica, sino una política pública integral que promueve el desarrollo sostenible.\n\nAl incentivar la modernización, se logran simultáneamente beneficios en competitividad, seguridad  vial  y  protección  del  medio  ambiente, consolidando un sector de transporte más eficiente, seguro y respetuoso con el entorno.\n\n## II.3. BREVE  MARCO  NORMATIVO  DEL PROYECTO\n\nMarco  Constitucional  se  encuentra  el  numeral 15  del  artículo  150  Constitucional  le  otorga  la competencia  al  Congreso  de  la  Republica  para realizar leyes de honores.\n\n'Artículo  150. Corresponde  al  Congreso  hacer las  leyes.  Por  medio  de  ellas  ejerce  las  siguientes funciones:\n\n(…)\n\n(…)'.\n\n## II.4. IMPACTO FISCAL\n\nEste proyecto de ley no ordena gasto público no afectando el marco fiscal de mediano plazo, si no que da facultades al Gobierno nacional para que pueda reglamentar todo lo concerniente al régimen de IVA CREI.\n\nEl  artículo  7°  de  la  Ley  869  de  2008,  sobre  el análisis  de  impacto  fiscal  en  los  proyectos  de  ley dice:\n\n'ARTÍCULO  7°.  ANÁLISIS  DEL  IMPACTO FISCAL DE LAS NORMAS. En todo momento, el impacto fiscal de cualquier proyecto de ley, ordenanza o acuerdo, que ordene gasto o que otorgue beneficios tributarios,  deberá  hacerse  explícito  y  deberá  ser compatible con el Marco Fiscal de Mediano Plazo.\n\nPara estos propósitos, deberá incluirse expresamente en la exposición de motivos y en las ponencias de trámite respectivas los costos fiscales de  la  iniciativa  y  la  fuente  de  ingreso  adicional generada para el financiamiento de dicho costo.\n\nEl Ministerio de Hacienda y Crédito Público, en cualquier tiempo durante el respectivo trámite en el Congreso de la República, deberá rendir su concepto frente a la consistencia de lo dispuesto en el inciso anterior. En ningún caso este concepto podrá ir en contravía del Marco Fiscal de Mediano Plazo. Este informe será publicado en la Gaceta del Congreso .\n\nLos proyectos de ley de iniciativa gubernamental, que planteen un gasto adicional o una reducción de ingresos, deberán contener la correspondiente fuente sustitutiva por disminución de gasto o aumentos de ingresos, lo cual deberá ser analizado y aprobado por el Ministerio de Hacienda y Crédito Público.\n\nEn las entidades territoriales, el trámite previsto en el inciso anterior será surtido ante la respectiva Secretaría de Hacienda o quien haga sus veces'.\n\nSe  evidencia  entonces  con  lo  expuesto  en  el marco  Constitucional,  jurisprudencial  y  legal  que, este  proyecto  de  ley  cumple  con  lo  estipulado en  la  Ley  819  de  2003 'por  la  cual  se  dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras disposiciones'.\n\nLo  anterior,  en  concordancia  con  la  Sentencia Constitucional  No,  948  de  2014,  que,  sobre  las autorizaciones  en  un  proyecto  de  ley  de  Honores, manifestó:\n\n'MEDIDAS  QUE  IMPLIQUEN  O  PUEDAN GENERAR GASTOS AL ERARIO  EN  LEYES  DE HONORES-Regla de decisión.\n\nEn lo concerniente a la incorporación de medidas  que  impliquen  o  puedan  generar  gastos del  erario  en  leyes  de  honores,  la  Corporación tiene  plenamente  definida  una  regla  de  decisión, según la cual el Congreso de la República no puede incorporar  en  ellas  apropiaciones  o  partidas  no previstas  en  las  normas  de  presupuesto,  pero  sí puede autorizar gastos, en el ejercicio de su potestad de  configuración  del  derecho,  pues,  según  lo  ha precisado  esta  Corporación,  tales  gastos  podrán ser efectuados o no por el Gobierno nacional, quien determinará si define las partidas y apropiaciones necesarias al momento de ejercer su iniciativa en materia de gasto público'.\n\n## II.5. RELACIÓN DE POSIBLES CONFLICTOS DE INTERÉS\n\nLa radicación, discusión y votación del presente proyecto de ley no genera conflictos de interés, de conformidad  con  lo  dispuesto  por  el  artículo  286 de  la  Ley  5ª  de  1992,  modificado  por  el  artículo 1° de la Ley 2003 de 2019, toda vez que cualquier beneficio o carga en el que pueda existir un eventual interés  coincide  o  se  fusiona  con  los  intereses  del electorado, dado el carácter de general de aquellos.\n\nPara esto, la segunda parte del artículo 286 de la Ley 5ª de 1992 expone unos casos en específico en la cual la misma ley entiende que no existe conflicto de intereses:\n\n## 'ARTÍCULO 286.  RÉGIMEN DE CONFLICTO DE INTERÉS DE LOS CONGRESISTAS.\n\n(…).\n\nPara  todos  los  efectos  se  entiende  que  no  hay conflicto de interés en las siguientes circunstancias:\n\n- a) Cuando el Congresista participe, discuta, vote  un  proyecto  de  ley  o  de  acto  legislativo  que otorgue beneficios o cargos de carácter general, es decir cuando el interés del Congresista coincide o se fusione con los intereses de los electores.\n- b) Cuando el beneficio podría o no configurarse para el Congresista en el futuro.\n- c) Cuando el Congresista participe, discuta o vote artículos de proyectos de ley o acto legislativo\n\nde  carácter  particular,  que  establezcan  sanciones o disminuyan beneficios, en el cual, el Congresista tiene un interés particular, actual y directo. El voto negativo no constituirá conflicto de interés cuando mantiene la normatividad vigente.\n\n- d) Cuando el Congresista participe, discuta o vote artículos de proyectos de ley o acto legislativo de carácter particular, que regula un sector económico en el cual el Congresista tiene un interés particular,  actual  y  directo,  siempre  y  cuando  no genere beneficio particular, directo y actual.\n- f) Cuando  el Congresista participa en la elección  de  otros  servidores  públicos  mediante el  voto  secreto.  Se  exceptúan  los  casos  en  que  se presenten inhabilidades referidas al parentesco con los candidatos.\n\n(…)'.\n\nNo obstante a lo anterior, se debe precisar que los conflictos de interés son personales y es facultad de cada Congresista evaluarlos.\n\nDe los honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\neer\n\nEDINSONVLADIMIROLAYAMANCIPE Representante Casanare Centro Democratico\n\nHR.YENCASUGEINACSTAINFANTE HepresentantealalCmara DepartamentodelArybzonas\n\nSALA\n\nTueth △ Sanche?\n\nEDUAR EXIS TRIANA RINCON Repregenyante a la Camara Boyaca CentroDemocratico\n\nYULIETHANDREASANCHEZ Representanteala CamaraPorAntioquia Centro Democratico\n\nX\n\nCARLOSEDWARD OSORIOAGUIAR Representanteala Camara/ Departamentodel Tolima\n\nJOSEJAIME USCATEGUIPASTRANA Representantea la Camarapor Bogota D.C.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 177 DE 2025 CÁMARA\n\npor medio del cual se reconoce al río Meta, su cuenca y afluentes como sujeto de derechos, se establecen medidas para su protección y conservación y se dictan otras disposiciones.\n\nBogotá, D. C., de agosto de 2025\n\nDoctor,\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General.\n\nHonorable Cámara de Representantes Ciudad.\n\n## REF: RADICACIÓN PROYECTO DE LEY\n\nEn  mi  condición  de  miembro  del  Congreso de  la  República  y  en  uso  del  derecho  consagrado en  el  artículo  150  de  la  Constitución  Política  de Colombia,  por  su  digno  conducto  me  permito poner  a  consideración  de  la  honorable  Cámara  de Representantes  el  siguiente  proyecto  de  ley, por medio del cual se reconoce al río Meta, su cuenca y afluentes como sujeto de derechos, se establecen medidas  para  su  protección  y  conservación  y  se dictan otras disposiciones.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nPRADOR\n\nGabrielErnestoParradoDuran RepresentantealaCamaraporEiMeta PactoHistorico-PDA\n\nAnibalGustavoHoyosFranco RepresentantealaCamaraporRisaralda PartidoLiberal\n\nERICKVELASCOBURBANO Representanteala Camara porNarino CoalicionPacoHistorico\n\nEDUARDSARMIENTOHIDALGO Representante a la Camara por Cundinamarca PACTOHISTORICO\n\nSONIASHIRLEYBERNALSANCHEZ Senadora delaRepublica\n\nALIRIOURIBEMUNOZ Representante a la Camara\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 177 DE 2025\n\npor medio del cual se reconoce al río Meta, su cuenca y afluentes como sujeto de derechos, se establecen medidas para su protección y conservación y se dictan otras disposiciones.\n\nArtículo 1° . Objeto . La presente ley tiene por  objeto  reconocer  al  río  Meta,  su  cuenca  y sus  afluentes,  como  un  sujeto  de  derechos,  con el  fin  de  garantizar  su  protección,  conservación, mantenimiento y restauración a cargo del Estado, las comunidades étnicas y los campesinos que habitan en la zona de influencia.\n\nArtículo 2°. Reconocimiento. Reconózcase al  río  Meta,  su  cuenca  y  afluentes  como  entidad sujeta de derechos para su protección, conservación, mantenimiento y restauración a cargo del Estado, las comunidades étnicas y campesinas que habitan en la zona de influencia.\n\nArtículo 3°. Representantes legales. El Gobierno nacional, a través del Ministerio de Ambiente y Desarrollo Sostenible, en conjunto con la  comunidades  étnicas  y  campesinas  que  habitan la zona de influencia del río Meta, elegirán tres (3) representantes  legales,  quienes  se  encargarán  de ejercer la tutela, cuidado y garantía de los derechos reconocidos en la presente ley.\n\nParágrafo  1°. Los  representantes  a  que  hace referencia el presente artículo serán elegidos dentro de  los  seis  (6)  meses  siguientes  a  la  entrada  en vigencia de la presente ley, por un período de cuatro (4) años, y podrán ser reelegidos por una única vez por un (1) período igual a la inicial.\n\nParágrafo 2°. El Representante Legal del Gobierno nacional será designado por el Ministerio de Ambiente y Desarrollo Sostenible.\n\nParágrafo  3°. El  procedimiento  de  elección de  los  Representantes  Legales  de  las  comunidades étnicas y campesinas que habitan en la zona del río Meta, se realizará  según  el  reglamento  que  expida y socialice el Gobierno nacional, dentro de los tres (3) meses siguientes a la expedición de la presente ley, con las comunidades étnicas y campesinas que habitan la zona de influencia del río Meta.\n\nArtículo\t 4°.\t Comisión\t de\t guardianes\t del\t río Meta. El  Ministerio  de  Ambiente  y  Desarrollo Sostenible,  y  los  Representantes  Legales  del  río Meta,  dentro  de  los  dos  (2)  meses  siguientes  a  su elección  y  designación,  crearán  la  Comisión  de Guardianes del río Meta, la cual estará conformada obligatoriamente por la Corporación para el Desarrollo Sostenible del área de Manejo Especial La Macarena (Cormacarena), la Corporación Autónoma Regional de la Orinoquía (Corporinoquia), la Corporación Autónoma Regional del Guavio (Corpoguavio), la Corporación Autónoma Regional de Chivor (Corpochivor), la Corporación Autónoma Regional de Boyacá (Corpoboyacá), como máximas autoridades ambientales de los Departamentos, delegados  de  las  gobernaciones  de  Meta,  Arauca, Casanare, Vichada, Cundinamarca y Boyacá, entidades públicas y privadas, universidades, centros académicos y de investigación en recursos naturales y organizaciones ambientales, comunitarias y de la sociedad civil  que  deseen  vincularse  al  proyecto  y cooperar de forma activa en la Comisión, con voz y voto dentro de la misma.\n\nLa Comisión elaborará y presentará un informe semestral a la comunidad en general y a la comisiones quintas  del  Congreso  de  la  República  sobre  las actividades y labores realizadas, así como sobre los mecanismos de corrección y actualización necesarios para implementar el Plan de Protección elaborado.\n\nParágrafo  1°. Los  Representantes  Legales  del río  Meta,  con  el  asesoramiento  del  Ministerio  de Ambiente  y  Desarrollo  Sostenible,  Cormacarena, Corporinoquia, Corpoguavio, Corpochivor y Corpoboyacá, definirán el reglamento para la conformación,  toma  de  decisiones  y  funciones  de la Comisión de Guardianes en un plazo no mayor a los dos (2) meses siguientes a su designación como Representantes  Legales.  La  toma  de  decisiones se deberá realizar de manera democrática y participativa.\n\nParágrafo 2°. La Comisión de Guardianes del río Meta deberá estar presidida por los Representantes legales del mismo.\n\nArtículo  5°. Plan  de  protección. La  Comisión de  Guardianes  del  río  Meta,  conformada  por  los Representantes Legales y el equipo designado por el Ministerio de Ambiente de Desarrollo Sostenible, elaborará  un  Plan  de  Protección  del  río  Meta,  su cuenca  y  afluentes,  que  incluirá  medidas  para  la descontaminación, conservación y protección de las aguas y los territorios ribereños, la recuperación de los ecosistemas, la reforestación de zonas afectadas, así como la prevención de daños adicionales en la región y realizará su seguimiento y evaluación. Este Plan  debe  contener  medidas  de  corto,  mediano  y largo plazo.\n\nEl Plan de Protección se elaborará en un plazo  máximo  de  doce  (12)  meses,  a  partir  de  la conformación  de  la  Comisión  de  Guardianes  del artículo  anterior,  en  concordancia  con  el  Plan  de Ordenamiento y Manejo de Cuencas Hidrográficas (Pomca) del río Meta, y contará con la participación de las comunidades étnicas y campesinas que habitan en la zona de influencia del río Meta, su cuenca y sus afluentes.\n\nLa Comisión de Guardianes del río Meta deberá revisar el Plan de Protección mínimo cada tres (3) años.\n\nParágrafo 1°. El  Plan  de  Protección  será  aprobado por las autoridades ambientales Cormacarena, Corporinoquia, Corpoguavio, Corpochivor y Corpoboyacá, deberá contar con indicadores claros para medir su eficacia, teniendo una vigencia de diez (10) años.\n\nArtículo  6º. Mecanismos  de  funcionamiento y  toma  de  decisiones  de  la  Comisión  de  los Guardianes del río Meta. Con el fin de conservar y  proteger  al  río  Meta,  sus  cuencas  y  afluentes; tutelar y salvaguardar sus derechos de acuerdo con el  Plan  de  Protección  elaborado.  El  Ministerio  de Ambiente y Desarrollo Sostenible, y la Comisión de Guardianes del río Meta, establecerán el reglamento para  el  funcionamiento  y  la  toma  de  decisiones de  la  Comisión  que  será  de  forma  democrática  y participativa.\n\nParágrafo. La  Comisión  de  Guardianes  del río  Meta  presentará  un  informe  semestral  a  la Corporaciones  ambientales  sobre  las  actividades y  labores  realizadas,  mecanismos  de  corrección  y actualización necesarios para implementar el Plan de Protección elaborado. La Corporaciones autónomas regionales ambientales de manera articulada realizarán la respectiva socialización.\n\nArtículo 7°. Acompañamiento permanente. La Procuraduría General de la Nación y la Defensoría del Pueblo,  en  el  marco  de  sus  competencias legales  y  Constitucionales,  realizarán  un  proceso de acompañamiento y seguimiento permanente al  cumplimiento  y  ejecución  de  la  presente  Ley, en  concordancia  con  lo  establecido  en  el  Plan  de Protección  a  corto,  mediano  y  largo  plazo.  Estas entidades  rendirán  un  informe  anual  al  Ministerio de Ambiente y Desarrollo Sostenible, Cormacarena, Corporinoquia, Corpoguavio, Corpochivor y Corpoboyacá, a la Comisión de Guardianes del río Orinoco y a la comunidad en general, detallando las actividades de seguimiento, control y los hallazgos realizados.\n\nArtículo\t 8°.\t Asignaciones\t presupuestales. Se autoriza al Gobierno nacional, a través del Ministerio de Ambiente y Desarrollo Sostenible o quien haga sus  veces,  a  los  departamentos  de  Meta,  Arauca, Casanare, Vichada, Cundinamarca y Boyacá; a Cormacarena, Corporinoquia, Corpoguavio, Corpochivor y Corpoboyacá, a incluir en sus presupuestos las apropiaciones correspondientes para cumplir cabalmente con el objeto de la presente ley.\n\nEl Ministerio de Ambiente y Desarrollo Sostenible, podrá destinar recursos del fondo para la  vida  y  la  biodiversidad  para  la  protección  del río  Meta.  Lo  anterior,  respetando  el  principio  de sostenibilidad  fiscal  y  guardando  relación  con  el marco fiscal de mediano plazo.\n\nArtículo  9°. Vigencia . La  presente  ley  rige  a partir de su promulgación y deroga las disposiciones que le sean contrarias.\n\nCordialmente,\n\nRRADOR\n\nGabrielErnestoParradoDuran Representante a la Camara por EI Meta PactoHistorico-PDA\n\nAnibalGustavoHoyosFranco Representantea la Camara porRisaralda PartidoLiberal\n\nERICKVELASCO.BURBANO Representanteala Camarapor Narino CoalicionPacoHistorico\n\nALIRIOURIBEMUNOZ Representante ala Camara\n\nEDUARDSARMIENTOHIDALGO Representantea la Camara por Cundinamarca PACTO HISTORICO\n\nSOXIASHIRLEYBERNALSANCHEZ SenadoradelaRepublica\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS\n\n## 1. Objeto\tdel\tproyecto\n\nLa presente iniciativa legislativa tiene por objeto garantizar la protección, conservación, mantenimiento  y  restauración  del  río  Meta,  su cuenca  y  afluentes,  mediante  su  reconocimiento como  entidad  sujeto  de  derechos,  para  hacerle frente a las problemáticas ambientales del río Meta que  se  han  derivado  principalmente  por  causa  de la exploración y explotación de hidrocarburos y la minería legal e ilegal sobre la vertiente oriental de la cordillera oriental y sus ríos, minería legal en la cuenca alta, en playas, playones, áreas de inundación\n\n<!-- image -->\n\ny la deforestación, sin la valoración de los impactos ambientales negativos acumulativos generados.\n\nResaltando  que  el  río  Meta  es  eje  axial  de  la Orinoquia  colombiana  y  complemento  estructural de  la  Amazonía,  eje  estructural  en  la  circulación de  los  ríos  voladores  hacia  la  cordillera  oriental, fuente  de  abastecimiento  de  agua  del  país  central y la Orinoquia; así, su reconocimiento como sujeto de  derechos  y  las  medidas  para  su  conservación impacta de manera positiva en el bienestar general de todos los colombianos.\n\n## 2. Justificación\tde\tla\tiniciativa\n\n## 2.1\t Contexto\tgeográfico\ty\tsocioeconómico\tdel río Meta\n\n## IMPORTANCIA  HIDROLÓGICA  DE  LA CUENCA DEL META\n\nLa  cuenca  del  Meta  es  vital  para  el  desarrollo económico  de  Colombia,  es  la nueva  frontera agrícola  de  Colombia  y  tiene  un  gran  aporte  a  la producción  de  energía  hidroeléctrica  a  través  de los  embalses  Chivor,  Guavio  y  Chuza,  los  cuales acumulan un área de 3.171 ha. De otra forma, un total de 5.779.486 ha se encuentran, están o han sido concesionadas para exploración de hidrocarburos en esta cuenca, y un total de 3.376 pozos petroleros se han perforado en el área, según las bases de datos de la ANLA y la Agencia Nacional de Hidrocarburos ANH (ANH 2016).\n\nDesde  el  punto  de  vista  de  demanda  de  agua, la  cuenca  concentra  una  demanda  total  de  2.815 millones  de  m3,  que  corresponden  al  78%  del volumen  usado  en  la  cuenca  Orinoco  y  el  9% del  total  usado  del  país.  (IDEAM  2014).  Según el  Estudio  Nacional  del  Agua,  se  estima  que  los sectores productivos que más demandan el recurso hídrico  son  hidrocarburos,  agropecuario  y  minero (IDEAM 2014).\n\nEl río  Meta nace en la cordillera oriental, y en la  primera  parte  de  su  recorrido  se  conoce  con  el nombre  del  río  Metica,  conformado  por  el  caño Camoa, el río Humadea y el río Guamal; al recibir las aguas del río Humea toma el nombre de río Meta, y tiene una longitud aproximada de 804 Km, fluye en  dirección  noreste  delimitando  el  departamento del Meta y el departamento de Casanare, un tramo en  el  que  recibe  el  río  Upía,  el  río  Manacacías, el  río  Cusiana  y  el  río  Cravo  Sur;  luego  entre  el departamento  del  Casanare  y  el  departamento  del Vichada, un tramo en el que recibe al río Pauto, al río Guachiría, al río Ariporo, al río Casanare y que acaba en la confluencia con el río Cravo Norte; y, finalmente, entre el departamento del Vichada y el departamento de Arauca. Luego, durante unos 200 km, forma la frontera natural colombo-venezolana, en dirección este hasta la desembocadura en Puerto Carreño,  flanqueado  los  afloramientos  graníticos más occidentales del Escudo Guayanés en la margen derecha,  con  la  llanura  inundable  en  su  margen izquierda, en la cual se  expresan  las  extensas zonas  de  humedales  temporales  de  la  Orinoquia colombiana.\n\n'Dentro de los principales afluentes con que cuenta esta  cuenca  dentro  del  departamento  del  Meta  se tiene:  los  ríos  Humadea,  Guamal,  Orotoy,  Acacías, Guayuriba, Negro, Ocoa, Guatiquía, Guacavía, Humea, Upía, Cabuyarito, Melúa, Manacacías, Yucao, y  los  caños:  Camoa,  Blanco,  LA  Unión,  Grande, Chichimene, Quenane, Mayuga, Caibe, Pecuca, Naguaya,  Macapay,  Pirigua,  Mucoya,  Aceite,  Nare, Cumaral  y  Casibare;  algunos  de  ellos  abastecedores de acueductos municipales.' (Corporación Autónoma Regional de la Orinoquía (2008). Plan de Ordenación y  Manejo  de  la  Cuenca  Hidrográfica  del  río  Meta. Recuperado de https://ccai-colombia.org/files/ primarydocs/2008corm.pdf).\n\nImagen 1 -Ubicación de la cuenca hidrográfica del río Meta, (IDEAM 2013ª, 2014)\n\n<!-- image -->\n\nRecuperado de: https://d2ouvy59p0dg6k. cloudfront.net/downloads/biodiversidad\\_cuenca\\_ baja\\_media\\_río\\_meta\\_compressed.pdf.\n\nEsta cuenca abastece aproximadamente al 70 % de los 10.000.000 de habitantes de la sabana de Bogotá usuarios del Acueducto de Bogotá; esto, a partir del trasvase  de  agua  de  las  cuencas  de  los  ríos  Chuza, la  Playa,  Frio  afluentes  del  río  Guatiquía  y  Blanco afluente  del  río  Guayuriba  y  quebradas  como  la quebrada Leticia a través del sistema Chuza.\n\nEntre  el  Sumapaz,  Chingaza  y  la  Sierra  Nevada del Cocuy, las nacientes de los ríos que fluyen hacia el  Meta  se  encuentran  a  muy  poca  distancia  de  las grandes ciudades del Altiplano Cundiboyacense y de los  núcleos  económicos  que,  como  Bogotá,  toman aguas  de  los  afluentes  superiores  y  transforman  en energía, varios de sus caudales. Un río de historia tan importante como el Teatinos, donde se dio la batalla de Boyacá, pertenece a la cuenca del río Upía, afluente del río Meta y se encuentra a pocos kilómetros de Tunja.\n\nLa planicie entre el Meta y el  Apure, conocida como llano bajo o llano de inundación, se caracteriza por el gradiente casi  nulo  de  sus  ríos  y  la  gran  precipitación  que reciben durante el periodo de las lluvias. Esas grandes masas de agua se encuentran con las del Orinoco y se forma un represamiento de ellas, desbordando los cauces e inundando centenares de miles de km 2. Las aguas de los ríos y caños se juntan en una intrincada red de canales y lagunas, conocidas en la región con el nombre de esteros. El llano de inundación cumple un  importantísimo  papel  ecológico  para  la  biota,  al\n\nmismo tiempo que es la gran válvula de seguridad que evita el desbordamiento masivo del cauce principal del río. Si, en nombre del progreso, se desecan los esteros del Cusiana, Cravo Sur, Pauto, Guachiría, La Fortaleza, Lipa,  Ele,  Arauca,  Cinaruco,  Capanaparo  y  Apure, el  nivel  de  los  ríos  ascenderá  varios  metros  durante la  'temporada  de  lluvias',  afectando  las  ciudades ribereñas de la cuenca aguas abajo.\n\nLos grandes mantos de agua, temporales y permanentes, que se forman entre el Meta y el Apure son,  además,  santuarios  para  la  fauna  Orinoquense de todo tipo y refugio para las aves migratorias. Esas lagunas son lugares para el desove de los peces, fuente de  alimentación  para  los  saurios  y  quelonios,  áreas de  pastoreo  para  los  chigüiros  y  manatíes,  orillas  de anidación protegida para las aves y los saurios, áreas de caza y reproducción para las anacondas y las boas, y zonas de caza para los 'tigres' (jaguares), tigrillos, leones (pumas) y demás gatos de las selvas y sabanas.\n\nEn la Sierra Nevada del Cocuy se forman grandes heleros  y  lagunas  glaciares  que  proveen  de  agua  a numerosos caudales que descienden de sus cumbres. Los ríos Casanare, Ele y Arauca tienen sus principales cuencas de captación entre esas cumbres, lo cual les garantiza un buen caudal durante todo el año porque la sequía se compensa con los deshielos.\n\nEs la segunda zona hidrográfica con mayor oferta hídrica (23,8%) de la vertiente Orinoco, pues su área hidrográfica  son  82.720  km2  con  una  caudal  medio de  3.991  m3/s,  el  cual  en  año  seco  puede  disminuir hasta los 2.145 m3/s, con una oferta promedio anual de 125.866 mm3 y una escorrentía media anual de 1.522 mm (IDEAM 2013a, 2014).\n\nSu  régimen  hidrológico,  al  igual  que  el  del  área hidrográfica  Orinoco,  es  de  tipo  monomodal,  cuyos caudales  máximos  se  suelen  presentar  entre  junio y  agosto,  siendo  los  mínimos  entre  enero  y  marzo. (IDEAM 2014). La extensión del río está por el orden del  24% del total de la vertiente, donde los caudales medios mensuales varían entre los 1.000 m3/s a 10.100 m3/s, estos últimos, cerca de su desembocadura al río Orinoco  (IDEAM  2014).  Los  principales  tributarios son  el  río  Upía  con  caudales  medios  de  418  m3/s, Guayuriba (155 m3/s), Metica (369 m3/s), Manacacías 473 (m3/s) y Cusiana (235 m3/s.) (IDEAM 2014).\n\n## 2.2.\t Situación\tactual\tdel\trío\tMeta\n\nLa  cuenca  del  Meta  es  la  fuente  de  provisión y abastecimiento constante de agua potable para poblaciones humanas, agua dulce para riego de suelos agrícolas y generación hidroeléctrica, con un sistema artificial (embalse del río Chuza), ubicado en la cuenca alta  del  río  Meta  y  que  abastece  hasta  el  80%  del consumo de la región capital colombiana. En la laguna de Tota nace el río Upia y en los páramos aledaños, el río Cusiana (Morales et al. 2007). En la región de la laguna de Tota, el principal producto es la cebolla con una producción de 132.000 toneladas por año. 1\n\n1 Lasso, C. A., A. Rial, G. Colonnello, A. Machado-Allison y F. Trujillo (Editores). 2014. XI. Humedales de la Orinoquia (Colombia- Venezuela). Serie Editorial Recursos Hidrobiológicos y Pesqueros Continentales de Colombia. Instituto de Investigación de Recursos Biológicos Alexander von Humboldt (IAvH). Bogotá, D. C., Colombia. 303 pp.\n\nTeniendo en cuenta que el agua posee importancia estratégica en la integración de los sistemas naturales, y en el desarrollo económico, social y cultural del departamento, se plantean acciones integrales tanto para  la  administración  eficiente  del  recurso,  como para  la  protección  y  conservación  de  las  cuencas, microcuencas  y  ecosistemas  estratégicos  (como nacimientos de agua, recarga de acuíferos, lagunas, sistemas  lénticos  y  humedales)  y  también  para  la recuperación de la capacidad de regulación de los sistemas  hídricos  y  restauración  de  ecosistemas intervenidos  y/o  degradados,  a  fin  de  recuperar  y garantizar la sostenibilidad de la oferta natural y el abastecimiento del recurso agua a los asentamientos y los sectores productivos. 2\n\nUn problema radica en el avance desmedido de la  frontera  agrícola,  que  ha  desconocido  las  áreas de  ronda  y  protección  de  los  ríos  y  humedales (esteros) que lo conforman, las áreas de selva han sido deforestadas para la plantación de cultivos de palma,  arroz,  sorgo,  soya,  maíz,  plátano  y  yuca, además  de  otras  zonas  que  han  sido  deforestadas para la siembra de pastos y la ganadería extensiva.\n\nEste río en su nacimiento y el nacimiento de sus tributarios  en  la  vertiente  oriental  de  la  cordillera oriental, presenta inestabilidad por el avance de la frontera agrícola, deforestación, la implementación de  modelos  ganaderos  en  piedemonte  y  bosque altoandino, lo que activa procesos de movimientos en masa, sumado a la alta precipitación en la zona, altas pendientes, inestabilidad geológica, generando una  preocupante  colmatación  de  los  cauces,  con los eventos catastróficos de inundación en las áreas pobladas y rurales, aunado a esto, es un área de alta conflictividad  por  la  presencia  de  grupos  armados al  margen  de  la  ley,  víctimas  del  desplazamiento forzado, colonos en busca de acceso a la propiedad de la tierra, asociado a una escaza u nula presencia del Estado, lo que ha permitido que se desarrollen actividades de apropiación ilegal de tierras,  la  minería ilegal y el desplazamiento de los pueblos indígenas que ocupaban ancestralmente esos territorios.\n\n## 2.2.1 Minería\te\thidrocarburos.\n\nLa región del río Meta es una de las más extensas y  ricas  en  recursos  naturales  de  Colombia.  Sin embargo, la explotación petrolera ha generado controversia  y  debate  en  los  últimos  años  debido a los impactos ambientales y sociales que ha generado  en  la  zona.  Los  antecedentes  históricos de  la  explotación  petrolera  en  la  región  Orinoquia se  remontan a principios del siglo XX, la empresa Estadounidense Standard Oil comenzó a explorar la región colombiana y descubrió importantes reservas de crudo en la zona de Tauramena, en el departamento de Casanare.\n\nEn  la  década  de  los  años  40,  la  explotación petrolera  en  la  región  Orinoquia  comenzó  a  expandirse rápidamente.  Grandes  compañías  petroleras  como\n\n2 Estructuración del Plan Estratégico de la Macrocuenca del Orinoco PEMO - Fase III Convenio 15-097 (357 MADS) Instituto Humboldt - MADS\n\nTexaco, Gulf Oil y Shell iniciaron operaciones en la zona, y se construyeron oleoductos para transportar el  petróleo desde los yacimientos hasta los puertos del Caribe.\n\nLa explotación petrolera en la región Orinoquia ha tenido un gran impacto en la economía colombiana. Durante  décadas,  el  petróleo  ha  sido  una  de  las principales fuentes de  ingresos  del  país,  y  ha  permitido financiar importantes proyectos de infraestructura y desarrollo social. Sin embargo, también ha generado controversias y conflictos sociales y ambientales.\n\nLa extracción y producción de petróleo generan grandes cantidades de aguas de producción, residuos tóxicos que pueden terminar en las fuentes de agua y  el  río,  generando  la  muerte  de  la  fauna  y  flora acuática  y  afectando  la  salud  de  las  personas  que dependen del agua en la región.\n\nOtro problema ambiental causado por la explotación petrolera es la deforestación, la construcción  de  infraestructuras  como  carreteras y poliductos, y la tala de árboles para abrir espacio para  las  redes  y  servidumbres  para  la  exploración y producción de petróleo, han provocado la degradación de los bosques y la pérdida de hábitats de fauna y flora.\n\nImagen  2:  Mapa  con  las  áreas  de  exploración de  hidrocarburos  y  pozos  petroleros  en  la  cuenca del  río  Meta  (ANH  2016)  Recuperado  de:  https:// d2ouvy59p0dg6k.cloudfront.net/downloads/ biodiversidad\\_cuenca\\_baja\\_media\\_río\\_meta\\_ compressed.pdf.\n\n<!-- image -->\n\nAdemás, la explotación petrolera también genera  la  emisión  de  gases  de  efecto  invernadero, contaminación del aire, por la quema y liberación de gases, que afectan la calidad del aire en la región y contribuyen al cambio climático. 3\n\nSe  han  multiplicado  las  solicitudes  y  títulos para  la  exploración  y  explotación  de  material  de arrastre  en  las  áreas  con  potencial  de  crecimiento en  infraestructura,  lo  que  ha  limitado  la  acción institucional  para  adelantar  la  gestión  de  riesgo  de desastres,  debido  al  gran  aporte  de  material  y  la insuficiente comercialización que se adelanta.\n\n3 Para mayor información, consultar 'Exploración Petrolera en la Orinoquia' https://colombiaverde.com.co/geografia/regio -nes-naturales/explotacion-petrolera-en-la-region-orinoquia/ https://docs.google.com/presentation/d/1LtAkAGNy0MiAfQZ YGhtE2fqlkknWeDSK7kmCG0E\\_pm8/htmlpresent\n\nLa  explotación  de  hidrocarburos  que  se  realiza en  la  cuenca  viola  la  cosmovisión  de  los  pueblos indígenas orinoquenses asentados a lo largo de estos como  lo  son  los  originarios  del  departamento  de Arauca: Betoy,\tHitnu,\tMakaguán,\tSikuani\ty\tU'wa - Tunebo ,  con una población de 6573 Personas, en Casanare  los Kuiba con  2.204  personas;  Sikuani con  444  personas; Mjasivware con  416  personas, Amorua con  178  personas, Tsirapu con  163  personas y Sálibas con  1.668  personas,  en  el  departamento del Meta El Censo de 2005 registró 8.398 habitantes indígenas,  principalmente  Sikuanis,  además  de  las etnias  nativas  Guayabero, Achagua,\t Piapoco\t y Sáliba, y de algunas comunidades Nasa, Emberá y Pijao asentadas al occidente del departamento.\n\nFigura 1. Mapa de la cuenca del rio Meta mostrando las areas protegidas, los resguardos indigenas y los limites departamentales (IGAC 2015a).\n\n<!-- image -->\n\nImagen  3:  Mapa  de  la  cuenca  del  río  Meta mostrando  las áreas protegidas, los resguardos indígenas  y  los  límites  departamentales  (IGAC 2015ª).\n\nRecuperado de:        de: https://d2ouvy59p0dg6k. cloudfront.net/downloads/biodiversidad\\_cuenca\\_ baja\\_media\\_río\\_meta\\_compressed.pdf\n\nAhora bien,  en  poco  tiempo  el  complejo  mapa cultural  prehispánico  cambió  debido  a  la  llegada de  los  conquistadores  por  el  río  Orinoco  y  luego remontando  los  andes,  impusieron  la  esclavitud  y la  búsqueda  del  dorado,  durante  la  época  colonial con  las  haciendas  jesuitas  y  demás  formas  de administración y control territorial, posteriormente la  Orinoquia fortalece la independencia durante la campaña libertadora  y  el  periodo  republicano  con sus fases de violencia partidista iniciada en los años cuarenta, toda esta historia persiste en derramar la sangre de los habitantes en la cuenca del río Meta. El cambio en los patrones de subsistencia, el dominio ideológico,  las  guahibiadas,  las  jaramilladas  y  el contagio de enfermedades, diezmaron la población indígena, muchos grupos desaparecieron y aunque algunas tribus han hecho ajustes para mantener su población, prácticamente ninguna habita los lugares de sus ancestros.\n\nLas investigaciones sobre los grupos étnicos de la  Orinoquia  colombiana,  han  identificado  cuatro grandes  familias  lingüísticas  a  las  que  pertenecen diferentes  grupos  étnicos:  guahíbo  -grupo  étnico sikuani-, arawak -achagua, piapoco, curripaco-,\n\nsáliba  -sáliba,  piaroa-  y  chibcha  -tunebo.  En 1993, con base en datos del Incora, se estimó una población  indígena  de  5.720  familias  con  29.660 individuos,  localizados  en  resguardos  y  reservas cuya  superficie  es  de  3'177.228  ha;  la  mayor densidad poblacional se localiza en las sabanas de Meta, Vichada y Arauca. 4\n\nCENTRODEESTUDIOSDELAORINOQUIA-CEO\n\n<!-- image -->\n\nImagen 4 - Población indígena en la Orinoquia 2005, Fuente. En la Orinoquia no solo está el llanero, Uniandes Centro de Estudios de la Orinoquia CEO.\n\nRecuperado de: https://repositorio.uniandes.edu. co/server/api/core/bitstreams/484f78bb-bef3-4d4e8255-395490b12819/content\n\nAdemás de los anterior,  el  número  de  comunidades indígenas en la región es sorprendentemente grande. Actualmente el Estado reconoce 87 pueblos indígenas en Colombia y, de ellos, en la Orinoquia habitan 39. Con esto, si bien la región no presenta una gran población étnica, la región detenta casi el 45% de la riqueza cultural del país. 39 formas diferentes de pensar, ser y hacer en el mundo. (Universidad de los Andes (2025). En la Orinoquia no solo está el llanero).\n\nEn  Colombia  los  vertimientos  de  las  aguas  de desecho que la industria petrolera convencional ha realizado por décadas han dejado numerosos cuerpos de agua degradados, como los ríos Orotoy, Acacías y Guayuriba, en el Meta, o el sistema de humedales El  Lipa,  en  Arauca.  Aunque  el  sector  alega  que dichas aguas se tratan antes de ser vertidas, aun así no  se  remueven  todos  los  agentes  contaminantes, ni  las  normas  lo  exigen,  ( Universidad  Nacional de  Colombia  (2025).  Normas  laxas  profundizan contaminación en ríos del Meta ).\n\nLa contaminación afecta las fuentes de alimento de los pobladores y pueblos originarios; para quienes su mayor fuente de proteína proviene de la pesca.  Muchas poblaciones de la región presentan patologías  asociadas  a  residuos  de  la industria extractiva y la agroindustria.\n\n## 2.2.2\t\tDeforestación\n\nEn Colombia las principales causas de la deforestación son la expansión de la frontera agropecuaria, especialmente para ganadería extensiva,  siembra  de  monocultivos  asociados  a agroindustria,  tala  ilegal,  hidrocarburos,  minería, infraestructura y especulación inmobiliaria.\n\n4 La Orinoquia de Colombia. Encuentro de culturas. Extraído sitio web: https://www.imeditores.com/banocc/orinoquia/cap6. htm\n\nEl  modelo  legal  y  cultural  de  acceso  a  la  tierra promovido por nuestro marco legal, de alguna manera motivó la  transformación  y  alteración  de  la  composición natural de nuestro territorio desencadenando impactos negativos en la cuenca del río Meta, sumado a la sangre vertida en sus cauces producto de los conflictos por el acceso y dominio de la tierra.\n\nAl respecto la normatividad de la materia señala:\n\nLEY 200 DE 1936, Artículo 1° Se presume que no son  baldíos,  sino  de  propiedad  privada,  los  fundos poseídos  por  particulares,  entendiéndose  que  dicha posesión  consiste  en  la  explotación  económica  del suelo por medio de hechos positivos propios de dueño, como las plantaciones o sementeras, la ocupación con ganados y otros de igual significación económica.\n\nDECRETO NÚMERO 59 DE 1938, artículo 4º La enumeración de hechos positivos propios de dueño que trae el artículo 1º de la Ley 200 de 1936 no es taxativa sino por vía de ejemplo y, en consecuencia, toda otra forma de explotación económica que se manifieste por medio de hechos positivos propios de dueño tiene los mismos  efectos  jurídicos,  que  atribuyen  el  artículo 1º  y  demás  disposiciones  de  la  Ley  200  de  1936,  a las  plantaciones o sementeras y a la ocupación con ganados.\n\nEntre  2005  y  2010  la  transformación  de  bosques a pastos se mantuvo  como  el  primer  factor de deforestación, en la Orinoquía, el 30.3% del área de la región presenta tierras intensamente transformadas, localizadas principalmente en el piedemonte llanero de los  departamentos de Meta y Casanare. Estas tierras se han convertido principalmente en tierras con pastos introducidos  o  naturalizados,  dedicados  al  pastoreo semi-intensivo  y  extensivo  de  ganado  bovino,  como también,  en  forma  creciente,  a  actividades  agrícolas con cultivos de arroz, maíz, palma africana y frutales. Es la región donde más se redujo la deforestación en términos porcentuales entre los dos periodos (65.3%). En 2017, se deforestaron en el Meta (36.748).\n\n<!-- image -->\n\nImagen 5 - dinámica de deforestación 2013 2020, Fuente: IDEAM 2020 - 2021\n\nImagen 6 - Causas de la deforestación, IDEAM 2020 - 2021\n\n<!-- image -->\n\nImagen\t7\t\t-\tNúcleos\tde\tla\tdeforestación\t2020, IDEAM\n\n<!-- image -->\n\n## 2.2.3 Ecosistemas\ty\tCoberturas\tde\tla\tTierra\n\nEn la cuenca del Meta están cuatro de las 19 áreas priorizadas  para  la  conservación  y  uso  sostenible  de la  biodiversidad  del  Orinoco,  el  Alto  río  Meta,  los humedales  de  Casanare  y  los corredores  Cusiana (Mani-Tauramena)  y  BitaMeta-Orinoco  (Lasso  et  al. 2010).  Actualmente,  su  biodiversidad  es  conservada por los Parques Nacionales Naturales Pisba (30.724 ha), Chingaza (77.670 ha), Sumapaz (28.708 ha) y Serranía de  Manacacías  (68.030  ha),  las  Zonas  de  Reserva Forestal Buenavista, Alto de Menegua y V anguardia y según el IGAC (2015a), 15 resguardos indígenas de las etnias achagua, cuiba, guahibo, piapoco, sáliba y uitoto (76.561 ha).\n\nLa cuenca del Meta tiene 25 ecosistemas entre los que  destacan  por  su  tamaño  las  sabanas  inundables de  las  llanuras  eólicas,  sabanas  de  altillanura  muy disectadas, el mosaico de sabanas inundables y bosques de  la  llanura  de  desborde  y  los  bosques  de  galería  y morichales  (SINCHI  et  al.  2012).  La  cobertura  que predomina en la cuenca son herbazales tanto inundables como no inundables, los cuales suman un área superior a  las  3.500.000 ha, seguido de pastos limpios con un poco más de 1.000.000 ha, los cuales se atribuyen a los sistemas de producción ganaderos de la región (IDEAM 2012c).\n\nLa cuenca del  río  Meta  presenta  una  alta  biodiversidad biológica  por  la  diversidad  de  los  ecosistemas  que ocupa, las sabanas inundables, la altillanura, transición con la selva del Amazonas, así como el Piedemonte, la Alta Montaña Andina, los Páramos y Glaciares.\n\nImagen 8: Mapa de ecosistemas de la cuenca del río Meta (SINCHI et al. 2012).\n\n<!-- image -->\n\nRecuperado de: https://d2ouvy59p0dg6k. cloudfront.net/downloads/biodiversidad\\_cuenca\\_ baja\\_media\\_río\\_meta\\_compressed.pdf.\n\nFLORA: En los Andes y en el Corredor Orinoco se concentran la mayoría de las plantas amenazadas. El 35% de las especies de la región son endémicas de Colombia y cerca de 75 especies amenazadas en Colombia habitan en esta cuenca.\n\n## Así\tes\tla\tflora\tdel\tpáramo:\n\nLas plantas del páramo tienen adaptaciones realmente  espectaculares para soportar las bajas temperaturas  en  las  noches,  la  radiación  solar  alta durante todo el día, la baja capacidad de nutrientes del  suelo  y,  en  algunos  casos,  las  condiciones  de sequía estacional y severa. La vegetación del páramo es capaz de prevenir inundaciones cuando el agua es abundante y sequías cuando escasea, y dentro de las más representativas están:\n\n1. Más de 90 especies de frailejones\n2. Cardones\n3. Macolla\n4. Chusques o bambú andino\n5. Árboles enanos\n6. Arbustos.\n\nAdemás de los emblemáticos frailejones, en los páramos de Colombia habitan cerca de 4.000 especies de  plantas,  una  magia  biodiversa  que  corresponde al 15 por ciento del total de especies registradas en el  territorio  nacional.  (Instituto  Humboldt  (2025). Instituto Humboldt lanza bitácora de las plantas que embellecen los páramos de Colombia).\n\n## Flora de las cuencas del río Meta:\n\nLa  riqueza  florística  del  área  de  estudio  está representada por 1.727 especies distribuidas en  148  familias  y  667  géneros.  Dentro  de  estas especies,  se  reconocieron  siete  variedades  dentro de  categorías  específicas.  La  gran  mayoría  de  las especies  (1.713  o  el  99%)  son  nativas  y  el  resto (14  especies)  son  introducidas.  (WWF  Colombia (2025). Biodiversidad en la cuenca baja y media del río Meta).\n\nImagen 9: Mapa de coberturas vegetales de la cuenca del río Meta (IDEAM 2012c)\n\n<!-- image -->\n\nRecuperado de: https://d2ouvy59p0dg6k. cloudfront.net/downloads/biodiversidad\\_cuenca\\_ baja\\_media\\_río\\_meta\\_compressed.pdf.\n\n## Así\tes\tla\tfauna\tdel\tpáramo:\n\nSe estima que la mayoría de las especies, especialmente de aves y mamíferos, utilizan los páramos como un corredor o zona de transición para realizar sus\n\nactividades en otras zonas de vida con temperaturas más adecuadas, como por ejemplo el bosque. Algunos de los animales más representativos de los páramos son:\n\n1. Jaguares\n2. Tigrillos\n3. Zorros\n4. Dantas\n5. Guaguas\n6. Osos de anteojos\n7. Cóndor de los andes\n8. Colibríes\n9. Patos\n10. Pumas\n11. Ranas\n12. Sapos\n13. Mariposas.\n\nTristemente, la destrucción del hábitat y la cacería descontrolada hacen  que  estas  especies  sean  vulnerables.\n\n## Insectos:\n\nLa  riqueza  de  especies  de  hormigas  es  alta  en  el piedemonte y muy bajo en las sabanas inundables. La riqueza preliminar de mariposas en la región Orinoquia asciende a 158 especies, considerando solo los registros de la colección del Instituto de Ciencias Naturales de la Universidad Nacional de Colombia. Al menos cinco escarabajos  coprófagos  son  endémicos  de  la  cuenca y  aunque  más  de  350  especies  de  mariposas  son endémicas de Colombia aún no se conoce cuántas de ellas son exclusivas de la cuenca del río Meta.\n\n## Hormigas\ty\tmariposas\tde\tlas\tcuencas\tde\tlos\tríos Meta:\n\nPara  el  grupo  de  las  hormigas  se  registran  10 subfamilias,  59  especies  y  9  morfoespecies;  además, se reportan 19 géneros con más de una morfoespecie. De acuerdo con el Índice de Prioridad de Conservación (ICP), la especie Odontomachus cornutus se considera prioritaria y las especies Ectatomma  opaciventre, Odontomachus chelifer,  O.  mormo  y  O.  scalptus,  se consideran  como  especies  con  prioridad  media.  La hormiga culona o bachaco (Atta laevigata) se reporta como  alimento  ocasional  entre  los  pobladores  de  la región. En cuanto a mariposas, este grupo se encuentra constituido por seis familias y 626 especies. Se registró Adelpha pleasure phliassa, que es una especie de poca representación en colecciones y de baja abundancia, lo que  puede  hacer  pensar  en  cierto  grado  de  vulnerabilidad.\n\n## Peces:\n\nSe conocen cerca de un millar de especies de peces en la cuenca del río Meta, ampliamente distribuidos y ocupando una gran diversidad de ambientes acuáticos que  incluyen  cauces  principales  de  ríos  de  aguas blancas,  claras  y  negras,  caños,  madreviejas,  lagos  y lagunas  de  rebalse,  sabanas  y  bosques  inundados,  y biotopos frágiles y especiales como los morichales. La Orinoquia colombiana es la segunda región con mayor riqueza de peces en Colombia (658 especies); es decir, que cerca del 46% de las 1.435 especies dulceacuícolas de Colombia se distribuyen en esta área, de este total, 56 son especies endémicas. Para Colombia 12 especies tienen algún grado de amenaza: una en peligro crítico, siete en peligro, tres vulnerables y una casi amenazada. En las zonas más remotas tienen una gran importancia alimentaria  por  ser  en  algunos  casos  la  única  fuente disponible y segura de ingesta proteica.\n\nPara la cuenca del río Meta se registró un total de 577  especies  agrupadas  en  251  géneros,  47  familias y 10 órdenes (Tabla 1, Anexo 1). El orden con mayor número de especies fue Characiformes con 261 especies (45%), seguido de Siluriformes con 204 especies (35%), los restantes ocho ordenes presentaron entre una y 49 especies  (Tabla  1).  La  familia  con  el  mayor  número de  especies  fue  Characidae  con  124  especies  (21%), seguida de Loricaridae con 53 (10%) y Cichlidae con 45 (8%). Las familias restantes presentan entre una y 33 especies.\n\n## Anfibios\ty\treptiles:\n\nEn  la  cuenca  del  Meta  se  han  registrado  266 especies  de  anfibios  y  290  de  reptiles.  En  los  Llanos con  135  especies  -  poseen  la  mayor  riqueza.  En  los Andes la riqueza es media siendo mayor en el sector de Colombia  (104  sp.). Las  especies de anfibios amenazados ascienden a 266 según la UICN (2010), Los reptiles amenazados habitan principalmente en las regiones de los Llanos, Guayana y Guaviare-Vichada y ascienden a 290, especies según la UICN.\n\nAves: La información de diversos autores muestra que la mayor riqueza ocurre en el piedemonte sur, el área de transición entre el Orinoco y el Amazonas, el Escudo  Guayanés.  La  mayor  cantidad  de  especies endémicas  habita  en  la  subregión  de  los  Tepuyes seguida de las regiones de piedemonte, en esta última se concentra, además, la mayoría de las 56 especies de aves amenazadas que habitan en la cuenca.\n\nMamiferos: La  mayor  riqueza  de  masto  fauna habita  en  la  zona  de  piedemonte  (208  sp.),  llanos (183  sp.)  y  delta  (127  sp.).  De  las  318  especies  de mamíferos reportadas en la cuenca del Orinoco, 314 se encuentran en alguna categoría de amenaza según la IUCN (2010). Las cuatro especies más explotadas son Leopardus pardalis, Leopardus wiedii, Panthera onca y Tapirus terrestris, con cinco de los seis tipos de usos considerados.\n\n## 3 MARCO LEGAL:\n\n## 3.1   Marco general:\n\n- -Declaración Internacional de los Derechos de los Animales. 1978.\n- -Carta Mundial de la Naturaleza. 1982\n- -Carta de la Tierra. 2000.\n- -Declaración  Universal  de  los  Derechos  del MadreTierra.2010.\n- -Resoluciones 'Armonía con la Naturaleza de la Asamblea General de la ONU número 64/1964 de 2009,  número  65/1645  de  2010,  número  66/204  de 2011 y número 70/208 de 2015.\n- -Recomendaciones del Informe del Secretario General de la ONU 2011: 'Considerar la posibilidad\n\nde  formular  una  declaración  en  que  se  reconozca  el valor  intrínseco  de  la  naturaleza  y  de  su  capacidad regeneradora  en  el  contexto  de  la  Conferencia  de Naciones Unidas sobre Desarrollo Sostenible junio de 2012'.\n\n-Tamaqua Borough. Ordenanza número 612 del 19 de septiembre de 2006. Primera localidad en USA en reconocer como 'personas' ecosistemas y comunidades naturales  y  otorgarles  derechos  civiles.  Se  reconocen derechos de las comunidades naturales y ecosistemas al agua, existir, florecer y reproducirse esto incluye ríos, acuíferos, humedales, arroyos los cuales tienen derecho a fluir libremente y a estar libres de contaminación (ej. Blaine TownshipOrdinance2006).\n\n-Ordenanza municipal de Spokane (2009). Otorga  derechos  específicos  a  los  ríos  como  el  de libre flujo y contar con calidad de sus aguas necesaria para la sobrevivencia de especies animales, vegetales y consumo humano; los acuíferos tienen derecho a la recarga sostenible, el flujo y la calidad de sus aguas.\n\n-SALVAGUARDAS SOCIALES Y AMBIENTALES  PARA  REDD+  EN  COLOMBIA Salvaguardas para REDD+  o  'Salva  guardas de Cancún1.  XVI  Conferencia  de  las  Partes  (COP16), realizada en Cancún, en el año 2010.\n\n-Ecosistema  del  río  Colorado  (2017).  Deep Green Resistance vs. Estado de Colorado. Presentada ante el Tribunal Distrito Federal para el reconocimiento de la persona  del río Colorado.  Retirada por el demandante tras advertencia de sanciones de la Oficina del  fiscal  general  de  Colorado.  Se  consideró  un  caso ilegal y frívolo.\n\n## 3.2 Marco\tConstitucional\ty\tnormativo:\n\nPara precisar los aspectos legales relacionados con la  gestión  ambiental  en  Colombia  es  necesario  hacer una síntesis de la legislación ambiental, mencionando entidades  encargadas  de  expedir  licencias  e  imponer sanciones. También se deben identificar las actividades que se requieren para ejecutar los proyectos y determinar las consecuencias y efectos legales que originan.\n\nLa normatividad básica en materia ambiental tiene fundamento en la misma Constitución Nacional, en sus artículos 79 y 80 que se mencionan a continuación.\n\nArtículo  79. Todas  las  personas  tienen  derecho a  gozar  de  un  ambiente  sano.  La  ley  garantizará  la participación  de  la  comunidad  en  las  decisiones  que puedan  afectarla.  Es  deber  del  Estado  proteger  la diversidad  e  integridad  del  ambiente,  conservar  las áreas de especial importancia ecológica y fomentar la educación para el logro de estos fines.\n\nArtículo  80. El  Estado  planificará  el  manejo  y aprovechamiento de los recursos naturales, para garantizar  su  desarrollo  sostenible,  su  conservación, restauración o sustitución. (…).\n\nTítulo\t VIII\t de\t la\t Ley\t 99\t de\t 1993. Crea  y reglamenta  la  licencia  ambiental,  como  mecanismo, por medio del cual, los entes ambientales podrán ejercer control preventivo, con respecto de las consecuencias que  puedan  tener  los  proyectos  planteados  frente  a los recursos naturales. A continuación, se incluyen los principales artículos, cuyo contenido se relaciona con la presente investigación.\n\nArtículo  49. De  la  obligatoriedad  de  la  licencia ambiental  (modificado  por  el artículo  49  Decreto número 266 de 2000). 'Artículo 49. Licencia ambiental. Requerirán  Licencia  ambiental  para  su  ejecución  los proyectos,  obras  o  actividades,  que  puedan  generar deterioro  grave  al  medio  ambiente,  a  los  recursos naturales renovables o al paisaje, de conformidad con el artículo siguiente'.\n\nArtículo 50. De la licencia ambiental. Se entiende por Licencia Ambiental la autorización que otorga la autoridad  ambiental  competente  para  la  ejecución  de una  obra  o  actividad,  sujeta  al  cumplimiento  por  el beneficiario de la licencia de los requisitos que la misma establezca en relación con la prevención, mitigación, corrección,  compensación  y  manejo  de  los  efectos ambientales de la obra o actividad autorizada.\n\nTítulo\tX\tde\tla\tLey\t99\tde\t1993. Este título es muy útil para esta investigación porque su articulado le da relevancia  a  la  voz  de  la  población  que  podrá  verse afectada con los proyectos que se aprueben y se ejecuten en  el  territorio  nacional.  En  consecuencia,  establece las  formas  como  la  comunidad  puede  participar.  A continuación, los principales artículos que reglamentan el tema.\n\nArtículo  69. Del  derecho  a intervenir en los procedimientos administrativos ambientales. Cualquier persona  natural  o  jurídica,  pública  o  privada,  sin necesidad de demostrar interés jurídico alguno, podrá intervenir en las actuaciones administrativas iniciadas para  la  expedición,  modificación  o  cancelación  de permisos  o  licencias  de  actividades  que  afecten  o puedan afectar el medio ambiente o para la imposición o revocación de sanciones por el incumplimiento de las normas y regulaciones ambientales.\n\n## 3.3\t\t Desarrollo\tjurisprudencial\ty\tdoctrinario\tde los\tecosistemas\tcomo\tsujetos\tde\tderecho:\n\n## 3.3.1: Jurisprudencia de la Corte Constitucional:\n\nMediante Sentencia T-622 de 2016 la Corte Constitucional  reconoció  al  río  Atrato  como  sujeto de  derechos  con  miras  a  garantizar  su  conservación y  protección.  Esta  sentencia  tiene  una  connotación histórica ya que ordenó la construcción de diferentes planes  de  acción  para  resolver  la  crisis  humanitaria, social y ambiental de ese ecosistema.\n\nEl fundamento de esta decisión reside en el principio  Constitucional  de  precaución  y  prevención en el  derecho  ambiental.  Por  un  lado  el  principio  de prevención 'busca que las acciones de los Estados se dirijan a evitar o minimizar los daños ambientales, como un objetivo apreciable en sí mismo, con independencia de las repercusiones que puedan ocasionarse en los  territorios  de  otras  naciones'  y  por  otro  lado,  el principio de precaución 'responde a la incertidumbre técnica y científica que muchas veces se cierne sobre las cuestiones ambientales, por la inconmensurabilidad de algunos factores contaminantes, por la falta de sistemas adecuados de medición o por el desvanecimiento del daño en el tiempo'.\n\nA partir de la decisión de la Corte Constitucional en  Colombia  se  dio  apertura  al  reconocimiento de  varios  ecosistemas  como  sujetos  de  derecho superando una visión individual del humano como sujeto  de  derecho  para  ver  a  la  naturaleza  como una entidad que en sí misma tiene derechos desde una  perspectiva  ecocéntrica.  De  acuerdo  con  los fundamentos  de  la  misma  Sentencia  T  -  622  de 2016, la premisa parte de que 'la tierra no pertenece al hombre y, por el contrario, asume que el hombre es quien pertenece a la tierra, como cualquier otra especie  (…)  la  especie  humana  es  solo  un  evento más  dentro  de  una  larga  cadena  evolutiva  que  ha perdurado por miles de millones de años y por tanto de ninguna manera es dueña de de la biodiversidad ni de los recursos naturales'.\n\nEn otras decisiones judiciales a partir del 2016 se  declaró  sujetos  de  derechos  a  los  ríos  Cauca, Magdalena, Quindío, Combeima, Cócora y Coello. Solo en el 2019 se ordenó la protección de cuatro de los seis ecosistemas mencionados. En el caso del río Cauca el Tribunal Superior de Medellín lo reconoció junto  con  su  cuenca  y  afluentes  como  sujeto  de derechos a la protección, conservación, mantenimiento y restauración a cargo de Empresas Públicas de Medellín (EPM) y el Estado, posteriormente el Juzgado Cuarto Civil del Circuito de  Oralidad  de  Medellín  le  ordenó  la  Presidencia de  la  República  de  Colombia,  al  Ministerio  de Ambiente y Desarrollo Sostenible, a la Procuraduría General  de  la  Nación,  a  la  Defensoría  del  Pueblo y  a  la  Contraloría  General  informar  las  gestiones encaminadas al cumplimiento del fallo.\n\nEn  octubre  de  2019  el  Juzgado  1  Penal  de Conocimiento  de  Neiva  declaró  el  río  Magdalena como sujeto de derechos de protección ordenando tomar medidas de protección de intervención. Esta decisión  obedece  a  una  acción  de  tutela  donde  se señala  el  daño  ambiental  que  produce  el  proyecto Hidroeléctrico  El  Quimbo  en  el  río  Magdalena con el vertimiento de aguas servidas. Debido a lo anterior, el juez Constitucional sostuvo nuevamente la jurisprudencia que enfatiza en la naturaleza como un  auténtico  sujeto  de  derechos  'se  da  protección al medio ambiente como un derecho Constitucional ligado a la vida, salud e integridad física y cultural; de  igual  forma  como  un  deber  exigiendo  a  la autoridad y particulares acciones protectoras'.\n\nIgual  relevancia  tiene  la  Sentencia  de  octubre de  2019  del  Tribunal  Administrativo  de  Boyacá mediante la cual se reconoció al Páramo de Pisba  como  sujeto  de  derechos  precisando  que  su protección  y  reconocimiento  'es  axiológicamente superior  en  el  contexto  de  los  fines  de  nuestro Estado en el marco de las disposiciones del bloque de constitucionalidad, en tanto, tiene estrecha relación con la pervivencia de la naturaleza y de la humanidad como especie'.\n\nOtras decisiones relevantes sobre el reconocimiento  de  ecosistemas  como  sujetos  de derecho son las siguientes:\n\nSentencia  C-632/11  '…Conforme  con  ello,  el ordenamiento  jurídico,  al  constituir  los  medios  de defensa  y  garantía  de  los  derechos,  ha  previsto  la reparación a favor de las personas que puedan resultar afectadas  en  sus  patrimonios  derechos(a  través  del resarcimiento propio las acciones civiles-individuales y colectivas-), la compensación o restauración para garantizar y asegurar los derechos de la naturaleza, concretamente, en relación con los derechos a mantener y regenerar sus ciclos vitales.. (…).\n\nDe la misma forma, diferentes instancias judiciales han declarado que ciertos elementos de la naturaleza son sujetos de derecho: río Atrato (Corte Constitucional,  Sentencia  T  622  de  2016);  Oso Chucho  (Corte  Suprema  de  Justicia),  Amazonas colombiano (Corte Suprema de Justicia, STC 4360 de 2018);\n\nPáramo  de  Pisba  (Tribunal  Administrativo  de Boyacá); Ríos Combeima, Cocora y Coello (Tribunal Administrativo  del  Tolima);  río  Cauca  (Tribunal Superior  de  Medellín);  río  Pance,  (Juzgado  tercero de  ejecución  de  penas  y  medidas  de  seguridad); río  Otún  (Juzgado  cuarto  de  ejecución  de  penas  y medidas de seguridad); río la Plata (Juzgado Único Civil Municipal de la Plata - Huila); río Magdalena (Juzgado Primero Penal de Neiva).\n\nSentencia T-445/22 Corte Constitucional.\n\nLos derechos de los pueblos indígenas de Colombia en  la  jurisprudencia  de  la  Corte  Constitucional. https://www.corteidh.or.cr/tablas/R21731.pdf.\n\nSentencia SU121/22 Corte Constitucional.\n\nSentencia T-009/13 Corte Constitucional.\n\n## 3.2.2 Jurisprudencia de la Corte Suprema\tde\tJusticia:\n\nAdicional a lo referido anteriormente, es fundamental  poner  de  presente  como  fundamento normativo  de  este  proyecto  de  ley  la  Sentencia STC 4360 de 2018 de la Corte Suprema de Justicia. En  esta  Sentencia  el  alto  tribunal,  con  base  en  la jurisprudencia  Constitucional  ya  referida,  reconoce a  la Amazonia  colombiana  como  entidad  sujeta  de derechos, titular de la protección, de la conservación, mantenimiento y restauración a cargo del Estado y las entidades territoriales que la integran.\n\n## 3.2.3 Casos\tabordados\tpor\tlos\tH.\tJueces y\tMagistrados\tde\tla\tRepública\t(doctrina\tjurídica):\n\nTribunal administrativo del Tolima: En el año 2011, El doctor. Isaac Vargas Morales en calidad de personero  de  Ibagué  impetro  una  acción  popular, ante  el  tribunal  administrativo  del  Tolima,  contra el Ministerio del Medio  Ambiente  y  Vivienda, Anglo  Gold  Ashanti  Colombia,  Continental  Gold Oro Bermuda, buscando se ampararan los derechos colectivos de la subregión y se declarara la extinción todos los títulos mineros otorgados sobre las cuencas de los ríos Comberima, Coello y Cocora, mediante sentencia de fecha 30 de mayo del 2019, con ponencia del H.M . José Andrés Rojas Villa, declaro las tres cuencas como sujetos de derecho.\n\nTambién, se ordenó la realización de un estudio integral  por  parte  de  la  Universidad  del  Tolima, sobre  el  impacto  ambiental  y  en  la  salud  de  los residentes  en  las  cuencas  de  los  ríos  Combeima, Cócora y Coello, como consecuencia del ejercicio de exploración y explotación minera. En dicho estudio se delimitará el área necesaria para la protección del recurso hídrico, Ias medidas de mitigación para su protección  y  las  acciones  que  se  deberán  realizar para recuperar el equilibrio de todo el ecosistema.\n\nJuzgado\t Primero\t Penal\t del\t Circuito\t para Adolescentes de Villavicencio: el Juzgado Primero  Penal  del  Circuito  para  Adolescentes  de Villavicencio Meta veintisiete (27) de enero de dos mil  veintidós  (2022)  mediante  Auto  número  006 Aclaración, Corrección o Adición de la Sentencia de la acción de tutela número 50 001 31 18 001 2021 00100  00  ordena,  'SEGUNDO:  DECLARAR  al ÁREA DE MANEJO ESPECIAL LA MACARENA (AMEM) en lo que comprende cuatro (4) Parques Nacionales  Naturales  (Sumapaz,  Cordillera  de  los Picachos, Sierra de La Macarena y Tinigua) como entidad, sujeto de derechos titular de la protección, conservación, mantenimiento y restauración a cargo del Estado mediante las entidades accionadas.'\n\n## 4 Impacto\tfiscal\n\nEl  artículo  7°,  de  la  Ley  819,  de  2003 'por la cual  se  dictan  normas  orgánicas  en  materia  de presupuesto, responsabilidad y transparencia fiscal y se dictan otras disposiciones', determina que en la exposición de motivos y en las ponencias de los proyectos  de  ley  se  debe  hacer  explícito  el  costo fiscal que se genera por el gasto ordenado o por el otorgamiento de beneficios tributarios, que debe ser compatible con el Marco Fiscal de Mediano Plazo, al  mismo  tiempo  que  debe  señalar  la  fuente  de financiación de dicho costo.\n\nAhora  bien,  en  cumplimiento  a  la  disposición referida,  en  lo  que  respecta  a  esta  iniciativa  en específico, se deja de manifiesto que este proyecto de ley no ordena gasto público.\n\n## 5 Conflicto\tde\tintereses\n\nSegún lo establecido en el artículo 3° de la Ley 2003 de 2019, corresponde al autor del proyecto y el ponente de un proyecto de ley enunciar las posibles circunstancias  en  las  que  se  podría  incurrir  en conflicto de interés por parte de los Congresistas que participen de la discusión y votación del proyecto de ley. En ese sentido, señala el artículo 1º de la Ley 2003 de 2019 lo siguiente:\n\n'Artículo  1°. El  artículo  286  de  la  Ley  5ª  de 1992 quedará así:\n\nArtículo  286 .  Régimen  de  conflicto  de  interés de los Congresistas. Todos los Congresistas deberán declarar  los  conflictos  de  intereses  que  pudieran surgir en el ejercicio de sus funciones. Se entiende como  conflicto  de  interés  una  situación  donde  la discusión o votación de un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista.\n\n- a) Beneficio  particular:  aquel  que  otorga  un privilegio o genera ganancias o crea indemnizaciones económicas  o  elimina  obligaciones  a  favor  del Congresista de las que no gozan el resto de los ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n- b) Beneficio actual: aquel que efectivamente se configura en las circunstancias presentes y existentes al momento en el que el Congresista participa de la decisión.\n- c) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  Congresista,  de su  cónyuge,  compañero  o  compañera  permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil.'\n\nAtendiendo el anterior  apartado  legal,  se  considera que  corresponderá  a  cada  Congresista  evaluar  el contenido  del  presente  proyecto  de  ley  y  de  otros elementos que puedan derivarse o entenderse como generadores de conflicto de interés.\n\n## 6 Conclusión\n\nTeniendo  en  cuenta  los  argumentos  expuestos en  este  documento  ponemos  a  consideración  del Congreso  de  la  República  el  proyecto  de  ley, por medio  del  cual  se  reconoce  a  la  del  río  Orinoco, su  cuenca  y  afluentes  como  sujeto  de  derechos, se establecen medidas para su protección y conservación y se dictan otras disposiciones -    precisando  la  importancia  de  implementar  una norma que atendiendo a las decisiones que a lo largo de la historia del país han marcado derroteros que van desde la consolidación de un Estado social de derecho hasta el reconocimiento de los derechos de la naturaleza.\n\nDe las y los honorables Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nRRADOK\n\nGabrielErnestoParradoDuran RepresentantealaCamaraporElMeta PactoHistorico-PDA\n\nAnibal Gustavo HoyosFranco RepresentantealaCamarapor Risaralda PartidoLiberal\n\nERICKVELASCOBURBANO RepresentantealaCamaraporNarino Coalicion Paco Historico\n\nALIRIOURIBEMUNOZ Representante a la Camara\n\nEDUARDSARMIENTOHIDALGO RepresentanteaiaCamara por Cundinamarca PACTO HISTORICO\n\nSONIASHIRLEYBERNALSANCHEZ Senadora delaRepublica\n\n<!-- image -->\n\n## C O N T E N I D O\n\nPágs.\n\nGaceta número 1429 - Viernes, 15 de agosto de 2025 CÁMARA DE REPRESENTANTES PROYECTOS DE LEY ORDINARIA\n\nProyecto  de  Ley  Ordinaria  número  175  de  2025 Cámara,  por  medio  de  la  cual  se  establecen mecanismos para la reposición y modernización de vehículos de transporte de pasajeros y de carga en Colombia. ..................................................................\n\n1\n\nProyecto  de  Ley  número  177  de  2025  Cámara,  por medio del cual se reconoce al río Meta, su cuenca y afluentes como sujeto de derechos, se establecen medidas  para  su  protección  y  conservación  y  se dictan otras disposiciones.  .........................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n4"
}