{
  "id": "078",
  "corporacion": "Camara",
  "numeroGaceta": "1428",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1428\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 15 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  18  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 025 DE 2025 CÁMARA\n\npor la cual se reforma el régimen de responsabilidad penal de los menores de edad, mayores de catorce (14) años y menores de dieciocho (18) años, que cometan delitos graves, y se dictan otras disposiciones.\n\nBogotá, D. C., 20 de julio de 2025\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA.\n\nSecretario General\n\nHonorable Cámara de Representantes Ciudad\n\nAsunto:\n\nradicación proyecto de ley.\n\nEn nuestra condición de miembros del Congreso de  la  República  y  en  uso  del  derecho  consagrado en  el  artículo  150  de  la  Constitución  Política  de Colombia,  por  su  digno  conducto  nos  permitimos poner  a  consideración  de  la  honorable  Cámara  de Representantes el siguiente proyecto de ley, por la cual se reforma el régimen de responsabilidad penal de  los  menores  de  edad,  mayores  de  catorce  (14) años y menores de dieciocho (18) años, que cometan delitos graves, y se dictan otras disposiciones.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nPIEDAD CORREALRUBIANO Representante a la Camara\n\nOCTAVIO CARDONA LEON Representante a la Camara\n\nMrgudf\n\nPolo\n\nPの\n\nMgeRiaR1o\n\nMIGUELABRAHAM POLO POLO Representante a la Camara\n\nOSCAR VILLAMIZAR MENESES Representante a la Camara\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nJUAN DANIEL PENUELA CALVACHE RepresentantealaCamara\n\nHERNANDARiOCADAVIDMARQUEZ Representante ala Camara\n\nEDUARALEXISTRIANARINCON Representantea la Camara Boyaca CentroDemocratico\n\nELIZABETH JAY-PANG DIAZ HR.SANANDRESPROVIDENCIAYSANTA CATALINA\n\nLUISEDUARDODIAZMATEUS Representante a la Camara por Santander Partido Conservador.\n\nJAIMERODRIGUEZCONTRERAS Representante a la Camara Departamento del Meta\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nNESTORLEONARDORICORICO REPRESENTANTE A LA CAMARA CUNDINAMARCA\n\nALVAROLEONELRUEDACABALLERO REPRESENTANTE A LA CAMARA DEPARTAMENTODESANTANDER\n\nD\n\nLINA MARIA GARRIDO MARTIN REPRESENTANTES A LA CAMARA DEPARTAMENTO DEARAUCA\n\nGILMA DiAZ ARIAS Representante ala Camara DepartamentodelCaqueta\n\nHRSTIANMhALE\n\nJAIROHUMBERTCRISTOCORREA RepresentantealaCamara Norte de Santander\n\nCHRISTIANM.GARCESALJURE\n\nRepresentanteValledelCauca\n\nCAROLINAARBELAEZGIRALDO Representante a la Camara Circunscripcion Bogota D.C.\n\nEFRAIN CEPEDA SARABIA Senador delaRepublica\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 025 DE 2025 CÁMARA\n\npor la cual se reforma el régimen de responsabilidad penal de los menores de edad, mayores de catorce (14) años y menores de dieciocho (18) años, que cometan delitos graves, y se dictan otras disposiciones.\n\n## El Congreso de Colombia DECRETA:\n\nArtículo  1°. Objeto  de  la  ley . La  presente  ley, en el marco de la Convención sobre los Derechos del  Niño,  tiene  por  objeto  modificar  el  régimen de  responsabilidad  penal  de  los  menores  de  edad, mayores  de  catorce  (14)  y  menores  de  dieciocho (18) años, que cometan los delitos que se establecen a continuación, para que su tratamiento penal sea el ordinario para adultos establecido en las Leyes 599 de 2000 y 906 de 2004, o las leyes que las modifiquen o  sustituyan,  con  el  pleno  respeto  de  las  garantías legales y constitucionales que rigen el proceso penal y el debido proceso en general. Lo anterior, con el fin de desincentivar y evitar que los menores sigan siendo  instrumentalizados  por  adultos,  o  grupos de  delincuencia  común  u  organizada  debido  a  la laxitud  del  régimen  penal  que  les  es  aplicable  y también como sanción proporcional en atención a la gravedad de la conducta cometida.\n\nArtículo 2°. Ámbito de aplicación. La presente ley  aplica  únicamente  cuando el menor, mayor de catorce  (14)  y  menor  de  dieciocho  (18)  años,  sea juzgado por la comisión de alguno de los siguientes tipos penales o su tentativa de realización, si el tipo penal la admite:\n\n1. Genocidio;\n2. Homicidio doloso;\n3. Lesiones personales, cuando la lesión consista en:\n- a) Deformidad;\n- b) Perdida anatómica o funcional de un órgano o miembro;\n- c) Lesiones  con  agentes  químicos,  ácido  y/o sustancias similares;\n4. Desaparición forzada;\n5. Secuestro en todas sus formas;\n6. Tortura;\n7. Delitos contra la libertad, integridad y formación sexuales;\n8. Hurto calificado;\n9. Extorsión en todas sus formas;\n10.  Terrorismo;\n11. Administración de recursos con actividades terroristas y de delincuencia organizada;\n12.  Empleo  o lanzamiento de sustancias u objetos peligrosos;\n13. Fabricación,  tráfico  y  porte  de  armas  de fuego o municiones;\n14. Fabricación,  tráfico  y  porte  de  armas  y municiones de uso privativo de las Fuerzas  Armadas;\n\nEn  estos  casos,  debido  a  la  gravedad  en  la afectación  de  los  bienes  jurídicos  protegidos  y  el enorme  impacto  social  de  estos  tipos  penales,  el menor de edad será juzgado integralmente conforme al régimen de responsabilidad penal aplicable para los  adultos,  y  las  penas,  con  sus  circunstancias de  agravación  y  atenuación  punitivas,  el  juez  de conocimiento,  el  trámite  y  garantías  procesales contemplados para estos delitos en las Leyes 599 de 2000 y 906 de 2004.\n\nParágrafo. A fines de la reparación de la víctima, los  progenitores,  tutores,  o  representantes  legales del menor serán solidariamente responsables, y en tal calidad, deberán ser citados o acudir al incidente de reparación, de oficio o por solicitud de la víctima o su apoderado.\n\nArtículo 3°. Adiciónese un parágrafo al artículo  157  de  la  Ley  1098  de  2006,  el  cual quedará así:\n\nArtículo 157. Prohibiciones especiales . En  los procesos de responsabilidad penal para adolescentes no  proceden  los  acuerdos  entre  la  Fiscalía  y  la Defensa.\n\nCuando  el  adolescente  aceptare  los  cargos  en la  audiencia  de  legalización  de  la  aprehensión  o de  imputación  se  procederá  a  remitir  el  asunto  al juez  de  conocimiento  para  que  fije  la  fecha  para la  audiencia  de  imposición  de  la  sanción.  El  juez instará a la Defensoría de Familia para que proceda al estudio de la situación  familiar,  económica, social, sicológica y cultural del adolescente y rinda el informe en dicha audiencia.\n\nEl  Juez  al  proceder  a  seleccionar  la  sanción  a imponer tendrá en cuenta la aceptación de cargos por el adolescente, y durante la ejecución de la sanción será un factor a considerar para la modificación de la misma.\n\nParágrafo. Cuando la ley disponga que el adolescente  deberá  ser  juzgado  de  conformidad al régimen  penal  establecido  en  las  Leyes  599  de 2000 y 906 de 2004, no habrá lugar a la imposición de  una  sanción  en  los  términos  contemplados  en la  presente ley,  sino  de  la  pena  correspondiente al delito cometido de conformidad con la ley vigente.\n\nArtículo 4°. Modifíquese el artículo 139 de Ley 1098 de 2006, el cual quedará así:\n\nArtículo 139. Sistema de responsabilidad penal para  adolescentes. El  sistema  de  responsabilidad penal para adolescentes es el conjunto de principios, normas, procedimientos, autoridades judiciales especializadas  y  entes  administrativos  que  rigen  o\n\nintervienen  en  la  investigación  y  juzgamiento  de delitos  cometidos  por  personas  que  tengan  entre catorce (14) y dieciocho (18) años al momento de cometer  el  hecho  punible,  exceptuando  aquellos casos  donde  la  ley  disponga  que  el  menor  deberá ser juzgado de conformidad al régimen penal establecido en las Leyes 599 de 2000 y 906 de 2004, tanto en penas aplicables, como en materia de juez competente a efectos del juzgamiento y el trámite procesal, garantías y beneficios penales.\n\nArtículo 5°. Modifíquese el artículo 187 de Ley 1098 de 2006, el cual quedará así:\n\nArtículo 187. La  privación de la libertad . La  privación  de  la  libertad  en  centro  de  atención especializada se aplicará a los adolescentes mayores de dieciséis (16) y menores de dieciocho años (18) que  sean  hallados  responsables  de  la  comisión  de delitos cuya pena mínima establecida en el Código Penal sea o exceda de seis años de prisión.\n\nEn estos casos la privación de libertad en centro de atención especializada tendrá una duración desde un (1) año hasta cinco (5) años, salvo lo dispuesto en los incisos siguientes.\n\nLa privación de libertad en Centro de Atención Especializada se aplicará a los adolescentes mayores de catorce (14) y menores de dieciocho (18) años, que sean hallados responsables de homicidio doloso, secuestro,  extorsión  en  todas  sus  formas  y  delitos agravados contra la libertad, integridad y formación sexual.\n\nCuando el adolescente, mayor de catorce (14) y menor  de  dieciocho  (18)  años,  haya  sido  juzgado de  conformidad  al  régimen  penal  establecido  en las Leyes 599 de 2000 y 906 de 2004, la privación de  libertad  en  Centro  de  Atención  Especializada se  aplicará  hasta  que  cumpla  su  mayoría  de  edad cuando  este  haya  sido  hallado  responsable  de  los siguientes delitos o su tentativa, si el tipo penal la admite:\n\n1. Genocidio;\n2. Homicidio doloso;\n3. Lesiones personales, cuando la lesión consista en:\n- a) Deformidad;\n- b) Perdida anatómica o funcional de un órgano o miembro;\n- c) Lesiones  con  agentes  químicos,  ácido  y/o sustancias similares;\n4. Desaparición forzada;\n5. Secuestro;\n6. Tortura;\n7. Delitos contra la libertad, integridad y formación sexuales;\n8. Hurto calificado;\n9. Extorsión en todas sus formas;\n10.  Terrorismo;\n11. Administración de recursos con actividades terroristas y de delincuencia organizada;\n12.  Empleo  o lanzamiento de sustancias u objetos peligrosos;\n13. Fabricación,  tráfico  y  porte  de  armas  de fuego o municiones;\n14. Fabricación,  tráfico  y  porte  de  armas  y municiones de uso privativo de las fuerzas armadas;\n\nEn estos casos, la privación de libertad en centro de atención especializada tendrá una duración desde dos  (2)  hasta  ocho  años  (8),  con  el  cumplimiento total del tiempo de sanción impuesta por el juez, sin lugar a beneficios para redimir penas.\n\nEn  estos  casos,  el  adolescente  tendrá  derecho a  los  beneficios  establecidos  en  la  ley penal  para redimir penas por trabajo, estudio o enseñanza.\n\nEn  los  casos  en  que  el  adolescente  haya  sido víctima  del  delito  de  constreñimiento  de  menores de edad para la comisión de delitos o reclutamiento ilícito no se aplicará privación de la libertad.\n\nExceptuando aquellos  casos  cuando  el  adolescente haya sido juzgado de conformidad al régimen penal establecido en las Leyes 599 de 2000 y 906 de 2004, parte  de  la  sanción  de  privación  de  libertad  podrá ser sustituida por cualquiera de las otras sanciones previstas en el artículo 177 1  de este Código por el tiempo  que  fije  el  juez.  El  incumplimiento  de  la sanción sustitutiva  podrá  acarrear  la  aplicación  de la privación de la libertad impuesta inicialmente o la aplicación de otra medida. En ningún caso, la nueva sanción podrá ser mayor al tiempo de la sanción de privación de libertad inicialmente previsto.\n\nParágrafo 1°. Si  estando vigente la sanción de privación  de  libertad  el  adolescente  cumpliere  los dieciocho  años,  de  edad continuará  cumpliéndola hasta  su  terminación  en  el  Centro  de  Atención Especializada de acuerdo con las finalidades protectora, educativa  y  restaurativa establecidas en  la  presente  ley  para  las  sanciones.  Lo  anterior, salvo  que  el  adolescente  haya  sido  juzgado  de conformidad  al  régimen  penal establecido  en  las Leyes 599 de 2000 y 906 de 2004, caso en el cual, en atención al carácter persuasivo y retributivo de la pena que se le ha impuesto, deberá ser trasladado a un establecimiento carcelario  a  cargo  del  Instituto Nacional Penitenciario y Carcelario (Inpec), o la  entidad  que  haga  sus  veces,  para  continuar cumpliendo  allí  su  condena  con  los  beneficios  de estudio, trabajo y redención de penas que contemple la ley.\n\nLos Centros de Atención Especializada prestarán una atención pedagógica, específica y diferenciada entre los adolescentes menores de dieciocho años de\n\n1 Las otras sanciones contempladas en el artículo 177 son: La amonestación, Imposición de reglas de conducta, La prestación de servicios a la comunidad, La libertad asistida,  La  internación  en  medio  semicerrado,  La  privación de libertad en centro de atención especializado. Se pretende evitar que se conmute la sanción debido al espíritu del proyecto de ley.\n\nedad y aquellos que alcanzaron su mayoría de edad y deben continuar con el cumplimiento de la sanción. Esta atención deberá incluir su separación física al interior  del  Centro,  así  como  las  demás  garantías contenidas  en  la  Constitución  Política  y  en  los Tratados o Convenios Internacionales de Derechos Humanos ratificados por Colombia, en especial, la Convención sobre los Derechos del Niño.\n\nParágrafo 2°. Los Centros de Atención Especializada  funcionarán  bajo  el  asesoramiento del  Sistema  Nacional  Penitenciario  y  Carcelario en lo relativo a las medidas de seguridad y administración,  de  conformidad  con  la  función protectora, restaurativa y educativa de la medida de privación de la libertad.\n\nArtículo 6°. Modifíquese el artículo 188 de Ley 1098 de 2006, el cual quedará así:\n\nArtículo  188. Derechos  de  los  adolescentes privados  de libertad . Además  de  los  derechos consagrados  en  la  Constitución  Política  y  en  la presente ley, el adolescente privado de libertad tiene los siguientes derechos:\n\n1. Permanecer internado en la misma localidad, municipio o distrito o en la más próxima al domicilio de sus padres, representantes o responsables.\n2. Que  el  lugar  de  internamiento  satisfaga las  exigencias  de  higiene,  seguridad  y  salubridad, cuente con acceso a los servicios públicos esenciales y sea adecuado para lograr su formación integral.\n3. Ser  examinado  por  un  médico  inmediatamente después  de  su  ingreso  al  programa  de  atención especializada, con el objeto de comprobar anteriores vulneraciones a su integridad personal y verificar el estado físico o mental que requiera tratamiento.\n4. Continuar su proceso educativo de acuerdo con su edad y grado académico.\n5. Que  se  le mantenga  en  cualquier caso separado de los adultos.\n6. Derecho a  participar  en  la  elaboración  del plan  individual  para  la  ejecución  de  la  sanción. Lo  anterior,  exceptuando  aquellos  casos  cuando al  adolescente  se  le  haya  impuesto  una  pena  con ocasión  a  haber  sido  juzgado  de  conformidad  al régimen penal establecido en las Leyes 599 de 2000 y 906 de 2004.\n7. Derecho  a  recibir información  sobre el régimen  interno  de  la  institución,  especialmente sobre las sanciones disciplinarias que puedan serle  aplicables  y  sobre  los  procedimientos  para imponerlas y ejecutarlas.\n8. No ser trasladado arbitrariamente del programa donde cumple la sanción. El traslado solo podrá realizarse por una orden escrita de la autoridad judicial.\n9.  No ser sometido a ningún tipo de aislamiento.\n10.  Mantener correspondencia y comunicación con sus familiares y amigos, y recibir visitas por lo menos una vez a la semana.\n11.  Tener acceso a la información de los medios de comunicación.\n\nParágrafo. Estos mismos  derechos,  salvo lo dispuesto  en  el  numeral  6,  serán  aplicables  a  los adolescentes  juzgados  de  conformidad  al  régimen penal establecido en las Leyes 599 de 2000 y 906 de 2004.\n\nArtículo 7°. Adiciónese un parágrafo al artículo 159 de la Ley 1098 de 2006, así:\n\nArtículo 159. Prohibición de antecedentes . Las sentencias  proferidas  en  procesos  por  responsabilidad penal  para  adolescentes  no  tendrán  el  carácter  de antecedente judicial. Estos registros son reservados y podrán ser utilizados por las autoridades judiciales competentes  para  definir  las  medidas  aplicables cuando se trate de establecer la naturaleza y gravedad de las conductas y la proporcionalidad e idoneidad de la medida.\n\nLas entidades competentes deberán hacer compatibles los sistemas de información para llevar el  registro  de  los  adolescentes  que  han  cometido delitos, con el objeto de definir los lineamientos de la política criminal para adolescentes y jóvenes.\n\nParágrafo.  en  aquellos  donde  la  ley  disponga que el menor deberá ser juzgado de conformidad al régimen penal establecido en las Leyes 599 de 2000 y 906 de 2004, la sentencia proferida se tendrá como antecedente judicial.\n\nArtículo 8°. Adiciónese un parágrafo al artículo 165 de la Ley 1098 de 2006, así.\n\nArtículo 165. Competencia de los jueces penales  para  adolescentes . Los  jueces penales para adolescentes conocerán del juzgamiento de las personas menores de dieciocho (18) años y mayores de catorce (14) años acusadas de violar la ley penal. Igualmente conocerán de la función de control de garantías en procesos de responsabilidad penal para adolescentes que no sean de su conocimiento.\n\nParágrafo. Cuando la ley disponga que el adolescente  deba  ser  juzgado  de  conformidad  al régimen  penal  establecido  en  las  Leyes  599  de 2000 y 906 de 2004, su juzgamiento corresponderá a  la  jurisdicción  penal  ordinaria  y  las  reglas  de competencia  para  determinar  el  juez  que  deberá conocer y adelantar el proceso serán determinadas conforme a las normas establecidas en el Capítulo II del Título I de la Ley 906 de 2004, o la norma que la modifique o sustituya.\n\nArtículo 9°. Vigencia y derogatorias . La presente ley rige a partir de su sanción y publicación y deroga todas las disposiciones que le sean contrarias.\n\nDe los Congresistas,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nPIEDADCORREALRUBIANO Representante ala Camara\n\nOCTAVIO CARDONALEON Representante a la Camara\n\nMIGUELABRAHAMPOLOPOLO Representante ala Camara\n\nOSCARVILLAMIZARMENESES RepresentantealaCamara\n\n<!-- image -->\n\nJUAN DANIELPENUELA CALVACHE Representante alaCamara\n\n<!-- image -->\n\nEDUAREXIS TRIANA RINCON Representanteala CamaraBoyaca CentroDemocratico\n\n<!-- image -->\n\nLUISEDUARDODIAZMATEUS Representanteala CamaraporSantander Partido Conservador.\n\n<!-- image -->\n\nALVAROLEONELRUEDACABALLERO REPRESENTANTE A LA CAMARA DEPARTAMENTODESANTANDER\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nHERNANDARiO CADAVIDMARQUEZ Representante a la Camara\n\n<!-- image -->\n\nELIZABETH JAY-PANG DIAZ HR.SANANDRESPROVIDENCIAYSANTA CATALINA\n\n<!-- image -->\n\nJAIMERODRIGUEZCONTRERAS Representante ala Camara Departamento del Meta\n\n<!-- image -->\n\nNESTOR LEONARDORICO RICO REPRESENTANTE A LA CAMARA CUNDINAMARCA\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nfinahanscoms\n\nLINA MARIA GARRIDO MARTIN REPRESENTANTES A LA CAMARA DEPARTAMENTO DE ARAUCA\n\nGILMA DIAZ ARIAS Representante alaCamara Departamento del Caqueta\n\nHRSTTANMhALES\n\nJAIROHUMBERTCRISTOCORREA Representanteala Camara NortedeSantander\n\nCHRISTIANM.GARCESALJURE RepresentanteValledelCauca\n\nCAROLINAARBELAEZGIRALDO Representante a la Camara Circunscripcion Bogota D.C.\n\nEFRAIN CEPEDA SARABIA Senador de la Republica\n\nJOHN EDGAR PEREZ ROJAS REPRESENTANTE A LA CAMARA DEPARTAMENTOQUINDIO\n\nWILDERIBERSONESCOBARORTIZ RepresentantealaCamaraporCaldas PartidoGente en Movimiento\n\n<!-- image -->\n\n## EXPOSICIÓN DE MOTIVOS II.  OBJETO:\n\nEsta iniciativa pretende modificar el régimen de responsabilidad penal de los menores de edad, mayor de catorce (14) y menor de dieciocho (18) años, que cometan los delitos que expresamente se establecen en ella, para que su tratamiento penal sea el ordinario para adultos establecido en las Leyes 599 de 2000 y  906  de  2004,  o  las  leyes  que  las  modifiquen  o sustituyan,  con  el  pleno  respeto  de  las  garantías legales y constitucionales que rigen el proceso penal y el debido proceso en general. Lo anterior, con el fin de desincentivar y evitar que los menores sigan siendo  instrumentalizados  por  adultos,  o  grupos de  delincuencia  común  u  organizada  debido  a  la laxitud  del  régimen  penal  que  les  es  aplicable  y también como sanción proporcional en atención a la gravedad de la conducta cometida.\n\nAsí,  se  busca  hacer  efectivo,  real  y  expreso  el principio  de  proporcionalidad  que  rige  en  materia penal, toda vez que el Sistema de Responsabilidad Penal para Adolescentes (en adelante SRPA), contempla  actualmente  un  régimen  preventivo  y sancionatorio  del  delito  en  los  menores  de  edad que, como se detallará más adelante, en la práctica ha  demostrado  ser  una  medida  deficiente,  pues  la realidad  colombiana  nos  ha  demostrado  que  las organizaciones  delincuenciales  y  la  delincuencia común  se  aprovechan  de  los  adolescentes  para cometer  conductas  de  gran  impacto  social,  tales como el homicidio, la extorsión, el secuestro, entre otros. A efectos prácticos, los actores delictivos en Colombia ven a los menores como un activo valioso en sus filas debido a este régimen de responsabilidad tan atractivo y por ello crean todo tipo de estrategias para  atraerlos  a  sus  redes  criminales,  haciendo atractivo el camino del crimen desde temprana edad.\n\nIgualmente, las sanciones a estos delitos establecidas en el SRPA crean en los adolescentes una percepción de virtual impunidad por su actuar delictivo,  que  se  presta  para  que  estos  reincidan al  no  recibir  un  castigo  apropiado  y  opten  por  el camino de la ilegalidad el cual ven como beneficioso y lucrativo.\n\n## III.  F U N D A M E N T O S CONSTITUCIONALES Y JURÍDICOS\n\n## Artículo 2°. Constitución Política\n\n'Son  fines  esenciales  del  Estado:  servir  a  la comunidad,  promover  la  prosperidad  general  y garantizar la efectividad de los principios, derechos y deberes consagrados en la Constitución; facilitar la  participación  de  todos  en  las  decisiones  que los afectan y en la vida económica, política, administrativa  y  cultural  de  la  Nación;  defender la independencia nacional, mantener la integridad territorial  y  asegurar  la  convivencia  pacífica  y  la vigencia de un orden justo. Las autoridades de la República están instituidas para proteger a todas las personas residentes en Colombia, en su vida, honra, bienes,  creencias  y  demás  derechos  y  libertades, y  para  asegurar  el  cumplimiento  de  los  deberes sociales del Estado y de los particulares' .\n\n## Artículo 29. Constitución Política\n\n'El  debido  proceso  se  aplicará  a  toda  clase de actuaciones judiciales y administrativas. Nadie  podrá  ser  juzgado  sino  conforme  a  leyes preexistentes al acto que se le imputa, ante juez o tribunal competente y con observancia de la plenitud de  las  formas  propias  de  cada  juicio.  En  materia penal, la ley permisiva o favorable, aun cuando sea posterior, se aplicará de preferencia a la restrictiva o desfavorable' .\n\n## CÓDIGO PENAL COLOMBIANO.\n\n'Artículo 3. Principios de las sanciones penales. La imposición de la pena o de la medida\n\nde seguridad responderá a los principios de necesidad,  proporcionalidad  y  razonabilidad. El principio de necesidad se entenderá en el marco de la prevención y conforme a las instituciones que la desarrollan' .\n\nArtículo  4°.  Funciones  de  la  pena.  'La  pena cumplirá  las  funciones  de  prevención  general, retribución justa, prevención especial, reinserción social  y  protección  al  condenado. La  prevención especial y la reinserción social operan en el momento de la ejecución de la pena de prisión' .\n\nArtículo  33.  Inimputabilidad. 'Es  inimputable quien en el momento de ejecutar la conducta típica y antijurídica no tuviera la capacidad de comprender su  ilicitud  o  de  determinarse  de  acuerdo  con  esa comprensión,  por  inmadurez  sicológica,  trastorno mental, diversidad sociocultural o estados similares.\n\nNo  será  inimputable  el agente  que  hubiere preordenado su trastorno mental.\n\nLos  menores  de  dieciocho  (18)  años  estarán sometidos  al  Sistema  de  Responsabilidad  Penal para adolescentes' .\n\n## SENTENCIA C-070 DE 1996\n\n'(...) El principio de proporcionalidad presupone  la  ponderación  de  bienes  jurídicos constitucionales. Este sopesamiento asume la forma de un juicio  de  proporcionalidad  de  los  medios.  Como principio para la delimitación y concretización de los  derechos constitucionales, la proporcionalidad exhibe una naturaleza diferencial, o sea, que admite una  diversa  libertad  de  configuración  legislativa dependiendo  de  la  materia.  Así,  por  ejemplo,  en el ejercicio de la reserva legal establecida para la reglamentación  de  derechos  constitucionales  (CP art ículos 15,  23,  24,  26,  28,  31,  37  y  39),  solo  la restricción  excesiva  e  imprevisible  de  los  mismos implica la ilegitimidad del medio escogido para la realización de los fines constitucionales. En términos generales,  entre  mayor  sea  la  intensidad  de  la restricción a la libertad mayor será la urgencia y la necesidad exigidas como condición para el ejercicio legítimo de la facultad legal.\n\nEn  materia  penal,  la  potestad  legislativa  de tipificación está sometida al control constitucional de las medidas, según la aptitud para la protección del  bien  jurídico  tutelado,  la  necesidad  de  esa protección específica en contraste con otros medios preventivos igualmente idóneos y menos restrictivos de  la  libertad  -medidas  civiles,  administrativas, laborales-, y el mayor beneficio neto en protección de  los  bienes  jurídicos  que  debe  comportar  la exclusión  de  ciertas  conductas  del  ámbito  de  lo legalmente permitido.\n\nMediante  el  principio  de  proporcionalidad  se introducen  las  categorías  de  la  antijuridicidad  y la  culpabilidad  en  el  derecho  constitucional.  La responsabilidad de los particulares por infracción de la Constitución o de las leyes (CP art ículo 6 ° ), requiere de un daño efectivo a los bienes jurídicos protegidos  y  no  meramente  una  intención  que  se juzga lesiva. Esto se desprende de la razón de ser de las propias autoridades, a saber, la de proteger a las personas residentes en Colombia en su vida, honra, bienes, creencias, y demás derechos y libertades (CP art ículo 2 ° ). Solo la protección de bienes jurídicos realmente amenazados justifica la restricción de  otros  derechos  y  libertades,  cuya  protección igualmente ordena la Constitución. Por otra parte, la aplicación de la pena consagrada en la ley debe hacerse de acuerdo con el grado de culpabilidad del sujeto. El juicio de proporcionalidad es, por lo tanto, necesariamente  individual  y  el  castigo  impuesto debe guardar simetría con el comportamiento y la culpabilidad del sujeto al que se imputa (C- 591 de 1993). (…)' .\n\nCon base en el marco jurídico enunciado, podemos  destacar  la  importancia  de  rescatar  la aplicación  del  principio  de  proporcionalidad  para juzgar a los adolescentes acorde a la gravedad del delito cometido, tratándose de tipos penales de alto impacto  tal  como  se  contempla  en  este  proyecto de  ley.  Es  claro  como  la  Corte  no  discrimina  por edad,  sino  que  establece  que  el  castigo  impuesto debe guardar simetría con el comportamiento y  la  culpabilidad  del  sujeto  al  que  se  imputa  en concordancia  con  principios  constitucionales  de suma importancia como los fines del propio Estado y el debido proceso, pilares fundamentales para hacer eficaz  la  administración  de  justicia  y  garantizar  el bienestar general de la ciudadanía.\n\n## 3.1   BLOQUE  DE  CONSTITUCIONALIDAD\n\nLa  Asamblea  General  de  las  Naciones  Unidas adoptó  la  Convención  sobre  los  Derechos  de  los Niños  el  20  de  noviembre  de  1989,  la  cual  fue ratificada por Colombia mediante la Ley 12 de 1991. Así, dicho Tratado Internacional entro a formar parte de nuestra legislación y goza de un nivel superior a las demás normas por ser integrante del Bloque de Constitucionalidad, según lo dispone el artículo 93 de nuestra Constitución.\n\nA resaltar, para los fines de este proyecto de ley, tenemos que el artículo 36 de la Convención dispone que: ' Los Estados Parte protegerán al niño contra todas  las  demás  formas  de  explotación  que  sean perjudiciales para cualquier aspecto de su bienestar ' (sic). Frente al régimen de responsabilidad penal, la Convención establece en sus artículos 37 y 40 que los Estados parte velarán por lo siguiente:\n\n1. Ningún niño sea sometido a torturas ni  a  otros  tratos  o  penas  crueles,  inhumanos  o degradantes. No se impondrá la pena capital ni la de prisión perpetua sin posibilidad de excarcelación por  delitos  cometidos  por  menores  de  18  años  de edad;\n2. Ningún niño sea privado de su libertad ilegal o arbitrariamente. La detención, el encarcelamiento o  la  prisión  de  un  niño  se  llevará  a  cabo  de conformidad con la ley y se utilizará tan solo como medida de último recurso y durante el período más breve que proceda;\n3. Todo niño privado de libertad sea tratado con la  humanidad y el respeto que merece la dignidad\n\ninherente a la persona humana, y de manera que se tengan en cuenta las necesidades de las personas de su edad. En particular, todo niño privado de libertad estará separado de los adultos, a menos que ello se considere  contrario  al  interés  superior  del  niño,  y tendrá derecho a mantener contacto con su familia por medio de correspondencia y de visitas, salvo en circunstancias excepcionales;\n\n4. Todo  niño  privado  de  su  libertad  tendrá derecho a un pronto acceso a la asistencia jurídica y  otra  asistencia  adecuada,  así  como  derecho  a impugnar la legalidad de la privación de su libertad ante un tribunal u otra autoridad competente, independiente e imparcial y a una pronta decisión sobre dicha acción.\n\n5. Los Estados Partes reconocen el derecho de todo niño de quien se alegue que ha infringido las leyes penales o a quien se acuse o declare culpable de haber infringido esas leyes a ser tratado de manera acorde con el fomento de su sentido de la dignidad y el valor, que fortalezca el respeto del niño por los derechos humanos y las libertades fundamentales de terceros y en la que se tengan en cuenta la edad del niño y la importancia de promover la reintegración del niño y de que este asuma una función constructiva en la sociedad.\n\n6. Con este fin, y habida cuenta de las disposiciones pertinentes de los instrumentos internacionales,  los  Estados  Parte  garantizarán,  en particular:\n\na) Que  no  se  alegue  que  ningún  niño  ha infringido  las  leyes  penales,  ni  se  acuse  o  declare culpable a ningún niño de haber infringido esas leyes, por actos u omisiones que no estaban prohibidos por las leyes nacionales o internacionales en el momento en que se cometieron;\n\nb) Que a todo niño del que se alegue que ha infringido  las  leyes  penales  o  a  quien  se  acuse  de haber  infringido  esas  leyes  se  le  garantice,  por  lo menos, lo siguiente:\n\ni. Que se lo presumirá inocente mientras no se pruebe su culpabilidad conforme a la ley;\n\nii. Que será informado sin demora y directamente o, cuando sea procedente, por intermedio de sus padres o sus representantes legales, de los cargos que pesan contra él y que dispondrá de asistencia jurídica u otra asistencia apropiada en la preparación y presentación de su defensa;\n\niii. Que  la  causa  será  dirimida  sin  demora por  una  autoridad  u  órgano  judicial  competente, independiente e imparcial en una audiencia equitativa  conforme  a  la  ley,  en  presencia  de  un asesor jurídico u otro tipo de asesor adecuado y, a menos que se considerare que ello fuere contrario al  interés  superior  del  niño,  teniendo  en  cuenta en particular su edad o situación y a sus padres o Representantes Legales;\n\niv. Que no será obligado a prestar testimonio o a declararse culpable, que podrá interrogar o hacer que se interrogue  a  testigos  de  cargo  y  obtener  la participación y el interrogatorio de  testigos  de descargo en condiciones de igualdad;\n\nv. Si  se  considerare  que  ha  infringido,  en efecto,  las  leyes  penales,  que  esta  decisión  y  toda medida  impuesta  a  consecuencia  de  ella,  serán sometidas a una autoridad u órgano judicial superior competente, independiente e imparcial, conforme a la ley;\n\nvi. Que el niño contará con la asistencia gratuita de  un  intérprete  si  no  comprende  o  no  habla  el idioma utilizado;\n\nvii.  Que se respetará plenamente su vida privada en todas las fases del procedimiento.\n\n7. Los Estados Parte tomarán todas las medidas apropiadas  para  promover  el  establecimiento  de leyes,  procedimientos,  autoridades  e  instituciones específicos para los niños de quienes se alegue que han infringido las leyes penales o a quienes se acuse o declare culpables de haber infringido esas leyes, y en particular:\n\na) El  establecimiento  de  una  edad  mínima antes de la cual se presumirá que los niños no tienen capacidad para infringir las leyes penales;\n\nb) Siempre  que  sea  apropiado  y deseable, la  adopción  de  medidas  para  tratar  a  esos  niños sin recurrir a procedimientos judiciales, en el entendimiento de que se respetarán plenamente los derechos humanos y las garantías legales.\n\n8. Se dispondrá de diversas medidas, tales como el cuidado, las órdenes de orientación y supervisión, el asesoramiento, la libertad vigilada, la colocación en hogares de guarda, los programas de enseñanza y formación profesional, así como otras posibilidades alternativas  a  la  internación  en  instituciones,  para asegurar  que  los  niños  sean  tratados  de  manera apropiada para su bienestar y que guarde proporción tanto con sus circunstancias como con la infracción.\n\nA  partir  de  la  adquisición  de  este  compromiso internacional en nuestro ordenamiento jurídico interno  mediante  la  ratificación  realizada  por  el Congreso de la República, el Estado colombiano ha procurado velar normativamente por la protección de  los  niños  y  adolescentes  en  el  sistema  penal. Al  respecto,  en  la  Sentencia  C-740/08,  la  Corte Constitucional  aclaró  que  en  la  mención  de  los 'derechos de los niños' también se incluyen a los adolescentes.  Esta  distinción  va  en  consonancia con lo dispuesto en el Sistema de Responsabilidad Penal para Adolescentes (SRPA), que solo considera capaces de responsabilidad penal a los mayores de 14 años, es decir, a los adolescentes.\n\nActualmente, se encuentra vigente la Ley 1098 de 2006 o Código de la Infancia y la Adolescencia, que, entre  otros  aspectos,  contiene  normas  sustantivas y procesales especialmente diseñadas para los menores en materia penal que tienen por finalidad el materializar los artículos 44 y 45 de la Constitución, que establecen el principio del interés superior del niño, en lo que legalmente se denomina el Sistema de Responsabilidad Penal para Adolescentes\n\n(SRPA), el cual es definido en el artículo 139 de Ley 1098 de 2006 2 :\n\n'[...] el conjunto de principios, normas, procedimientos, autoridades judiciales especializadas  y  entes  administrativos  que  rigen o intervienen en la investigación y juzgamiento de delitos  cometidos  por  personas  que  tengan  entre catorce y dieciocho años al momento de cometer el hecho punible'.\n\nEl SRPA es concebido, además, con una finalidad pedagógica y diferenciada respecto del sistema de justicia de adultos, pues pasa por el sistema educativo al considerar que el adolescente se encuentra en  proceso  de  formación.  En  consecuencia,  los procedimientos  y  medidas  del  sistema  tratan  de asegurar  el  desarrollo  armónico  del  adolescente, garantizando la protección integral de sus derechos sin afectar el ejercicio de los derechos de los demás.\n\nDe esta manera, el Estado colombiano cumple a cabalidad, al menos desde lo teórico que no en la práctica, con los compromisos adquiridos mediante la ratificación de la Convención sobre los Derechos de  los  Niños,  previamente  relacionados,  pues  se establece  el  límite  de  inimputabilidad  en  los  14 años y se crea un sistema especial de juzgamiento y  responsabilidad  penal  para  adolescentes  lleno de  garantías  que  está  enfocado  en  su  protección, resocialización y reincorporación a la sociedad.\n\nEntonces, ¿Por qué surge este proyecto de ley?, ¿Qué sentido  tiene  modificar  el  régimen  existente frente al tratamiento penal diferenciado para adolescentes?\n\n## 3.3   ANÁLISIS DE CONVENIENCIA\n\nLo primero es precisar el alcance de esta iniciativa, y aclarar que no se pretende acabar con el régimen penal especial establecido en la Ley 1098 de 2006, el cual permanecerá plenamente vigente, sino crear una excepción puntual para que, tratándose de unos pocos delitos que son particularmente graves por su impacto social, al menor se le juzgue como adulto  con  todo  lo  que  ello  conlleva  tanto  en  su etapa de juzgamiento como en la sanción a imponer. La  justificación  de  la  necesidad  de  esta  iniciativa comprende  dos  aspectos  que  parecerían  opuestos pero que en realidad son complementarios:\n\n1. Una  finalidad  protectora  del  adolescente pues, lamentablemente, el tratamiento penal benigno frente  a  cualquier  tipo  de  delito  sin  importar  su gravedad convierte a los menores en objeto de interés para su instrumentalización con fines delictivos por parte  de  la  delincuencia  común  y  estructuras  de crimen organizado.\n2. Si  bien  tiene  sentido  y  validez  legal  un tratamiento  penal  diferenciado  para  adolescentes,\n\n2 Revista de Derecho Penal y Criminología. LINEAMIENTOS  INTERNACIONALES  Y  NACIONALES EN  MATERIA  DE  RESPONSABILIDAD  PENAL PARA ADOLESCENTES. Jorge Enrique Carvajal Martínez. https://revistas.uexternado.edu.co/index.php/derpen/article/view/8751/15069.\n\nse  ha  llegado  a  un  extremo  irracional  donde  el carácter garantista está afectando muy gravemente a la sociedad, pues el tratar en todos los casos y sin distinción  al  adolescente  como  'víctima'  es  una forma de eludir el justo y necesario apersonamiento de  sus  actos,  particularmente  ante  la  comisión  de crímenes atroces.\n\nFrente al primer punto, podemos  encontrar en  el  día  a  día  pluralidad  de  casos  donde  se  usa a menores  por parte de adultos para cometer delitos tales como sicariato, hurto a mano armada, terrorismo, entre otros. Lo anterior, bajo la promesa de  una  remuneración  económica  particularmente atractiva para adolescentes de entornos económicos vulnerables  y  bajo  la  garantía  de  una  impunidad virtualmente  asegurada,  pues  la  pena  privativa  de la  libertad  no  podrá  ser  en  ningún  caso  superior a  los  8  años  y  se  purga  en  Centros  de  Atención Especializada a cargo del Instituto Colombiano de Bienestar Familiar (ICBF).\n\nFrente al segundo punto, ¿realmente puede seguirse considerando como  víctima al menor cuando  este  comete  un  delito  atroz?  Sin  lugar a  duda  existe  una  responsabilidad  de  la  familia y  de  la  sociedad  que  llevó  a  ese  adolescente  ante un  escenario  de  vulnerabilidad  que  lo  hizo  presa fácil  de  organizaciones  delictivas  o  no  le  dio  las oportunidades  requeridas  para  canalizar  su  vida y  terminó  inclinado  hacia  el  crimen.  No  obstante, no puede seguirse sosteniendo bajo ninguna óptica posible  que  la  falta  de  oportunidades  justifica  el adoptar  una  vida  delictiva,  o  tener  un  cheque  en  blanco para  delinquir,  puesto  que  eso  sería  equivalente a  criminalizar  la  pobreza.  En  Colombia,  la  gran mayoría de jóvenes de escasos recursos económicos trabajan honestamente día a día para superarse y salir adelante.  Además,  un  adolescente,  en  pleno  siglo XXI, no puede compararse con los jóvenes de las décadas precedentes, pues la existencia de Internet, de las redes sociales y la inmediatez de los sistemas informativos  son  herramientas  que  contribuyen  a generar  la  consciencia  y  el  entendimiento  sobre el  grave impacto social que tienen conductas tales como disparar a matar, poner un explosivo, arrojar elementos incendiarios o agredir sexualmente a otra persona,  entre  otras.  Igualmente,  estos  medios  y herramientas digitales se constituyen en fuentes de aprendizaje  donde  fácilmente  pueden  constatar  el impacto de la criminalidad en la sociedad.\n\nEl caso del atentado contra el Senador y precandidato  presidencial  Miguel  Uribe  Turbay, es  quizás  uno  de  los  más  notorios,  pero  no  es  el único.  En  programas  televisivos  de  periodismo investigativo tales como Séptimo Día 3 , entre otros, se  han  transmitido  especiales  donde  se  muestra  a adolescentes  extremadamente  peligrosos,  que  han pasado por el SRPA, y en muchos casos huyen de los Centros de Atención Especializados o, al salir de ellos, continúan delinquiendo.\n\n3 Delincuencia juvenil en Colombia: El debate sobre la efectividad del sistema judicial - Séptimo Día. https:// www.youtube.com/watch?v=nXRU1\\_utBto.\n\nTal como revela la Revista Cambio, la investigación contra el joven que disparó a quemarropa contra Miguel Uribe Turbay reavivó el debate sobre la efectividad del modelo de justicia que hoy se imparte a los menores de edad en el país bajo el SRPA. En los últimos 15 años, casi 7.000 menores han  sido  sancionados  por  cometer  homicidios.  Y son  más  de  96.000  los  sentenciados  por  múltiples crímenes 4 . Acorde a cifras del Concejo de Bogotá 5 , solo en la ciudad, entre los años 2006 a 2018 más de 60.000 jóvenes fueron detenidos por la comisión de diferentes delitos, tal como puede observarse en el cuadro adjunto.\n\n<!-- image -->\n\nMás recientemente, mediante solicitud congresual  a  la  Policía  Nacional  de  Colombia, se solicitó información sobre los adolescentes aprendidos delinquiendo entre los años 2022 a 2025, por algunos de los delitos más graves existentes en el Código Penal, y mediante Correo Electrónico N. 6112 DIPRO-JEFAT, y certificaron que desde el año 2022 al 19 de junio de 2025, se han realizado un total de 5.230 aprehensiones de menores de edad de (14 a 17 años) por los delitos relacionados a continuación:\n\nEn  el  mismo  sentido,  se  solicitó  a  la  Fiscalía General  de  la Nación  información  frente  a  la\n\n<!-- image -->\n\n| CONDUCTA                                                                                                 | 2022   | 2023   | 2024   | 2025   |\n|----------------------------------------------------------------------------------------------------------|--------|--------|--------|--------|\n| ARTICULO 103.HOMICIDIO ARTICULO 165.DESAPARICIONFORZADA                                                  | 203    | 262    | 250 。  | 111 。  |\n| ARTICULO 206.ACTO SEXUALVIOLENTO ARTICULO 207. ACCESO CARNAL O ACTO SEXUAL EN                            | 。      | 1      |        |        |\n| ARTICULO169.SECUESTROEXTORSIVO                                                                           |        |        | 14     | ，      |\n|                                                                                                          | 。      | 1      | 。      | 。      |\n| ARTICULO 188D. USO DE MENORES DE EDAD PARA LA COMISION DE DELITOS                                        | A      | 4      | 5      | 。      |\n| ARTICULO 205.ACCESO CARNALVIOLENTO                                                                       | 38     | 27     | 34     | 8      |\n|                                                                                                          | 17     | 13     | 20     | 2      |\n| PERSONA PUESTA EN INCAPACIDAD DE RESISTIR                                                                | 。      | 3      | 4      | 2      |\n| ARTICULO 208. ACCESO CARNAL ABUSIVO CON MENOR DE 14 ANOS                                                 | 116    | 105    | 69     | 26     |\n| ARTICULO 209. ACTOS SEXUALES CON MENOR DE14 ANOS                                                         | 60     | 60     | 56     | 17     |\n| ARTICULO 210.ACCESO CARNALO ACTO SEXUALABUSIVO CON INCAPAZ DE RESISTIR                                   | 2      | 7      | 1      | 3      |\n| ARTICULO 210 A. ACOSO SEXUAL                                                                             | 。      | 。      | 。      | 1      |\n| ARTICULO 211.ACCESO CARNALABUSIVO CON MENOR DE 14 ANOS [CIRCUNSTANCIAS AGRAVACION]                       | 7      | 3      | 2      | 。      |\n| C CON INCAPAZ DE RESISTIR (CIRCUNSTANCIAS AGRAVACION ARTICULO 211.ACCESO CARNAL O ACTO SEXUAL EN         |        |        | 2      | 。      |\n| PERSONA PUESTA EN INCAPACIDAD DE RESISTIR ARTICULO 211.ACCESO CARNALVIOLENTO [CIRCUNSTANCIAS AGRAVACION] | 。      |        | 。      | 1      |\n|                                                                                                          | 2      | 6      | 1      | 1      |\n| ARTICULO 211. ACTO SEXUAL VIOLENTO [CIRCUNSTANCIAS DE AGRAVACION                                         | 。      | 1      | 。      | 1      |\n| ARTiCULO 211. ACTOS SEXUALES CON MENOR DE 14 ANOS [CIRCUNSTANCIAS DE AGRAVACION]                         | 2      | 3      | 1      | 。      |\n| ARTICULO 213 A. PROXENETISMO CON MENOR DE EDAD                                                           | 。      | 5      | 1      | 1      |\n| ARTICULO 213.INDUCCION ALA PROSTITUCION                                                                  | 。      | D      |        | 1      |\n| ARTICULO 214. CONSTRENIMIENTO ALA PROSTITUCION                                                           | 。      | 1      | 。      | 。      |\n| ARTICULO 217 A. DEMANDA DE EXPLOTACION SEXUAL COMERCIAL DE PERSONA MENOR DE18 ANOS DE EDAD               | 。      | 9      | 1      | 。      |\n| ARTICULO 218. PORNOGRAFIA CON MENORES ARTICULO 244.EXTORSION                                             | 77     | 114    | 119    | 1 68   |\n| ARTICULO 343.TERRORISMO                                                                                  | 11     | 2      | 4      | 。      |\n| ARTICULO 365.FABRICACION,TRAFICO,PORTEO TENENCIA DE ARMAS DE FUEGO, ACCESORIOS, PARTES O MUNICIONES      | 985    | 968    | 871    | 376    |\n| TOTAL                                                                                                    | 1.532  | 1.612  | 1.457  | 629    |\n\n- 4 Los niños que se convirtieron en asesinos: una cruda realidad en Colombia. Revista Cambio. https:// cambiocolombia.com/justicia/los-ninos-que-se-convirtieron-en-asesinos-una-cruda-realidad-colombia.\n\n5 Es una situación preocupante el aumento de delitos cometidos por adolescentes en Bogotá. https:// concejodebogota.gov.co/es-una- situacion-preocupante-el-aumento-de-delitos-cometidos-por/cbogota/2019-03-15/135119.php.\n\njudicialización por la comisión de algunos de estos delitos previamente relacionados por parte de adolescentes  entre  los  años  2022  y  2025  (parcial) y,  mediante  Radicado  número  20258950001941, fechado el día  17  de  junio  de  2025,  certificó  que, a  corte  11  de  junio  de  2025,  la  Unidad  Especial de  Investigación  de  Delitos  Priorizados  cometidos por  Niños,  Niñas  y Adolescentes  al  interior  de  la Fiscalía General de la Nación adscrita a la Delegada para  la  Seguridad  Territorial  tiene  bajo  proceso a  415  jóvenes  por  el  delito  de  homicidio,  7  por desaparición  forzada,  15  por  secuestro  extorsivo, 1 por trata de personas, 9693 por delitos sexuales, entre otros, tal como se observa a continuación:\n\n|           | PERIODO TRANSCURRIDO   |   VALORES |\n|-----------|------------------------|-----------|\n| HOMICIDIO | ANO 2022               |       142 |\n| HOMICIDIO | ANO 2023               |       121 |\n| HOMICIDIO | ANO 2024               |       116 |\n| HOMICIDIO | ANO 2025               |        36 |\n| HOMICIDIO | TOTAL                  |       415 |\n\n| DELITO               | PERIODO TRANSCURRIDO   | VALORES   |\n|----------------------|------------------------|-----------|\n| DESAPARICION FORZADA | ANO 2022               | 1         |\n| DESAPARICION FORZADA | ANO 2023               | 3         |\n| DESAPARICION FORZADA | ANO 2024               | 3         |\n| DESAPARICION FORZADA | ANO 2025               | 。         |\n| DESAPARICION FORZADA | TOTAL                  | 7         |\n\n| DELITO              | PERIODO TRANSCURRIDO   | VALORES   |\n|---------------------|------------------------|-----------|\n| SECUESTRO EXTORSIVO | ANO 2022               | 4         |\n| SECUESTRO EXTORSIVO | ANO 2023               |           |\n| SECUESTRO EXTORSIVO | ANO 2024               | 3         |\n| SECUESTRO EXTORSIVO | ANO 2025               | 。         |\n| SECUESTRO EXTORSIVO | TOTAL                  | 15        |\n\nrayuiaue\n\n| DELITO                 | PERIODO TRANSCURRIDO   | VALORES   |\n|------------------------|------------------------|-----------|\n| DESPLAZAMIENTO FORZADO | ANO 2022               | 3         |\n| DESPLAZAMIENTO FORZADO | ANO 2023               | 2         |\n| DESPLAZAMIENTO FORZADO | ANO 2024               | 4         |\n| DESPLAZAMIENTO FORZADO | ANO 2025               | 。         |\n| DESPLAZAMIENTO FORZADO | TOTAL                  | 9         |\n\n| DELITO            | PERIODO TRANSCURRIDO   | VALORES   |\n|-------------------|------------------------|-----------|\n| TRATA DE PERSONAS | ANO 2022               |           |\n| TRATA DE PERSONAS | ANO 2023               | 。         |\n| TRATA DE PERSONAS | ANO 2024               | 1         |\n| TRATA DE PERSONAS | ANO 2025               |           |\n| TRATA DE PERSONAS | TOTAL                  | 1         |\n\n| DELITO                                                  | PERIODOTRANSCURRIDO   |   VALORES |\n|---------------------------------------------------------|-----------------------|-----------|\n| DELITOS CONTRA LA LIBERTAD,INTEGRIDAD V FORMACIONSEXUAL | ANO2022               |      2206 |\n| DELITOS CONTRA LA LIBERTAD,INTEGRIDAD V FORMACIONSEXUAL | ANO2023               |      2927 |\n| DELITOS CONTRA LA LIBERTAD,INTEGRIDAD V FORMACIONSEXUAL | ANO2024               |      4405 |\n| DELITOS CONTRA LA LIBERTAD,INTEGRIDAD V FORMACIONSEXUAL | ANO2025               |       155 |\n| DELITOS CONTRA LA LIBERTAD,INTEGRIDAD V FORMACIONSEXUAL | TOTAL                 |      9693 |\n\n| DELITO    | PERIODOTRANSCURRIDO   |   VALORES |\n|-----------|-----------------------|-----------|\n| EXTORSION | ANO2022               |        26 |\n| EXTORSION | ANO2023               |        40 |\n| EXTORSION | ANO2024               |        42 |\n| EXTORSION | ANO2025               |        15 |\n| EXTORSION | TOTAL                 |       123 |\n\n| DELITO     | PERIODOTRANSCURRIDO   |   VALORES |\n|------------|-----------------------|-----------|\n| TERRORISMO | ANO2022               |         4 |\n| TERRORISMO | ANO2023               |         0 |\n| TERRORISMO | ANO2024               |         1 |\n| TERRORISMO | ANO2025               |         1 |\n| TERRORISMO | TOTAL                 |         9 |\n\nAsí  mismo,  se  realizó  solicitud  al  ICBF,  quien tiene  a  su  cargo  el  SRPA,  y  mediante  Oficio  con Radicado  número  202520000000179781  de  24  de junio de 2025, informa que entre el 1º de enero de 2022 y el 30 de abril de 2025, han sido atendidos 3623 adolescentes, de los cuales, entre otros delitos, 1.225 están procesados por homicidio y 1.879 por delitos sexuales tal como se discrimina a continuación.\n\nTabla 1.Numero desancionadosy atendidosen elSistema deResponsabilidadPenalparaAdolescentes desagregadoporDelito-Periodo1deenerode2022yel30deabril de2025\n\n|                                                       | PERIODO   | PERIODO   | PERIODO   | PERIODO   | TOTAL   |\n|-------------------------------------------------------|-----------|-----------|-----------|-----------|---------|\n| DELITO                                                | 2022      | 2023      | 2024      | 2025      |         |\n| Homicidio                                             | 148       | 257       | 542       | 278       | 1.225   |\n| DELITO                                                | PERIODO   | PERIODO   | PERIODO   | PERIODO   | TOTAL   |\n|                                                       | 2022      | 2023      | 2024      | 2025      |         |\n| Genocidio                                             | 0         | 1         | 0         | 0         | 1       |\n| Desaparicionforzada                                   | 0         | 0         | 0         | 0         | 0       |\n| Secuestroextorsivo                                    | 5         | 9         | 27        | 10        | 51      |\n| Tortura                                               | 0         | 1         | 0         | 3         | 4       |\n| Desplazamientoforzado                                 | 1         | 0         | 0         | 0         | 1       |\n| Delitoscontralalibertad,integridady formaci6nsexuales | 200       | 397       | 914       | 368       | 1.879   |\n| Extorsi6n                                             | 18        | 42        | 103       | 70        | 233     |\n| Conciertopara delinquir                               | 24        | 30        | 101       | 66        | 221     |\n| Terrorismo                                            | 0         | 4         |           | 4         | 8       |\n| TOTALGENERAL                                          | 396       | 741       | 1.687     | 799       | 3.623   |\n\nResponsabilidadPenalCorte1 deenerode2022a30 de abril de2025\n\nFUENTE:IngresosSistema deInformacionMisional-SIM.Direccion deProteccion-Subdireccion de\n\nPor otra parte, el Consejo Superior de la Judicatura, en adelante CSJ, en comunicación allegada  el  día  27  de  junio  del  año  2025,  con Radicado número UDAEO25-2421 , dando respuesta a nuestra solicitud congresual, remitió la hoja denominada  'Movimientos  de  procesos',  donde consta la cantidad de ingresos y egresos efectivos e inventario final por delitos cometidos bajo el Sistema de Responsabilidad Penal para Adolescentes, detallando distrito judicial de registro y delito en el periodo comprendido entre los años 2015 y 2024. Dentro  de  los  datos  destacados,  se  encuentra  que desde  el  año  2020,  existe  una  prevalencia  en  la comisión de tres conductas por parte de los menores de edad, siendo esta el hurto, el porte, la fabricación y la producción de estupefacientes y finalmente, el homicidio.\n\nAdemás,  dentro  de  los  datos  entregados  por la entidad, se destacan la caracterización de menores  reincidentes  en  el  SRPA,  demostrando que  actualmente  existe  una  problemática  respecto del fallido sistema preventivo. Los datos dados por el  Consejo  Superior  de  la  Judicatura  demuestran que  desde  el  año  2020  existe  una  mayor  tasa  de reincidencia en hombres que en mujeres menores de edad, generalmente en los delitos de hurto agravado, hurto  calificado  y  porte,  tráfico  y  producción  de armas y municiones. Peor aún, en el distrito de Cali, en el año 2020, en plena pandemia, se registraron 42 casos de hombres adolescentes reincidentes en el delito de homicidio.\n\nDe la interpretación de los datos aportados por el CSJ, destaca lo siguiente:\n\n1. No  se tienen datos concretos sobre la efectividad de las medidas impuestas a manera de sanción  a  los  menores  de  edad  que  han  cometido delitos en Colombia.\n2. Existe una alta reincidencia en delitos como el hurto calificado, el hurto agravado, el porte, tráfico y producción de armas y municiones, pero también existe  una  problemática  asociada  al  homicidio  en algunos distritos de Colombia.\n3. La efectividad del SRPA  en cuanto a prevención  o  sanción  de  la  comisión  de  delitos por  parte  de  adolescentes  es  cuestionable  pues  se registran un gran número de apariciones de menores de edad en la comisión de diversas conductas penales en todo el territorio nacional.\n\nOtra de las entidades requeridas mediante solicitud  congresual  fue  el  Ministerio  de  Justicia y del Derecho, quien, mediante comunicación identificada  con  Radicado  número  MJD-EXT250039695,  fechada  el  día  27  de  junio  del  2025, suministró  información  relacionada  con  el  SRPA que  refuerza  la  hipótesis  de  una  falencia  a  nivel institucional  y  sistemática  actual  de  dicho  sistema que  da  mayor  fuerza  a  este  proyecto  de  ley.  A destacar lo siguiente:\n\n- El Ministerio indicó que no se ha efectuado una evaluación integral de política criminal juvenil correspondiente al lapso entendido entre la expedición del código de infancia y adolescencia y la actualidad.\n- En  relación  con  los  ingresos  que  tiene  el SRPA, discriminando por sexo, la cartera suministró el  presente  cuadro,  donde  se  destaca  que,  hasta  el momento, de acuerdo con los datos registrados en el año 2025 se han reportado 1926 ingresos con corte del 30 de abril al SRPA, sin perjuicio de que los años pasados  se  han  superado  el  número  de  los  6.000 individuos registrados e ingresados al Sistema.\n- El Ministerio informó el histórico de ingresos al SRPA desde el año 2007, siendo el año 2013 el más crítico en materia al superar la suma de los 30.000 casos:\n\n|            |   CANTID AD | PORCENT AJE   |   CANTID AD | PORCENT AJE   |   CANTIDA D | PORCENT AJE   |\n|------------|-------------|---------------|-------------|---------------|-------------|---------------|\n| MASCUL INO |       5.97  | 88,22%        |       5.449 | 86,98%        |       1.676 | 87,02%        |\n| FEMENI NO  |     797     | 11,78%        |     816     | 13,02%        |     250     | 12,98%        |\n| TOTAL      |       6.767 | 100%          |       6.265 | 100%          |       1.926 | 100%          |\n\n<!-- image -->\n\nFinalmente,  el  Ministerio  discriminó  las  conductas penales de mayor cotidianidad y comisión por parte de los jóvenes que ingresan al SRPA en Colombia, donde  destaca  claramente  la  comisión  del  hurto, el  tráfico  fabricación  y  porte  de  estupefacientes, el acceso carnal abusivo con menor de 14 años, el homicidio  y  las  lesiones  personales,  tal  como  se observa en la siguiente gráfica que suministró:\n\n<!-- image -->\n\nPor  último,  se  consultó  a  la  Defensoría  del Pueblo sobre el número de adolescentes, entre los 14  y  18  años,  atendidos  por  el  Sistema  Nacional de  Defensoría  Pública  en  calidad  de  autores  o partícipes  en  la  comisión  de  delitos  específicos durante los años 2022, 2023, 2024 y lo corrido del año  2025.  Mediante  Oficio  con  Radicado  número 202500304003164011, fechado el  día  19  de  junio de 2025, suministró una información que fácilmente puede considerarse como alarmante frente al número de delitos de alto impacto, algunos de ellos recogidos en  este  proyecto  de  ley,  tales  como  delitos  contra la libertad, integridad y formación sexual o delitos contra la vida e integridad personal; tal como puede observarse en las tablas anexas a continuación:\n\n| DELITOS                                                                   |   2022 |\n|---------------------------------------------------------------------------|--------|\n| ACCESO CARNAL ABUSIVO CON MENOR DE 14AÑOS                                 |   1764 |\n| ACCESO CARNALCON INCAPAZ DE RESIS- TIR                                    |     49 |\n| ACCESO CARNAL O ACTO SEXUAL CON PERSONA PUESTA EN INCAPACIDAD DE RESISTIR |     31 |\n| ACCESO CARNALVIOLENTO                                                     |    457 |\n| ACTO SEXUALCON MENOR DE 14AÑOS                                            |   1496 |\n| ACTO SEXUALVIOLENTO                                                       |    181 |\n| CONCIERTO PARADELINQUIR                                                   |    357 |\n| DAÑO EN BIENAJENO                                                         |    167 |\n| DEFRAUDACIÓNALOS DERECHOS DEAU- TOR                                       |     51 |\n| ENTRENAMIENTOPARAACTIVIDADESILÍ- CITAS                                    |     37 |\n| ESTAFA                                                                    |     27 |\n| ESTÍMULOALAPROSTITUCIÓN DE MENO- RES                                      |      2 |\n| EXTORSIÓN                                                                 |    279 |\n| FABRICACIÓN, TRÁFICO, PORTE DE AR- MAS DE FUEGO O MUNICIONES              |    989 |\n| FALSEDAD DE DOCUMENTOS                                                    |     60 |\n| FALSIFICACIÓN DE MONEDA                                                   |      6 |\n| FRAUDE PROCESAL                                                           |     28 |\n| HOMICIDIO                                                                 |   1304 |\n| HURTO                                                                     |   4892 |\n| HURTO DE HIDROCARBUROS                                                    |      9 |\n| INASISTENCIAALIMENTARIA                                                   |    247 |\n| INCESTO                                                                   |      5 |\n| INDUCCIÓNALAPROSTITUCIÓN                                                  |     54 |\n| LESIONES PERSONALES                                                       |   1205 |\n| PORNOGRAFÍACON MENORES                                                    |     89 |\n| PORTE ILEGALDEARMASFFMM                                                   |     45 |\n| PORTE ILEGALDEARMAS                                                       |    796 |\n\n| DELITOS                                                       |   2022 |\n|---------------------------------------------------------------|--------|\n| PORTE, TRÁFICO O FABRICACIÓN DE ES- TUPEFACIENTES (LEY 30/86) |   1850 |\n| REBELIÓN                                                      |    102 |\n| RECEPTACIÓN                                                   |    687 |\n| SECUESTRO EXTORSIVO                                           |     46 |\n| SECUESTRO SIMPLE                                              |     45 |\n| TENTATIVADE EXTORSIÓN                                         |     45 |\n| TENTATIVADE HOMICIDIO                                         |    367 |\n| TENTATIVADE HURTO                                             |    304 |\n| TERRORISMO                                                    |     11 |\n| TRÁFICO DE MONEDAFALSA                                        |      1 |\n| TRATADE PERSONAS                                              |      0 |\n| USO ILEGALPRENDAS MILITARES                                   |     83 |\n| VIOLENCIACONTRASERVIDOR PÚBLICO                               |    356 |\n| VIOLENCIAINTRAFAMILIAR                                        |   2638 |\n\n| DELITOS                                                                   |   2023 |\n|---------------------------------------------------------------------------|--------|\n| ACCESO CARNALABUSIVO CON MENOR DE 14AÑOS                                  |   2403 |\n| ACCESO CARNAL CON INCAPAZ DE RE- SISTIR                                   |    170 |\n| ACCESO CARNAL O ACTO SEXUAL CON PERSONA PUESTA EN INCAPACIDAD DE RESISTIR |    373 |\n| ACCESO CARNALVIOLENTO                                                     |    738 |\n| ACTO SEXUALCON MENOR DE 14AÑOS                                            |   1964 |\n| ACTO SEXUALVIOLENTO                                                       |    545 |\n| CONCIERTO PARADELINQUIR                                                   |   1312 |\n| DAÑO EN BIENAJENO                                                         |    439 |\n| DEFRAUDACIÓN A LOS DERECHOS DE AUTOR                                      |     44 |\n| ENTRENAMIENTO PARA ACTIVIDADES ILÍCITAS                                   |     62 |\n| ESTAFA                                                                    |     54 |\n| ESTÍMULO A LA PROSTITUCIÓN DE ME- NORES                                   |    791 |\n| EXTORSIÓN                                                                 |    463 |\n| FABRICACIÓN, TRÁFICO, PORTE DE AR- MAS DE FUEGO O MUNICIONES              |   1540 |\n| FALSEDAD DE DOCUMENTOS                                                    |     94 |\n| FALSIFICACIÓN DE MONEDA                                                   |      2 |\n| FRAUDE PROCESAL                                                           |     79 |\n| HOMICIDIO                                                                 |  12014 |\n| HURTO                                                                     |   6361 |\n| HURTO DE HIDROCARBUROS                                                    |     28 |\n| INASISTENCIAALIMENTARIA                                                   |    130 |\n| INCESTO                                                                   |      1 |\n| INDUCCIÓNALAPROSTITUCIÓN                                                  |    511 |\n| LESIONES PERSONALES                                                       |   2663 |\n| PORNOGRAFÍACON MENORES                                                    |    186 |\n| PORTE ILEGALDEARMASFFMM                                                   |    143 |\n| PORTE ILEGALDEARMAS                                                       |   1222 |\n| PORTE, TRÁFICO O FABRICACIÓN DE ES- TUPEFACIENTES (LEY 30/86)             |   2955 |\n| REBELIÓN                                                                  |     79 |\n| RECEPTACIÓN                                                               |    782 |\n| SECUESTRO EXTORSIVO                                                       |    116 |\n| SECUESTRO SIMPLE                                                          |     60 |\n| TENTATIVADE EXTORSIÓN                                                     |    413 |\n| TENTATIVADE HOMICIDIO                                                     |   2390 |\n| TENTATIVADE HURTO                                                         |    599 |\n| TERRORISMO                                                                |   1516 |\n| TRÁFICO DE MONEDAFALSA                                                    |      2 |\n| TRATADE PERSONAS                                                          |      7 |\n| USO ILEGALPRENDAS MILITARES                                               |    163 |\n\n| DELITOS                        |   2023 |\n|--------------------------------|--------|\n| VIOLENCIACONTRASERVIDORPÚBLICO |    727 |\n| VIOLENCIAINTRAFAMILIAR         |   4340 |\n\n| DELITOS                                                | 2024   |\n|--------------------------------------------------------|--------|\n| ACCESO CARNAL ABUSIVO CON MENOR DE 14AÑOS              | 1888   |\n| ACCESO CARNAL CON INCAPAZ DE RE- SISTIR                | 111    |\n| ACCESO CARNAL O ACTO SEXUAL CON PERSONAPUESTAEN        | 63     |\n| INCAPACIDAD DE RESISTIR ACCESO CARNALVIOLENTO          | 443    |\n| ACTO SEXUALCON MENOR DE 14AÑOS                         | 1398   |\n| ACTO SEXUALVIOLENTO                                    | 283    |\n| CONCIERTO PARADELINQUIR                                | 341    |\n| DAÑO EN BIENAJENO                                      | 111    |\n| DEFRAUDACIÓN A LOS DERECHOS DE AUTOR                   | 8      |\n| ENTRENAMIENTO PARA ACTIVIDADES ILÍCITAS                | 0      |\n| ESTAFA                                                 | 5      |\n| ESTÍMULO A LA PROSTITUCIÓN DE ME- NORES                | 5      |\n| EXTORSIÓN                                              | 297    |\n| FABRICACIÓN, TRÁFICO, PORTE DE AR- MAS DE FUEGO O      | 694    |\n| MUNICIONES FALSEDAD DE DOCUMENTOS                      | 48     |\n| FALSIFICACIÓN DE MONEDA                                | 3      |\n| FEMINICIDIO                                            | 4      |\n| FRAUDE PROCESAL                                        | 24     |\n| HOMICIDIO                                              | 939    |\n| HURTO                                                  | 3373   |\n| HURTO DE HIDROCARBUROS                                 | 59     |\n| INASISTENCIAALIMENTARIA                                | 33     |\n| INCESTO                                                | 2      |\n| INDUCCIÓNALAPROSTITUCIÓN                               | 24     |\n| LESIONES PERSONALES                                    | 894    |\n| PORNOGRAFÍACON MENORES                                 | 121    |\n| PORTE ILEGALDEARMASFFMM                                | 90     |\n| PORTE ILEGALDEARMAS                                    | 530    |\n| PORTE, TRÁFICO O FABRICACIÓN DE ES- TUPEFACIENTES (LEY | 1209   |\n| 30/86)                                                 |        |\n| REBELIÓN                                               | 85     |\n| RECEPTACIÓN                                            | 376    |\n| SECUESTRO EXTORSIVO                                    | 43     |\n| SECUESTRO SIMPLE                                       | 28     |\n| TENTATIVADE EXTORSIÓN                                  | 50     |\n| TENTATIVADE HOMICIDIO                                  | 289    |\n| TENTATIVADE HURTO                                      | 66     |\n| TERRORISMO                                             | 12     |\n| TRÁFICO DE MONEDAFALSA                                 | 2      |\n| TRATADE PERSONAS                                       | 4      |\n| USO ILEGALPRENDAS MILITARES                            | 13     |\n| VIOLENCIACONTRASERVIDOR PÚBLICO                        | 233    |\n| VIOLENCIAINTRAFAMILIAR                                 | 1946   |\n\n| DELITOS                                  |   2025 |\n|------------------------------------------|--------|\n| ACCESO CARNALABUSIVO CON MENOR DE 14AÑOS |   1165 |\n| ACCESO CARNAL CON INCAPAZ DE RE- SISTIR  |     69 |\n\n| DELITOS                                                                   |   2025 |\n|---------------------------------------------------------------------------|--------|\n| ACCESO CARNAL O ACTO SEXUAL CON PERSONA PUESTA EN INCAPACIDAD DE RESISTIR |     37 |\n| ACCESO CARNALVIOLENTO                                                     |    293 |\n| ACTO SEXUALCON MENOR DE 14AÑOS                                            |    932 |\n| ACTO SEXUALVIOLENTO                                                       |    191 |\n| CONCIERTO PARADELINQUIR                                                   |    236 |\n| DAÑO EN BIENAJENO                                                         |    133 |\n| DEFRAUDACIÓN A LOS DERECHOS DE AUTOR                                      |      8 |\n| ENTRENAMIENTO PARA ACTIVIDADES ILÍCITAS                                   |      2 |\n| ESTAFA                                                                    |      8 |\n| ESTÍMULO A LA PROSTITUCIÓN DE ME- NORES                                   |      4 |\n| EXTORSIÓN                                                                 |    257 |\n| FABRICACIÓN, TRÁFICO, PORTE DE AR- MAS DE FUEGO O MUNICIONES              |    667 |\n| FALSEDAD DE DOCUMENTOS                                                    |     45 |\n| FALSIFICACIÓN DE MONEDA                                                   |      4 |\n| FEMINICIDIO                                                               |      3 |\n| FRAUDE PROCESAL                                                           |     48 |\n| HOMICIDIO                                                                 |    737 |\n| HURTO                                                                     |   2529 |\n| HURTO DE HIDROCARBUROS                                                    |     10 |\n| INASISTENCIAALIMENTARIA                                                   |     32 |\n| INCESTO                                                                   |      1 |\n| INDUCCIÓNALAPROSTITUCIÓN                                                  |     17 |\n| LESIONES PERSONALES                                                       |    673 |\n| PORNOGRAFÍACON MENORES                                                    |     47 |\n| PORTE ILEGALDEARMASFFMM                                                   |     62 |\n| PORTE ILEGALDEARMAS                                                       |    332 |\n| PORTE, TRÁFICO O FABRICACIÓN DE ES- TUPEFACIENTES (LEY 30/86)             |    903 |\n| REBELIÓN                                                                  |     75 |\n| RECEPTACIÓN                                                               |    298 |\n| SECUESTRO EXTORSIVO                                                       |     29 |\n| SECUESTRO SIMPLE                                                          |     17 |\n| TENTATIVADE EXTORSIÓN                                                     |     44 |\n| TENTATIVADE HOMICIDIO                                                     |    185 |\n| TENTATIVADE HURTO                                                         |     29 |\n| TERRORISMO                                                                |      7 |\n| TRÁFICO DE MONEDAFALSA                                                    |      1 |\n| TRATADE PERSONAS                                                          |      5 |\n| USO ILEGALPRENDAS MILITARES                                               |     11 |\n| VIOLENCIACONTRASERVIDOR PÚBLICO                                           |    255 |\n| VIOLENCIAINTRAFAMILIAR                                                    |   1323 |\n\nLas cifras son contundentes y hablan por sí mismas, cuando un adolescente opta por secuestrar,  asesinar,  agredir  sexualmente,  cometer actos  de  terrorismo,  hacer  desaparecer  a  alguien forzadamente,  extorsionar,  o  violentar  a  alguien para hurtarlo, entre otras, no estamos hablando de un simple ' error de juicio ' por parte de un ' niño ', y menos  puede predicarse que el adolescente agresor  sea  una  víctima:  ES  UN  VICTIMARIO, que en forma calculada y con alevosía, vulnera en forma  grave  bienes  jurídicos  protegidos  poniendo en un enorme riesgo a la sociedad y, valiéndose de la  impunidad legal que lo ampara, se convierte en presa  fácil  y  atractiva  para  la  delincuencia  común y  organizada,  quienes  lo  usan  para  acometer  sus crímenes  sin  consecuencias.  ¡Hay  que  poner  fin  a\n\nesto! No estamos hablando de travesuras infantiles propias  de  la  inmadurez  psicológica  inherente  al crecimiento  y  desarrollo  de  una  persona  sino  de delitos  atroces  contra  terceros,  y  esto  no  puede seguirse  condonando,  alegando  que  ' el  niño  no estaba en capacidad de entender lo que hacía ', pues claramente si lo entienden.\n\nEstamos  perdiendo  a  una  parte  importante  de nuestros  adolescentes,  quienes  se  inducen  desde pequeños a la vida criminal motivados por la falta de  secuelas  relevantes  frente  a  su  vida.  Peor  aún, muchos  de  estos  jóvenes  no  son  conscientes  de que la principal motivación de los adultos que los reclutan, en la mayoría de las ocasiones, es que ellos son 'mano de obra barata, fácilmente reemplazable'. 'No les importa si los matan, desaparecen, o hieren. Los  ven  como  vidas  desechables,  son  el  último eslabón' 6 .\n\nEn  efecto,  se  considera  que  una  cosa,  a  modo de  ejemplo,  es  rehabilitar  a  un  joven  que  comete un  hurto  en  un  establecimiento  comercial  a  fines de  reintegrarlo  a  la  sociedad  tras  un  tratamiento pedagógico, y otra diferente es la óptica con la que debe mirarse a un adolescente que, a sangre fría y con premeditación, es capaz de apuntar un arma y disparar a la cabeza a una persona para acabar con su vida bajo la promesa de una recompensa económica, o al que tiene la capacidad de reducir a otra persona con el fin de agredirla sexualmente para satisfacer sus impulsos primarios y gratificarse con ello.\n\nLa proliferación de la comisión de crímenes por parte de adolescentes, reitero, deja en clara evidencia que nuestra política pública de prevención y sanción del  delito  para  adolescentes  no  ha  cumplido  con sus objetivos de protección, resocialización y restablecimiento de derechos sino que, por el contrario,  al  prevalecer  el  carácter  pedagógico  en todos  los  casos  y  sin  establecer  distinciones  por la  gravedad  del  crimen  cometido,  puede  afirmarse que  se  asegura  e  incentiva  la  reincidencia  de  los adolescentes en estas conductas  punibles,  pues se  está  dejando  completamente  de  lado  lo  más importante  que  es  el  asumir  la  culpa,  haciendo atractivo el sendero del crimen común y organizado como una vía fácil de realización personal y lucro.\n\nEl  caso  de  sicariato  juvenil  más  reciente  es  el asesinato  de  Juan  Camilo  Espinosa,  persona  con discapacidad  física  y  concejal  de  San  Andrés  de Cuerquia, ocurrido en la tarde del lunes 16 de junio de 2025 y cometido por un adolescente de 17 años quien lo ultimó con un arma de fuego.\n\n6 Cuando los capos explotan la pobreza y la juventud: cuatro décadas de niños sicarios en Colombia. Co -lumna de Lucas Reynoso, diario El País. https://elpais. com/america-colombia/2025-06-15/cuando-los-caposexplotan-la-pobreza-y-la-juventud-cuatro-decadas-deninos-sicarios-en-colombia.html.\n\n<!-- image -->\n\nElasesinatodelconcejalfuedenunciadoporlaONGCorporacionparalaPazyelDesarrolloSocial.\n\n<!-- image -->\n\nELHERALDO.CO\n\nAsesinanaconcejaldeSanAndresdeCuerquia,Antioquia:unmenordeedadfue aprehendido\n\nEs  imperativo  que  cambiemos  nuestro  enfoque frente  a  esta  problemática:  los  adolescentes  que dispararon  contra  este  concejal  o  contra  Miguel Uribe  Turbay  no  son  'niños',  y  tampoco  puede predicarse de ellos que no entendiesen la gravedad de lo que estaban haciendo, pues de su propio relato y por la forma profesional y la sangre fría en como sostuvieron, apuntaron y dispararon el arma, es fácil sostener no solo que no era la primera vez que lo hacían, sino que se prepararon con antelación para acertar el golpe.\n\nTenemos entonces que se necesita con urgencia trazar una línea clara entre aquellas conductas frente a las cuales es necesario proteger y resocializar al menor  bajo  el  Sistema  de  Responsabilidad  Penal para  Adolescentes que actualmente existe, y aquellos casos donde al menor deba dársele el mismo trato que  a  un  adulto  por  la  gravedad  de  las  conductas que  se  cometen,  atendiendo  así  dos  frentes  que son  la  protección  del  menor  al  desincentivar  su instrumentalización, cortesía  de  un  régimen  de virtual impunidad penal; y que los adolescentes se apropien y asuman las consecuencias de sus actos cuando estos revistan gravedad mayúscula acorde a lo que dispone el presente proyecto de ley.\n\nEstamos  llegando  a  una  situación  en  la  que delinquir paga y el talante benefactor del Estado en su tratamiento penal está resultando particularmente gravoso  frente  a  nuestros  jóvenes  perjudicando enormemente  al  país.  ¿Qué  mensaje  damos  a  la sociedad cuando decimos a un adolescente que, por ejemplo, mata a sangre fría o agrede sexualmente a alguien que es nuestro deber ' protegerlo ' y que él ' no es responsable de su delito sino una víctima '? Debemos entender como sociedad que es necesario formar y ello conlleva la capacidad de distinguir entre los diferentes escenarios para proteger, rehabilitar y educar al joven, asegurando al mismo tiempo una sanción efectiva y proporcional a la gravedad de la conducta cometida que, a su vez, sirva para disuadir a  otros  jóvenes  de  no  optar  por  el  camino  de  la criminalidad. Al tiempo, se le quita el atractivo del que actualmente gozan los adolescentes frente a la casi nula responsabilidad penal y ello, seguramente, los hará pensar dos veces antes de ingresar a la vida delincuencial  y  serán  menos  atractivos  para  las estructuras de delincuencia común u organizada.\n\nLas cifras de reiteración criminal ( reincidencia ) por parte de adolescentes confirman la problemática que se pone de presente frente a la falta de un rechazo\n\nclaro y una sanción proporcional a la gravedad de la conducta cometida. Según los datos de ingresos y  reiteraciones  de  adolescentes  en  el  Sistema  de Responsabilidad Penal para Adolescentes desde el año 2020 hasta corte 31 de mayo de 2025 7 , un total de 1296 adolescentes han reiterado en la comisión de delitos, tal como puede observarse a continuación.\n\nLa propuesta contenida en este proyecto de ley, por tanto, es evolutiva y pretende subsanar los fallos de una política pública que claramente ha fallado 8 , y conlleva el crear esa distinción. Tras revisar en su integridad  el  Código  Penal,  hemos  encontrado  14 conductas  tipificadas  como  delito,  incluyendo  su tentativa en aquellos casos en que el delito la admita acorde a lo establecido en el artículo 27 de la Ley 599 de 2000, que, a nuestro criterio y tras validar con algunos miembros de la policía Nacional, merecen un tratamiento diferenciado, las cuales son:\n\n1. Genocidio;\n2. Homicidio doloso;\n3. Lesiones personales, cuando la lesión consista en:\n- a) Deformidad;\n- b) Perdida anatómica o funcional de un órgano o miembro;\n- c) Lesiones  con  agentes  químicos,  ácido  y/o sustancias similares;\n4. Desaparición forzada;\n5. Secuestro en todas sus formas;\n6. Tortura;\n7. Delitos contra la libertad, integridad y formación sexuales;\n8. Hurto calificado;\n9. Extorsión en todas sus formas;\n10.  Terrorismo;\n11. Administración de recursos con actividades terroristas y de delincuencia organizada;\n12.  Empleo  o lanzamiento de sustancias u objetos peligrosos;\n13. Fabricación,  tráfico  y  porte  de  armas  de fuego o municiones;\n14. Fabricación,  tráfico  y  porte  de  armas  y municiones de uso privativo de las fuerzas armadas;\n\n7 Oficio con Radicado número 202520000000179781 de 24 de junio de 2025. ICBF.\n\n8 Uso de los  adolescentes  en  la  Comisión  de  Delitos por medio de la instrumentalización. John Robinson Ortiz Victoria, Jorge Iván Loaiza Ramírez. https://repository.ucc.edu.co/server/api/core/bitstreams/b0d005996e6e-478a-8f82-1d3da3a6c19d/content.\n\nTratándose  de  la  comisión  de  estos  delitos, proponemos que debe tratarse al adolescente como un adulto en su juzgamiento y sanción a imponer. Esto va en plena consonancia y respeta de manera integral  la  Convención  sobre  los  Derechos  de  los Niños pues:\n\n1. Se mantienen los 14 años como edad mínima para ser legalmente inimputable.\n2. Se  conserva  el  régimen  del  Sistema  de Responsabilidad  Penal  para  Adolescentes  (SRPA) frente  a  la  casi  totalidad  de  conductas  tipificadas como punibles en Colombia según lo dispuesto en la  Ley  599  de  2000,  exceptuando  exclusivamente 14  conductas  de  alto  impacto  social  que  ameritan un  tratamiento  penal  diferenciado  en  pro  de  la protección  de  los  adolescentes  al  desincentivar  su instrumentalización  terminando  con  la  impunidad que  tienen  asegurada  y  prevenir  a  la  sociedad  en general sobre la inconveniencia de la comisión de estos delitos.\n3. Al  adolescente  que  deba  juzgarse  como adulto se le garantiza la plena observancia de todos sus derechos y garantías constitucionales, toda vez que se le  remite  al  régimen  procesal  contemplado en  la  Ley  906  de  2004,  que  ya  ha  superado  el examen de constitucionalidad por parte de la Corte Constitucional.\n4. Se tiene en cuenta la calidad del adolescente para  que,  hasta  que  cumpla  la  mayoría  de  edad, permanezca recluido bajo vigilancia en un Centro de Atención Especializado a cargo del ICBF, separado de adultos. Sólo se hará traslado a establecimiento carcelario a cargo del Inpec en el momento en que el  adolescente  cumpla  los  18  años  para  continuar cumpliendo  allí  su  condena  con  los  beneficios  de estudio, trabajo y redención de pena.\n\n## Responsabilidad penal de menores en el mundo\n\nTal  como  pudimos  observar,  la  Convención sobre los Derechos de los Niños no establece una edad  mínima  de  inimputabilidad  y  mucho  menos qué tratamiento penal debe dársele a los menores, sino que se limita a exigir a los Estados el establecer una edad mínima de inimputabilidad y garantizar un tratamiento  penal  con  la  totalidad  de  las  garantías que  el  derecho  fundamental  al  debido  proceso consagra.\n\nHoy en día,  en  Latinoamérica,  Colombia  junto a  Bolivia,  Chile,  Paraguay,  Perú  y  Venezuela  han establecido  los  14  años  como  edad  mínima  de imputabilidad. Por otra parte, Belice, Brasil, Costa Rica,  Dominica,  Ecuador,  El  Salvador,  Honduras, Jamaica, México, Panamá y Santa Lucía han optado por  trazar  el  límite  en  los  12  años.  No  obstante, encontramos  algunos  países  donde,  incluso  desde los  7  años,  a  los  menores  se  les  puede  juzgar,  tal como observamos en el cuadro a continuación 9 .\n\n9 Baja de imputabilidad: cuáles son los países en los que los menores de hasta 14 son condenados por sus delitos. https://www.infobae.com/politica/2024/04/07/baja-\n\nGranadayTrinidadyTobagofijaronlaminoridaden7anios(UNiCEF)\n\n<!-- image -->\n\nEn EE. UU. 10 , por el contrario, existe la posibilidad de juzgar a los menores como adultos. Bajo el eslogan ' Penas de adultos para crímenes de adultos ', hubo un clamor general de la ciudadanía en  los  años  90  del  siglo  pasado,  originado  en  un notable  incremento  en  el  número  de  crímenes violentos cometidos por adolescentes. Según cifras compilada por el  Buró  Federal  de  Investigaciones (FBI, por sus siglas en inglés) entre 1984 y 1993, el  número  de  arrestos  juveniles  por  homicidio  se incrementó 167%.\n\nAsí, se endureció el sistema penal estadounidense convirtiéndose  en  uno  de  los  pocos  países  del mundo,  junto  a  Canadá  y  Reino  Unido,  entre otros, que juzga a menores como si fueran adultos para casos determinados. Según datos del Consejo Nacional de Justicia Juvenil de EE. UU., cada año aproximadamente  250.000  menores  de  edad  son procesados, sentenciados o encarcelados como adultos en EE. UU. Es necesario aclarar que cada Estado tiene la posibilidad de decidir cómo juzgar a sus menores y, en algunos casos esto se define por una ley Estatal mientras que, en otros, la decisión recae en el fiscal o en el juez. En 2005 se abolió la posibilidad de castigar con la muerte a menores de edad.\n\nEl  primer  Estado  en  procesar  a  menores  como adultos en EE. UU., fue, precisamente, Florida. Ahí se aplica una política denominada ' una vez adulto, siempre  adulto ',  la  cual  establece  que  un  menor será siempre juzgado como adulto una vez que haya sido  condenado y sentenciado anteriormente pues, afirma la Fiscalía del Estado de Florida que aplicar la pena máxima a un niño de 12 años es algo muy triste, pero es la única medida legal que se tiene para asegurar la seguridad de los ciudadanos. Es decir, el interés general prima frente al riesgo que un menor reviste en algunos casos determinados.\n\nEn  los  casos  de  Italia,  Austria  y  Alemania  los adolescentes pueden estar sujetos a una pena si se demuestra que estaban en plena consciencia de sus actos y podían ser capaz de comprender la gravedad de estos.\n\nPara la Corte Interamericana de Derechos Humanos,  ' la  fijación  de  la  edad  mínima  penal\n\nde-imputabilidad-cuales-son-los-paises-en-los-que-losmenores-de-hasta-14-son-condenados-por-sus-delitos/\n\n10 BBC.\n\nhttps://www.bbc.com/mundo/noticias/2013/10/131007\\_menores\\_juzga -dos\\_como\\_adultos\\_eeuu\\_bd#:~:text=Seg%C3%BAn%20datos% 20del%20Consejo%20Nacional,de%20una%20forma%20ligeramente%20distinta.\n\ndebería  siempre  ser  superior  a  los  12  años  y preferiblemente  lo  más  cercana  a  los  18  años ' 11 , lo  cual  va  en  plena  consonancia  con  el  proyecto de  ley  que,  se  reitera,  no  vendría  como  la  regla general  de  juzgamiento  sino  como  una  excepción al  régimen  contemplado  en  la  Ley  1098  de  2006 y  solo  aplicable  a  casos  cuya  gravedad  amerite  el tratamiento  como  adulto  al  adolescente,  sin  llegar al  extremo  norteamericano  y  dando  pautas  claras frente  a  qué  casos  específicos  es  que  debe  darse este tratamiento al adolescente, sin que dependa del criterio subjetivo del juez o el fiscal del caso.\n\nEl Código de Infancia y Adolescencia, ha priorizado  un  enfoque  pedagógico  y  restaurativo, orientado a la resocialización y no a la punición. No obstante, en la práctica y tal como han reconocido todas las entidades requeridas para la elaboración de este proyecto de ley, este modelo evidencia falencias estructurales.  La  insuficiencia  en  la  articulación interinstitucional,  la  falta  de  protocolos  eficaces de  seguimiento  y  el  déficit  en  la  ejecución  de  las sanciones  han  favorecido  una  alta  reincidencia  en delitos  graves  como  homicidio,  hurto  calificado y  tráfico  de  estupefacientes,  entre  otros  delitos de  alto  impacto  social,  tal  como  lo  reflejan  los datos  aportados  y  citados  en  esta  exposición  de motivos. Además, la falta  de  trazabilidad  sobre  el cumplimiento de las sanciones sumada a la elevada tasa  de  reincidencia,  indican  que  las  medidas  que actualmente  contempla  el  ordenamiento  jurídico colombiano  no  resultan  disuasivas  ni  contribuyen al  fin  resocializador  del  sistema  por  lo  que  urge modificarlo para atender a una efectiva solución de la  creciente  problemática que en materia de orden público,  seguridad  ciudadana  y  protección  de  la infancia  y  adolescencia  representa  la  criminalidad de los adolescentes.\n\nPara concluir, puede afirmarse que el endurecer la responsabilidad penal de los adolescentes mayores de 14 años y menores de 18 años, así no lo parezca, es una medida de protección del menor que va  en  consonancia  con  lo  dispuesto  en  el  artículo 36 de la Convención Americana de los Derechos del Niño, previamente citado, pues tiende a protegerlos contra una de las formas más crueles y perjudícales de  explotación  existentes:  el  condenarlo  a  una vida criminal al servicio de la delincuencia común y  organizada  quienes,  valiéndose  de  su  irrisorio tratamiento  penal,  los  reclutan  para  usarlos  como\n\n11 Análisis  comparativo  de  la  legislación  nacional sobre  justicia  juvenil  con  la  de  otros  países  y  revisión de  experiencias  latinoamericanas  sobre  programas  de atención  de  adolescentes  en  conflicto  con  la  ley  pe -nal  entre  12  y  14  años.  UNICEF.  https://www.unicef. org/venezuela/media/606/file/An%C3%A1lisis%20 comparativo%20de%20la%20legislaci%C3%B3n%20 nacional%20sobre%20justicia%20juvenil%20con%20 la%20de%20otros%20pa%C3%ADses%20y%20 revisi%C3%B3n%20de%20experiencias%20latinoamericanas%20sobre%20programas%20de%20 atenci%C3%B3n%20de%20adolescentes%20en%20 conflicto%20con%20la%20ley%20penal%20entre%20 12%20y%2014%20a%C3%B1os.pdf.\n\nherramienta delictiva; camino del cual les resultará casi imposible escapar a futuro. Así pues, esta es una disposición que parece severa, pero redundará en un mejor mañana para miles de jóvenes colombianos.\n\nEsta propuesta no desconoce el carácter pedagógico y protector del sistema, sino que procura armonizarlo con una respuesta institucional proporcional y eficaz que cierre la brecha normativa actualmente utilizada por las estructuras criminales.\n\n## IV.  ANÁLISIS DE IMPACTO FISCAL\n\nEn cumplimiento de lo establecido en el artículo 7°  de  la  Ley  819  de  2003, por  la  cual  se  dictan normas orgánicas en materia de presupuesto, responsabilidad  y  transparencia  fiscal  y  se  dictan otras  disposiciones ,  el  cual  consagra  que  se  debe incluirse expresamente en la exposición de motivos y  en  las  ponencias  los  respectivos  costos  fiscales de  las  iniciativas  y  la  fuente  de  ingreso  adicional generada  para  el  financiamiento  del  proyecto,  es importante  recalcar  que  este  proyecto  no  tiene implicaciones fiscales.\n\nLo  anterior,  por  cuanto  no  acarrea  inversiones o gastos para la Nación ni las entidades territoriales  ya  que  se  hace  uso  del  sistema  penal actualmente existente cambiando solo las reglas de responsabilidad y juzgamiento frente a adolescentes tratándose de los delitos expresamente contemplados en este proyecto de ley.\n\n## V. CONFLICTO DE INTERESES\n\nDe  conformidad  con  el  artículo  3º  de  la  Ley 2003 del 19 de noviembre de 2019, por la cual se modifica parcialmente la Ley 5 ª de 1992 y se dictan otras disposiciones, que establece que tanto el autor del  proyecto  y  el  ponente  dentro  de  la  exposición de motivos, deberán incluir un acápite que describa las  circunstancias  o  eventos  que  podrían  generar un conflicto de interés para la discusión y votación del  proyecto,  sirviendo  de  guía  para  que  los  otros congresistas  tomen  una  decisión  en  torno,  si  se encuentran incursos en una causal de impedimento, no obstante, otras causales que el Congresista pueda encontrar.\n\nEn ese orden de ideas, el presente proyecto de ley,  por  ser  de  carácter  general,  no  configura  un beneficio  particular,  actual  y  directo  para  ningún congresista,  teniendo  en  cuenta  que,  la  propuesta pretende  cambiar  el  régimen  de  responsabilidad penal  aplicable  a  los  adolescentes  que  cometan cualquiera  los  14  delitos  contemplados  en  este proyecto de ley.\n\nFinalmente, sobre los conflictos de interés resulta importante  recordar  lo  señalado  por  el  Consejo de Estado que, en la Sala Plena Contenciosa Administrativa  del  honorable  mediante  Sentencia 02830 del 16 de julio de 2019, M. P. Carlos Enrique Moreno Rubio, señaló que:\n\n'No  cualquier  interés  configura  la  causal  de desinvestidura en comento, pues se sabe que solo lo será aquél del que se pueda predicar que es directo, esto es, que per se el alegado beneficio, provecho o utilidad encuentre su fuente en el asunto que fue conocido por el legislador; particular, que el mismo sea específico o personal, bien para el congresista o  quienes  se  encuentren  relacionados  con  él;  y actual o inmediato, que concurra para el momento en  que  ocurrió  la  participación  o  votación  del congresista,  lo  que  excluye  sucesos  contingentes, futuros o imprevisibles. También se tiene noticia que el interés puede ser de cualquier naturaleza, esto es, económico o moral, sin distinción alguna'.\n\nEn el mismo sentido, es pertinente señalar lo que la  Ley  5ª  de  1992  dispone  sobre  la  materia  en  el artículo 286, modificado por el artículo 1° de la Ley 2003 de 2019:\n\n'Se  entiende  como  conflicto  de  interés  una situación  donde  la  discusión  o  votación  de  un proyecto de ley o acto legislativo o artículo, pueda resultar en un beneficio particular, actual y directo a favor del Congresista.\n\na) Beneficio particular: aquel que otorga un privilegio o genera ganancias o crea indemnizaciones económicas o elimina obligaciones a favor del congresista de las que no gozan el resto de  los  ciudadanos.  Modifique  normas  que  afecten investigaciones  penales,  disciplinarias,  fiscales  o administrativas a las que se encuentre formalmente vinculado.\n\nBeneficio  actual:  aquel  que  efectivamente  se configura en las circunstancias presentes y existentes al momento en el que el congresista participa de la decisión.\n\n- b) Beneficio  directo:  aquel  que  se  produzca de  forma  específica  respecto  del  congresista,  de su cónyuge, compañero o compañera permanente, o parientes dentro del segundo grado de consanguinidad,  segundo  de  afinidad  o  primero civil'.\n\nEs de aclarar que, la descripción de los posibles conflictos de interés que se puedan presentar frente al trámite del presente proyecto de ley, conforme a lo dispuesto en el artículo 291 de la Ley 5ª de 1992, no  exime  del  deber  del  Congresista  de  identificar otras causales adicionales.\n\nPor las razones expuestas, sometemos a consideración  de  los  honorables  Congresistas  esta iniciativa congresual.\n\n<!-- image -->\n\n<!-- image -->\n\nDe los honorables Congresistas,\n\nPIEDADCORREALRUBIANO Representante a la Camara\n\nOCTAVIOCARDONALEON RepresentantealaCamara\n\nHg-elpoloPlo\n\nMIGUELABRAHAMPOLOPOLO Representante ala Camara\n\nOSCARVILLAMIZARMENESES Representante ala Camara\n\n<!-- image -->\n\nJUAN DANIEL PENUELA CALVACHE Representante a la Camara\n\n<!-- image -->\n\nEDUARLEXISTRIANARINCON RepresentantealaCamara Boyaca Centro Democratico\n\n<!-- image -->\n\nLUISEDUARDODIAZMATEUS Representante a la Camara por Santander Partido Conservador.\n\n<!-- image -->\n\nHERNANDARIOCADAVIDMARQUEZ Representante ala Camara\n\n<!-- image -->\n\nELIZABETH JAY-PANG DIAZ HR.SAN ANDRESPROVIDENCIAY SANTA CATALINA\n\n<!-- image -->\n\nJAIME RODRIGUEZ CONTRERAS Representante a la Camara Departamento del Meta\n\n<!-- image -->\n\nALVAROLEONELRUEDA CABALLERO REPRESENTANTE A LA CAMARA DEPARTAMENTODESANTANDER\n\n<!-- image -->\n\nLINA MARIA GARRIDO MARTIN REPRESENTANTES A LA CAMARA DEPARTAMENTO DEARAUCA\n\nCHRISTIANM.GARCESALJURE RepresentanteValledel Cauca\n\n<!-- image -->\n\nCAROLINAARBELAEZGIRALDO Representante a la Camara Circunscripcion Bogota D.C.\n\n<!-- image -->\n\n<!-- image -->\n\nJOHN EDGAR PEREZ ROJAS REPRESENTANTE A LA CAMARA DEPARTAMENTO QUINDIO\n\n<!-- image -->\n\nNESTOR LEONARDO RICO RICO REPRESENTANTE A LA CAMARA CUNDINAMARCA\n\n<!-- image -->\n\nGILMA DIAZ ARIAS Representante a la Camara Departamento del Caqueta\n\n<!-- image -->\n\nRepresentanteala Camara Norte de Santander\n\n<!-- image -->\n\nEFRAiN CEPEDA SARABIA Senador de la Republica\n\n<!-- image -->\n\nWILDERIBERSONESCOBARORTIZ Representante a la Camara por Caldas Partido Gente en Movimiento\n\n<!-- image -->\n\n## CARTAS DE ADHESIÓN\n\n## CARTA DE ADHESIÓN AL PROYECTO DE LEY NÚMERO 025 DE 2025 CÁMARA\n\npor la cual se reforma el régimen de responsabilidad penal de los menores de edad, mayores de catorce (14) años y menores de dieciocho (18) años, que cometan delitos graves, y se dictan otras disposiciones.\n\nBogota D.C, 22 de julio de 2025.\n\nSenor\n\nJulian Lopez.\n\nPresidente Camara deRepresentantes\n\nSenior\n\nJaimeLuisLacouturePenaloza SecretarioGeneralCamaradeRepresentantes\n\nASuNTO:Adherencia al Proyecto de Ley numero025 de2025por locual se reformo el regimen deresponsabilidadpenal de los menoresdeedad, mayores decatorce(14) anos y menores de dieciocho (18) anios, que cometan delitos graves, yse dictan otras disposiciones\"\n\nCordial saludo,\n\nMedianteelpresenteoficio,mepermitomanifestarquemeadhieroal ProyectodeLeyNo.O25de 2025 \"porlo cual se reformo el regimen deresponsabilidad penal de los menores de edad, mayores de cotorce (14)onosy menoresde dieciocho(18) anos,que cometan delitosgraves,y se dictan otras disposiciones\",e cualfue radicado eldia20 dejulio de2025,porparte del Repesentante ala Camara Mliguel Abraham Polo Polo.\n\nAtentamente,\n\n<!-- image -->\n\n<!-- image -->\n\nJONATHANPULIDOHERNANDEZ Senador de la Republica.\n\nMigcelPlo\n\nPolo\n\nRepresentante a la Camara Circunscripcion AFRO Aulop.\n\n## C O N T E N I D O\n\n## Gaceta número 1428 - viernes, 15 de agosto de 2025 CÁMARA DE REPRESENTANTES\n\n## PROYECTOS DE LEY\n\nPágs.\n\nProyecto de ley número 025 de 2025 Cámara, por la cual se reforma el régimen de responsabilidad penal de los menores de edad, mayores de catorce (14) años y menores de dieciocho (18) años, que cometan delitos graves, y se dictan otras disposiciones. ....................\n\n1\n\n## CARTAS DE ADHESIÓN\n\nCarta de adhesión al proyecto de ley número 025 de 2025  Cámara,  por  la  cual  se  reforma  el  régimen de  responsabilidad  penal  de  los  menores  de edad,  mayores de catorce (14) años y menores de dieciocho (18) años, que cometan delitos graves, y se dictan otras disposiciones.  .....................................\n\n18"
}