{
  "id": "079",
  "corporacion": "Camara",
  "numeroGaceta": "1427",
  "año": "2025",
  "texto_completo": "AÑO XXXIV - Nº 1427\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g\n\n## SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., viernes, 15 de agosto de 2025\n\nI S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  20  PÁGINAS\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nJAIME LUIS LACOUTURE PEÑALOZA SECRETARIO  GENERAL  DE  LA  CÁMARA www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## C Á M A R A   D E   R E P R E S E N T A N T E S\n\n## P R O Y E C T O S   D E   L E Y\n\n## PROYECTO DE LEY NÚMERO 172 DE 2025 CÁMARA\n\npor medio de la cual se adiciona un parágrafo al artículo 11 de la Ley 909 de 2004\n\nBogotá, D. C., agosto de 2025.\n\nSeñores\n\n## MESA DIRECTIVA\n\nCámara de Representantes\n\nCongreso de la República\n\nCiudad.\n\nReferencia: Proyecto  de  Ley  número  172  de 2025, por medio de la cual se adiciona un parágrafo al artículo 11 de la Ley 909 de 2004.\n\nHonorable Presidente.\n\nRespetuosamente  me  permito  presentar  ante  la Honorable  Cámara  de  Representantes  el  Proyecto de Ley número 172 de Cámara de 2025, por medio de la cual se adiciona un parágrafo al artículo 11 de la Ley 909 de 2004 , en los términos que se describen en el documento adjunto.\n\n<!-- image -->\n\nCordialmente.\n\nCtP#u.\n\nJAIROHUMBERTOCRISTOCORREA Representante-alaCamara Departamenfo-delNortede$antander PartiboCambioRadical\n\n<!-- image -->\n\n<!-- image -->\n\nPROYECTO DE LEY NÚMERO 172 DE 2025 CÁMARA\n\n<!-- image -->\n\npor medio de la cual se adiciona un parágrafo al artículo 11 de la Ley 909 de 2004.\n\nArtículo 11. Funciones de la Comisión Nacional  del  Servicio  Civil  relacionadas  con  la responsabilidad de la administración de la carrera administrativa.\n\n(…)\n\nParágrafo: La  CNSC de manera directa o a través de  las  universidades  acreditadas  por  ella  podrá, realizar los procesos de selección de las Entidades que pertenezcan a los regímenes de carrera administrativa  especiales  de  origen  constitucional o especiales no consagrados en esta norma o de las entidades  que  no  pertenezcan  a  ningún  régimen, previa solicitud de la Entidad beneficiaria, quien en\n\ntodo  caso  mantendrá  la  competencia  relacionada con la aprobación y/o modificación del proceso en lo  que  haya  lugar  y  sufragará  su  costo  total  a  la CNSC.\n\nLas facultades concedidas a la CNSC,  no implican administración y vigilancia de las carreras administrativas especiales de las entidades solicitantes.\n\nAconsideraciondelosHonorablesCongresistas\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 172 DE 2025 CÁMARA\n\npor medio de la cual se adiciona un parágrafo al artículo 11 de la Ley 909 de 2004.\n\n## EXPOSICIÓN DE MOTIVOS OBJETO\n\nEl objeto del presente proyecto de ley es facilitar la provisión por mérito de los empleos en todos los sistemas  de  carrera  administrativa  que  existen  en el  país  o  de  las  entidades  que  así  lo  soliciten,  con apoyo de la entidad de orden constitucional y legal como lo es la Comisión Nacional del Servicio Civil, quien,  dada  su  experticia  técnica,  funge  como  la única autoridad administrativa sobre la materia, en Colombia.\n\nLo  anterior,  mediante  la  incorporación  de  un parágrafo en el artículo 11 de la Ley 909 de 2004, en el que se regulan las funciones administrativas de la CNSC.\n\n## JUSTIFICACIÓN Y MARCO NORMATIVO\n\n## 1. Contexto y competencias de la Comisión Nacional del Servicio Civil en la Carrera Administrativa.\n\nLa Comisión Nacional del Servicio Civil (CNSC)  es  un  órgano  autónomo  e  independiente de rango constitucional, el cual, tiene como función principal la administración y vigilancia de la carrera administrativa, garante de la protección del sistema de mérito en el empleo público, y de conformidad con lo consagrado en los artículos 125 1 , 126 2  y 130 3 de la Constitución Política, se le otorgó la facultad de administrar y vigilar los sistemas de carrera de los  servidores  públicos,  con  excepción  de  los  que tienen carácter especial, de igual forma, es su deber velar  por  la  garantía  de  los  principios  de  mérito y  de  transparencia  en  los  procesos  de  selección  y promoción en el servicio público, asegurando que el acceso a cargos de carrera se realice bajo condiciones de igualdad de oportunidades.\n\nAunado  a  lo  anterior,  el  artículo  125  de  la Constitución  Política  dispone  la  prevalencia  de la carrera administrativa para el cumplimiento de  los  fines  del  Estado  a  través  de  su  estructura orgánica, estableciendo así, que tanto el ingreso, la permanencia y el ascenso en el servicio público, se efectué en atención al principio del mérito, para ello, el  Constituyente  del  1991,  previó  la  coexistencia de  tres  (3)  tipos  de  regímenes  de  carrera,  los  de creación directa constitucional (como el sistema de la Contraloría General de la República artículo 268 o el de la Procuraduría General de la Nación artículo 279) los de creación legal y el sistema general.\n\nSon regímenes de carrera administrativa especiales de origen constitucional, aquellos expresamente dispuestos por la Constitución Política de 1991 para determinados organismos del Estado que lo requieren, en atención a la especificidad de sus\n\n1\n\n- Artículo 125. Los empleos en los órganos y entidades del Estado son de carrera. Se exceptúan los de elección popular, los de libre nombramiento y remoción, los de  trabajadores  oficiales  y  los  demás  que  determine  la ley. Los funcionarios, cuyo sistema de nombramiento no haya sido determinado por la Constitución o la ley, serán nombrados por concurso público. El ingreso a los cargos de carrera y el ascenso en los mismos, se harán previo cumplimiento de los requisitos y condiciones que fije la ley para determinar los méritos y calidades de los aspirantes. El retiro se hará: por calificación no satisfactoria en el desempeño del empleo; por violación del régimen disciplinario  y  por  las  demás  causales  previstas  en  la Constitución o la ley.\n\n2\n\n3\n\n- (…)  Salvo  los  concursos  regulados  por  la  ley,  la elección  de  servidores  públicos  atribuida  a  corporaciones públicas deberá estar precedida de una convocatoria pública reglada por la ley, en la que se fijen requisitos y procedimientos que garanticen los principios de publicidad, transparencia, participación ciudadana, equidad de género y criterios de mérito para su selección.\n- Artículo  130.  Habrá  una  Comisión  Nacional  del Servicio Civil responsable de la administración y vigilancia de las carreras de los servidores públicos, excepción hecha de las que tengan carácter especial'.\n\nlabores y naturaleza: '(…) son aquellos establecidos en cumplimiento de un expreso mandato del texto superior y se refieren a los de: i) las universidades públicas  (artículo  69),  ii) las fuerzas  militares (artículo 217), iii) la Policía Nacional (artículo 218 numeral  3),  iv)  la  Fiscalía  General  de  la  Nación (artículo  253),  v)  la  Rama  Judicial  (artículo  256 numeral 1, vi) la Registraduría Nacional del Estado Civil  (artículo  266),  vii)  la  Contraloría  General de  la  República  (artículo  268  numeral  10)  y  viii) la  Procuraduría  General  de  la  Nación  (artículo 279)'. 4\n\nPor  otro  lado,  la  jurisprudencia  Contenciosa Administrativa 5   y  la  Constitucional 6   también  ha reconocido que la existencia de sistemas específicos de  carrera  de  origen  legal  es  constitucionalmente válida,  en  la  medida  en  que  se  enmarque  en  la competencia del legislador para regular el ejercicio de la  función pública, y de la carrera administrativa en particular; en desarrollo del mandato constitucional, el órgano legislativo expidió la Ley 909 de 2004 7 , por la cual, asignó a la CNSC la competencia para administrar y vigilar las carreras especiales de origen legal, denominadas  por  el legislador, 'carreras específicas', para lo cual dispuso textualmente en el artículo 4° lo siguiente:\n\n## ' ARTÍCULO 4° . Sistemas Específicos de Carrera Administrativa.\n\n1. Se  entiende  por  sistemas  específicos  de carrera administrativa aquellos que en razón a la singularidad  y  especialidad  de  las  funciones  que cumplen  las  entidades  en  las  cuales  se  aplican, contienen regulaciones específicas para el desarrollo y aplicación de la carrera administrativa en materia de  ingreso,  capacitación,  permanencia,  ascenso  y retiro del personal y se encuentran consagradas en leyes diferentes a las que regulan la función pública.\n2. Se consideran sistemas específicos de carrera administrativa los siguientes:\n3. -El que rige para el personal que presta sus servicios  en  el  Departamento  Administrativo  de Seguridad (DAS).\n4. -El que rige para el personal que presta sus servicios  en  el  Instituto  Nacional  Penitenciario  y Carcelario (INPEC).\n5. -El  que  regula  el  personal  de  la  Unidad Administrativa  Especial  de  Impuestos  y  Aduanas Nacionales (DIAN).\n\n4 Consejo  de  Estado,  Sala  de  Consulta  y  Servicio civil,  radicado  número  -2019-00202  Consejo  ponente: GERMÁN ALBERTO BULA ESCOBAR.\n\n5 Consejo de Estado. SALA DE LO CONTENCIOSO  ADMINISTRATIVO.SECCIÓN  SEGUNDA.  C.P CÉSAR PALOMINO CORTÉS. Rad. 11001-03-25-0002018-00605-00\n\n6 Corte  Constitucional.  Sentencia  C-563  de  2000. M.P. Fabio Moron Diaz.\n\n7 Por la cual se expiden normas que regulan el empleo público, la carrera administrativa, gerencia pública y se dictan otras disposiciones.\n\n- -El que regula el personal científico y tecnológico de las entidades públicas que conforman el Sistema Nacional de Ciencia y Tecnología.\n- -El que rige para el personal que presta sus servicios en las Superintendencias.\n- -El  que  regula  el  personal  que  presta  sus servicios en el Departamento Administrativo de la Presidencia de la República.\n- -El  que  regula  el  personal  que  presta  sus servicios en la Unidad Administrativa Especial de la Aeronáutica Civil.\n- -El  que  regula  el  personal  que  presta  sus servicios a los cuerpos oficiales de bomberos.\n3. La vigilancia de estos sistemas específicos corresponde  a  la  Comisión  Nacional  del  Servicio Civil.\n\nParágrafo. Mientras  se  expiden  las  normas  de los  sistemas  específicos  de  carrera  administrativa para los empleados de las superintendencias de la Administración Pública Nacional, para el personal científico y tecnológico del Sistema Nacional de  Ciencia  y  Tecnología,  para  el  personal  del Departamento  Administrativo  de  la  Presidencia de  la  República  y  para  el  personal  de  la  Unidad Administrativa Especial de la Aeronáutica Civil , les serán aplicables las disposiciones contenidas en la presente ley'. (Subrayado propio)\n\nRespecto del sistema general de carrera, la Ley 909 de 2004 asignó a la CNSC la responsabilidad de  garantizar  la  administración  y  vigilancia  de  la carrera administrativa, velando por el principio de mérito en el acceso y permanencia de los servidores públicos, como bien lo dispone en el artículo 7 ° de la referida Ley 909 de 2004 :\n\n' ARTÍCULO  7 ° .  Naturaleza  de  la  Comisión Nacional del Servicio Civil. La Comisión Nacional del Servicio Civil prevista en el artículo  130 de la Constitución  Política, responsable  de  la administración y vigilancia de las carreras, excepto de las carreras especiales, es un órgano de garantía y  protección  del  sistema  de  mérito  en  el  empleo público en los términos establecidos en la presente ley,  de  carácter  permanente  de  nivel  nacional, independiente  de  las  ramas  y  órganos  del  poder público, dotada de personería jurídica, autonomía administrativa y patrimonio propio (...) '\n\nDe  igual  forma,  el  artículo  11  de  la  Ley  909 de  2004,  establece  el  parámetro  legal  expedido en  democracia  para  determinar  y  precisar  qué  se ha  de  entender  por  la  competencia  de  administrar un sistema de carrera administrativa bajo el orden  constitucional  vigente,  en  ese  sentido  dicha disposición consagra, entre otras funciones la de:\n\n- i) Realizar  los  procesos  de  selección  para el ingreso al empleo  público a través de las universidades públicas o privadas o instituciones de educación superior, que contrate para tal fin.\n\nEste  marco  legal  se  desarrolla  y  complementa a  través  de  diversos  decretos  reglamentarios  que operativizan las funciones atribuidas a la CNSC. En\n\nparticular, el Decreto Ley 760 de 2005 establece el procedimiento que debe surtirse ante y por la CNSC para  el  ejercicio  de  sus  competencias,  incluyendo aspectos  como  la  atención  de  reclamaciones  y  la declaratoria  de  los  procesos  de  selección  como desiertos.\n\nPor  su  parte,  el  Decreto  número  1227  de  2005 (hoy  compilado  en  el  Decreto  número  1083  de 2025) reglamenta parcialmente la Ley 909 de 2004 en lo relativo a las etapas del proceso de selección, incluyendo  la  convocatoria,  el  reclutamiento,  la aplicación  de  pruebas,  la  conformación  de  listas de  elegibles  y  el  período  de  prueba,  delimitando de forma precisa las responsabilidades que le corresponden  a  la  CNSC  en  cada  una  de  dichas fases.\n\nAdicionalmente, existen otros decretos reglamentarios que desarrollan aspectos específicos de  la  Ley  909  de  2004,  reforzando  la  estructura jurídica  del  sistema  de  carrera  administrativa.  La articulación entre la Constitución Política, la Ley 909 de 2004 y sus normas reglamentarias ha permitido consolidar  un  modelo  institucional  en  el  cual  la CNSC  se  configura  como  ente  rector  y  ejecutor central del sistema general de carrera administrativa. Esta centralización no constituye un fin en sí mismo, sino que opera como mecanismo instrumental para garantizar  la  uniformidad  en  la  aplicación  de  los principios del mérito, la eficiencia, la especialización técnica en la gestión de los procesos de selección y la observancia de los principios que rigen la función pública.\n\nEn concordancia con lo anterior el artículo 30 de la Ley 909 de 2004 establece que:\n\n'Los concursos o procesos de selección serán  adelantados  por  la  Comisión  Nacional  del Servicio  Civil,  a  través  de  contratos  o  convenios interadministrativos,  suscritos  con  universidades públicas  o  privadas  o  instituciones  de  educación superior acreditadas por ella para tal fin. Los costos que  genere  la  realización  de  los  concursos  serán con cargo a los presupuestos de las entidades que requieran la provisión de cargos.\n\nLos convenios o contratos se suscribirán preferencialmente,  con  las  entidades  acreditadas que tengan jurisdicción en el  departamento  o municipio en el cual esté ubicada la entidad para la cual se realiza el concurso.\n\nLa Comisión acreditará como entidades idóneas para  adelantar  los  concursos  a  las  universidades públicas y privadas y a las instituciones de educación  superior  que  lo  soliciten  y  demuestren su  competencia  técnica  en  procesos  de  selección, experiencia  en  el  área  de  selección  de  personal, así como capacidad logística para el desarrollo de concursos.  El  procedimiento  de  acreditación  será definido  por  la  Comisión  Nacional  del  Servicio Civil. Las  entidades  que  utilicen las listas de elegibles  resultados  de  los  concursos  adelantados por la Comisión Nacional del Servicio Civil deberán sufragar  los  costos  determinados  por  la  citada Comisión'. 8\n\nCabe señalar que tanto la Corte Constitucional 9 como el Consejo de Estado, en múltiples y relevantes pronunciamientos,  han  reconocido  la  competencia de la CNSC respecto del sistema general de carrera administrativa  y  de  los  sistemas  específicos.  Sin embargo, persiste un vacío interpretativo en torno a la posibilidad de que dicha Comisión pueda prestar apoyo  en  la  realización  de  procesos  de  selección adelantados por entidades que se rigen por sistemas especiales  de  carrera  de  origen  constitucional  o legal que no se encuentran expresamente regulados por  la  Ley  909  de  2004  o  de  otras  entidades  que no  pertenezcan  a  ningún  régimen.  Esta  situación obedece, en gran medida, a la inexistencia de una norma específica que habilite de manera clara dicha intervención.\n\nSobre el particular la Corte Constitucional en  Sentencia  C  -  183  de  2019  con  ponencia  del Magistrado Luis Guillermo Guerrero Pérez, dispuso:\n\n'la jurisprudencia inicialmente sostuvo que i)  todos  los  sistemas  especiales  de  carrera,  tanto los constitucionales como  los legales, estaban excluidos de la competencia asignada a la Comisión Nacional del Servicio Civil. No obstante, en  pronunciamientos  posteriores  se  señaló  que ii)  el  legislador  podrá  determinar  los  órganos encargados  de  la  administración  y  vigilancia  de las  carreras  especiales  de  origen  legal,  lo  cual  le permitía a éste asignar a la Comisión, o a cualquier otra  entidad  del  Estado,  una  u  otra  atribución. Finalmente, iii) se aclaró y unificó el criterio de la Corte  para  determinar  que  las  responsabilidades de  administración  y  vigilancia  de  las  carreras específicas corresponden a la Comisión Nacional del Servicio Civil como un 'imperativo constitucional de carácter indivisible'.\n\nDe igual forma, en Sentencia C-1230 de 2005, con ponencia del  Magistrado  Rodrigo  Escobar Gil, se consideró a la CNSC el organismo público competente para garantizar el mérito a través de procesos de selección dirigidos en forma transparente, idónea e imparcial; y con base a una interpretación sistemática de los artículos 125 y 130 de  la  Constitución  Política  y  los  postulados  de  la Ley 909 de 2004 y demás normas modificatorias, se le atribuyó de forma fehaciente la administración y vigilancia de todos los 'sistemas de carrera', así:\n\n'(…) -La interpretación  del  artículo  130  Superior, en el  sentido  que  corresponde  a  la  Comisión  Nacional del Servicio Civil tanto la administración como la vigilancia  de  los  sistemas  especiales  de  carrera de  origen  legal,  es  consecuente  con  los  objetivos y  propósitos  que  justifican  la  implementación  del sistema  de  carrera  y  la  creación  constitucional de la mencionada Comisión. Tal y como se señaló anteriormente, el propósito del Constituyente del 91,\n\n8\n\nArtículo 30 de la Ley 909 de 2004.\n\n9 C-746  de  1999,  C-313  de  2003,  C-734  de  2003, C-175 de 2006\n\nal implementar el sistema de carrera por concurso de  méritos  y  asignarle  a  un  órgano  autónomo  e independiente la función específica de administrar y vigilar las carreras de los servidores públicos, fue precisamente el de aislar y separar su organización, desarrollo  y  control  de  factores  subjetivos  que pudieran afectar sustancialmente el adecuado ejercicio de la actividad estatal (clientelismo, favoritismo y nepotismo), materializados, entre otros, en el interés que como patrono puede tener el propio Estado, y en particular la Rama Ejecutiva del Poder público, en el proceso mismo de selección, promoción y remoción de sus servidores. Por eso, si se excluye a la Comisión Nacional del Servicio Civil de  la  competencia  obligatoria  para  administrar y  vigilar  los  sistemas  especiales  de  origen  legal, se  desconoce  sustancialmente  los  postulados  que determinan la existencia y eficacia del sistema de carrera, toda vez que bajo esa premisa el legislador estaría  facultado  para  dejar  en  cabeza  de  las mismas entidades públicas nominadoras, a las que decide  aplicar  un  sistema  especial  de  carrera,  la función de administración y vigilancia del sistema, patrocinándose así el monopolio sobre el acceso a la función pública que precisamente la Constitución Política buscó evitar y combatir.\n\n-En  ese  contexto,  interpretar  que  es  a  la Comisión  Nacional  del  Servicio Civil a quien corresponde ejercer la administración y vigilancia de  los  sistemas  especiales  de  carrera  de  origen legal, permite mantener vigente el propósito del  constituyente  de  garantizar  la  igualdad,  la neutralidad  y  la  imparcialidad  en  el  manejo  y control  de  los  sistemas  de  carrera  administrativa, impidiendo que tales funciones puedan ser asumidas por las mismas entidades del gobierno que tienen a  su  cargo  la  designación  y  nombramiento  de  los servidores  públicos  a  quienes  aplican,  o  en  su  defecto, por otros órganos que también pertenecen al mismo gobierno y que como tal no gozan de la autonomía necesaria para garantizar la independencia e imparcialidad que se requiere frente a los cometidos del régimen de carrera. (….)'\n\nCon  el  fin  de  reiterar  la  relevancia  técnica  y constitucional  de  la  CNSC  como  máxima  autoridad  en materia de carrera administrativa, resulta pertinente traer a colación pronunciamientos jurisprudenciales recientes, en los cuales se ha reconocido y destacado el alcance de las facultades constitucionales y legales que  enmarcan  la  naturaleza  y  funciones  de  dicha Comisión. En estos fallos, se resalta su competencia técnica para diseñar, desarrollar y ejecutar los procesos de selección destinados a la provisión de empleos en vacancia definitiva, tanto en el sistema general de carrera como  en  aquellos sistemas específicos que, por mandato constitucional o legal, se encuentren dentro del ámbito de aplicación de sus competencias.\n\nEl Consejo de Estado, frente a la carrera Registral en Sentencia del veintiocho (28) de noviembre de dos mil veinticuatro (2024), determinó lo siguiente:\n\n'(…) De esta forma, el Consejo Superior de la Carrera  Registral  actuó  sin  competencia  cuando profirió  el  Acuerdo  número  001  del  21  de  febrero de  2013,  a  través  del  cual,  de  manera  autónoma, convocó y fijó las bases para adelantar el concurso de  méritos  para  la  provisión  en  propiedad  de  los cargos  de  registradores  de  instrumentos  públicos, toda  vez  que  dicho  acto  administrativo  debió  ser proferido  por  la  Comisión  Nacional  del  Servicio Civil,  de  acuerdo  con  los  artículos  125  y  130  de la  Constitución  Política,  según  los  cuales,  tiene las  funciones  administración  y  vigilancia  de  los sistemas  específicos  de  carrera  (o  especiales  de origen legal) (…)\n\nEsto en el marco del concurso de méritos para el ingreso a la carrera registral mediante la provisión de  los  cargos  de  registradores  de  instrumentos públicos,  que  convocó  el  Consejo  Superior  de  la Carrera  Registral,  sin  fundamento  constitucional o  legal  que  determinara  que  la  carrera  registral estuviera enmarcada dentro de un sistema especial que excluyera a la CNSC  de la vigilancia, administración y a su vez de la competencia para adelantar el proceso de selección . (…)' (Negrita y subraya propia).\n\nEn este sentido, dicha providencia concluyo que:\n\n'(…) cuando el Consejo Superior de la Carrera Registral  profirió  el  Acuerdo  número  001  de  21 de  febrero  de  2013,  actuó  sin  competencia,  pues las  facultades  que  le  fueron  otorgadas  por  la Ley  1575  de  2012  desconocieron  los  artículos 125  y  131  constitucionales,  así  como  el  sistema específico de carrera administrativa que rige para los  registradores  de  instrumentos  públicos  y  las funciones  de  la  Comisión  Nacional  del  Servicio Civil frente a la administración y vigilancia de los concursos  de  méritos  de  los  sistemas  de  carrera general y específicos, otorgadas por el constituyente (…)'\n\nEn  virtud  de  lo  expuesto,  resulta  claro  que, tanto  para  la  Corte  Constitucional  como  para  el Consejo de Estado, la CNSC constituye un órgano garante  del  principio  de  mérito  en  el  acceso  al empleo  público,  con  atribuciones  que  le  permiten desarrollar procesos de selección orientados a asegurar  la  escogencia  de  los  mejores  servidores para el cumplimiento de los fines del Estado. Esta función  se  proyecta  no  solo  respecto  del  sistema general  de  carrera  administrativa,  sino  también, cuando así lo permita el marco normativo, frente a entidades pertenecientes a regímenes específicos o especiales de carrera.\n\nAhora bien, en relación con los sistemas especiales de origen constitucional, si bien  no hay  una  facultad  expresa  para  realizar  este  tipo de  procesos,  tampoco  existe  una  restricción  de carácter  constitucional  o  legal  que  impida  a  la CNSC apoyar técnicamente la realización de estos procesos de selección, por el contrario, el legislador en forma supletoria concedió la atribución de ciertas facultades  a  esta  Comisión  y  la  remisión  expresa\n\nde aplicación de la normativa del sistema general a sistemas de orden constitucional, tanto por omisión en  el  deber  de  configuración  legislativa  o  vacíos en  los  regímenes  ya  establecidos,  además  de  la autorización  por  colaboración  armónica  entre  los órganos del Estado 10 . Tan es así, que el artículo 3° de la Ley 909 de 2004, estableció:\n\n- (…) 2. Las disposiciones contenidas en esta  ley  se  aplicarán,  igualmente,  con  carácter supletorio,  en  caso  de  presentarse  vacíos  en  la normatividad que los rige, a los servidores públicos de las carreras especiales tales como:\n- -Rama Judicial del Poder Público.\n- -Procuraduría General de la Nación y Defensoría del Pueblo.\n- -Contraloría  General  de  la  República  y Contralorías Territoriales.\n- -Fiscalía General de la Nación.\n- -Entes Universitarios autónomos.\n- -Personal regido por la carrera diplomática y consular.\n- -El que regula el personal docente.\n- -El  que  regula  el  personal  de  carrera  del Congreso de la República\n\nParágrafo  2°. Mientras  se  expida  las  normas de  carrera  para  el  personal  de  las  Contralorías Territoriales  y  para  los  empleados  de  carrera  del Congreso de la República les serán aplicables las disposiciones contenidas en la presente ley. (…)\n\nComo se observa, la normativa instituida para el sistema general es aplicable con carácter supletorio, en caso de presentarse vacíos o ausencia de normas que los regulen, como es el caso de la Rama Judicial, la Procuraduría General de la Nación y la Defensoría del Pueblo, la Contraloría General de la República, la Fiscalía General de la Nación, entre otras entidades adscritas a sistemas de carreras especiales.\n\nLa autonomía de estos regímenes especiales se fundamenta  en  razones  históricas,  funcionales  o técnicas  que  justifican  su  existencia  diferenciada. Esta  autonomía  les  permite,  en  mayor  o  menor medida, definir aspectos propios de la gestión de su talento humano, incluyendo la estructuración de sus procesos de selección. La propuesta legislativa que se analiza respeta esta autonomía, al condicionar la intervención de la CNSC a la 'previa solicitud' de la entidad del régimen especial y al establecer que en todo caso 'mantendrá la competencia'.\n\nNo obstante, la gestión autónoma de los procesos de selección por parte de las entidades con regímenes especiales no está exenta de desafíos. La realización limitada de convocatorias, en muchos casos, sujeta el\n\n10 Artículo 113. Son Ramas del Poder Público, la legislativa,  la  ejecutiva,  y  la  judicial. Además  de  los  órganos que las integran existen otros, autónomos e independientes, para el cumplimiento de las demás funciones del Estado. Los diferentes órganos del Estado tienen funciones separadas, pero colaboran armónicamente para la realización de sus fines.\n\ndesarrollo y sostenimiento de una experticia interna constante  y  actualizada  para  la  administración  de procesos  de  selección,  conlleva  con  frecuencia,  la necesidad  de  contratar  operadores  externos  para cada  proceso  de  manera  individual,  lo  que  puede traducirse  en  costos  elevados  al  no  aprovecharse economías de escala.\n\nEs importante reconocer que no todos los regímenes especiales cuentan con la misma capacidad  institucional,  técnica  o  financiera  para ejecutar  procesos  de  selección  con  los  niveles  de rigurosidad, eficiencia y control que puede ofrecer la  CNSC,  cuya  función  misional  y  dedicación exclusiva  se  orientan  precisamente  a  garantizar estos  procesos  en  el  régimen  general.  En  este contexto,  entidades  de  menor  tamaño,  o  aquellas que desarrollan convocatorias con baja frecuencia, podrían encontrar un alto valor agregado en acceder al conocimiento especializado y a la infraestructura técnica de la CNSC.\n\nPor  tanto,  cualquier  propuesta  legislativa  que habilite la participación de la CNSC como entidad de  apoyo  debe  entenderse  no  como  una  crítica generalizada  a  las  capacidades  de  los  regímenes especiales, sino como  una  solución flexible y adaptativa.  Dicha  solución  permitiría  que  aquellas entidades que identifiquen limitaciones en sus capacidades, o que busquen optimizar sus recursos y  garantizar  una  mayor  calidad  en  sus  procesos de  selección,  puedan  recurrir  voluntariamente  a la  experiencia,  competencia  técnica  y  capacidad operativa de un órgano especializado del Estado.\n\nAsí, por ejemplo, lo determinó la Corte Constitucional mediante Sentencia C-175 de 2006, con ponencia del Magistrado Jaime Córdoba Triviño:\n\n'(…) 6. Ahora  bien,  en  cuanto  al  órgano encargado de la administración y vigilancia de la carrera administrativa, la Constitución dispuso la existencia  de  la  Comisión  Nacional  del  Servicio Civil responsable de la administración y vigilancia de las carreras de los servidores públicos, excepción hecha de las que tengan carácter especial'.\n\nEn virtud de lo anterior, la Corte debe reiterar que, sobre las carreras especiales de origen constitucional debe existir un órgano especial que tenga  la  función  de  administrarlas  y  vigilarlas, diferente de la Comisión Nacional del Servicio Civil. Lo anterior, no obsta para que, como lo reconoció la  Corte  Constitucional  en  Sentencia  C-073  de 2006, el legislador pueda de manera transitoria y excepcional  asignar  a  la  Comisión  Nacional  del Servicio  Civil  la  administración  y  vigilancia  de una carrera  especial  de  origen  constitucional.  En efecto,  en  esa  oportunidad  la  Corte  concluyó  que ante la falta de un régimen especial que regule la carrera de las contralorías territoriales, se justifica la aplicación temporal de la Ley 909 de 2004. (…)'\n\nOtro  ejemplo  de  ello  fue  lo  que  consideró  por el Consejo de Estado, Sala de Consulta y Servicio Civil,  frente  al  régimen  de  carrera  del  personal administrativo de los entes universitarios autónomos,\n\nen  concepto  con  radicado  número  2021-00079,  y con ponencia del Consejero Édgar González López:\n\n(…)  En  todo  caso,  ante  vacíos  normativos, es posible aplicar de manera supletoria las disposiciones contenidas en la Ley 909 de 2004. Así, la Sala de Consulta y Servicio Civil ha señalado:\n\nAl  no  incluir  la  Ley  909  de  2004  a  los  entes universitarios autónomos dentro de su ámbito de aplicación, y por el contrario excluirlos expresamente y dejar su aplicación sólo de manera  supletoria,  es  claro  que  el  legislador  fue consecuente con lo dispuesto en el artículo 69 de la Carta y los artículos 28, 57 y 79 de la Ley 30 de 1992, que lo desarrollan, al respetar su autonomía y  reconocerle  el  régimen  especial  constitucional. Otra situación es que la ley 30 presente vacíos y que necesariamente para que las universidades públicas expidan su estatuto se deba acudir a lo dispuesto en la citada Ley 909, mientras el legislador considere necesario expedir una ley especial para la carrera administrativa.\n\nLa conclusión de que la carrera administrativa de los empleados públicos administrativos de los  entes  universitarios  autónomos,  es  de  índole constitucional y tiene un régimen especial en virtud de lo señalado en el artículo 69 de la Carta, no es nueva. En tal sentido se ha pronunciado la Corte Constitucional,  como  pasa  a  precisarse.  […]  En consecuencia, con fundamento en la Ley 30 de 1992, artículo 65, literales b) y d), la regulación de dicha carrera  de  índole  constitucional,  está  a  cargo  de los Consejos Superiores Universitarios atendiendo los  principios  constitucionales  y  las  reglas  de  la carrera  administrativa  general.  Sin  embargo,  los Consejos  Superiores  Universitarios  al  expedir  el estatuto de los empleados administrativos, aplicarán supletoriamente las normas de la ley 909 de 2004, en cumplimiento de lo dispuesto en el numeral 2 de su artículo 3º. 11  (…)\n\n(…) Igualmente, aunque el régimen de carrera administrativa  de  las  universidades  públicas  es de naturaleza especial, no puede desconocer los principios fundamentales de la carrera administrativa establecidos en el artículo 125 Superior.  Dentro  de  este  marco,  deben  tenerse  en cuenta,  entre  otros,  los  principios  de  igualdad, mérito y estabilidad.' (Subraya propia).\n\nAsimismo, cabe destacar que dentro de la regulación específica de algunos de estos regímenes especiales  se  autorizó  la  posibilidad  de  acudir,  a través de convenios o contratos, para la realización de estos procesos de selección en entidades públicas como la CNSC. Es así como el Decreto Ley 020 de 2014 12  señala:\n\n11 Consejo de Estado. Sala de Consulta y Servicio Civil.  Concepto del 31 de julio de 2008. número interno: 1906. Radicación: 11001-03-06-000-2008-00043-00.\n\n12 Por el cual se clasifican los empleos y se expide el régimen de carrera especial de la Fiscalía General de la Nación y de sus entidades adscritas.\n\nArtículo 13. Facultad para adelantar los concursos o procesos de selección.\n\n(…)\n\nPara la ejecución parcial o total de los procesos de selección o concurso, la Fiscalía General de la Nación y las entidades adscritas podrán suscribir convenios interadministrativos preferencialmente con la Institución Educativa adscrita a la Fiscalía General de la Nación, siempre que esta institución cuente con la capacidad técnica, logística y de  personal  especializado  en  la  materia;  de  lo contrario, las comisiones de Carrera Especial podrán  suscribir  contratos  o  convenios  para  tal efecto  con  otros  organismos  o  entidades  públicas o privadas especializadas en la materia. (Subraya propia).\n\nEn otras regulaciones también se ha reconocido la  autoridad  técnica  de  la  CNSC  en  la  realización de los procesos de selección, como por ejemplo lo establecido en la Ley 1350 de 2009 por medio de la  cual  se  reglamenta  la  Carrera  Administrativa Especial  en  la  Registraduría  Nacional  del  Estado Civil y se dictan normas que regulen La Gerencia Pública :\n\nArtículo  34. Competencia  para  adelantar  los concursos. Los concursos o procesos de selección serán adelantados por las instancias competentes de la Registraduría Nacional del Estado Civil a través de contratos o convenios suscritos con universidades públicas  o  privadas  o  instituciones  de  educación superior, preferentemente con las acreditadas como idóneas  para  adelantar  este  tipo  de  concursos ante la Comisión Nacional del Servicio Civil.\n\n(Subraya y negrilla fuera de texto)\n\nEn  este  sentido,  cabe  señalar  que  el  legislador confirió un estatus especial a la CNSC, al establecer que, dentro del Sistema Especial de Carrera Administrativa  de  la  Registraduría  Nacional  del Estado  Civil,  los  procesos  de  selección  podrán ser  adelantados  por  Instituciones  de  Educación Superior, siempre que estas acrediten su idoneidad ante la  CNSC.  Dicha  idoneidad  constituye  un requisito  habilitante  y  garantiza  que  la  entidad encargada cuente con la experiencia y capacidades técnicas necesarias para asegurar el cumplimiento de los principios constitucionales de mérito, igualdad, transparencia y publicidad.\n\nEn concordancia con lo anterior, la Ley 2094 del 29 de junio de 2021, en su artículo 17, estableció que  la  Sala  Disciplinaria  de  Juzgamiento  de  los Servidores  Públicos  de  Elección  Popular  estará conformada por tres (3) integrantes, quienes serán seleccionados  mediante  procesos  de  selección  de méritos adelantados por la CNSC. Esta disposición reconoce la experiencia técnica y la trayectoria de la CNSC en la realización de procesos de selección de selección garantizando, el mérito transparencia, objetividad e idoneidad en la conformación de dicha Sala.\n\nDe  otro lado,  mediante  la  Sentencia  C-100 de  2025,  la  Corte  Constitucional  señalo  que:  ' El\n\nconcurso  público  se  constituye  en  un  instrumento adecuado para que, bajo parámetros objetivos, no discriminatorios,  transparentes  y  claros,  se  garantice la  selección  de  las  personas  mejor  cualificadas integralmente'.  Por  ello  'el  ingreso  a  los  cargos de carrera y el ascenso a los mismos se hará previo cumplimiento  de  los  requisitos  y  condiciones  que fije la ley para determinar los méritos y calidades '.\n\nAsí  se  tiene  que,  los  procesos  de  selección constituyen el principal  mecanismo  para  hacer efectivos los principios constitucionales de igualdad, mérito, transparencia y acceso a la función pública. A  través  de  procedimientos  objetivos,  imparciales y  no  discriminatorios,  se  garantiza  que  el  ingreso y ascenso en los empleos públicos responda exclusivamente a  las  calidades  y  competencias  de los aspirantes, en armonía con el mandato contenido en el artículo 125 de la Constitución Política.\n\nAdicionalmente,  permitir  que  la  CNSC  pueda adelantar  procesos  de  selección  a  solicitud  de  las entidades  con  regímenes  especiales  se  entiende como un avance hacia la aplicación generalizada de los más altos estándares de mérito en todo el Estado colombiano. Esta posibilidad no significaría imponer un modelo único que desconozca las particularidades propias de cada régimen, sino más bien extender una referencia de calidad y rigor técnico en materia de selección de personal.\n\nUna  medida  como  esta  contribuiría  a  elevar la  calidad  y  legitimidad  del  empleo  público  en  su conjunto,  más  allá  del  régimen  general  de  carrera administrativa. Además, si en distintos sectores del Estado  se  perciben  procesos  más  homogéneos  y técnicamente sólidos en la aplicación del principio de mérito, esto podría facilitar,  a  mediano  y  largo plazo, la movilidad del talento humano  entre entidades y ramas del poder público. Tal dinámica enriquecería la gestión pública al incorporar diversas  experiencias  y  perspectivas  profesionales en  beneficio  de  una  administración  más  eficaz  e inclusiva.\n\nConforme lo expuesto, resulta evidente el reconocimiento por parte del legislador de la capacidad técnica, operativa y logística con la que cuenta la CNSC para adelantar procesos de selección, con independencia del régimen jurídico del empleo a proveer. Esta capacidad ha sido consolidada a lo largo de más de dos décadas de funcionamiento en los que la CNSC ha ofertado más de 350.000 vacantes mediante 2.636 convocatorias públicas, dirigidas a la provisión de empleos de carrera administrativa o al ascenso de servidores públicos en 4.811 entidades del orden nacional y territorial.\n\nLos  procesos  de  selección  adelantados  por  la CNSC, sustentados en los principios constitucionales de  mérito,  igualdad  y  oportunidad,  han  contado con  la  participación  de  más  de  cuatro  millones de ciudadanos, de los cuales el 57 % son mujeres y  el  42  %  hombres,  lo  que  evidencia  que  estos mecanismos  se  constituyen  en  una  herramienta eficaz  para  promover  la  equidad  en  el  ingreso, ascenso y desarrollo profesional de la mujer en el servicio público. Asimismo, más de 19.000 personas con  discapacidad  han  participado  en  procesos  de selección  liderados  por  la  CNSC,  lo  que  refleja un  avance  significativo  en  la  implementación  de políticas  de  inclusión  laboral  en  el  sector  público colombiano.\n\n## 2. Experticia técnica.\n\nVale enfatizar en la experticia técnica para que la CNSC apoye los procesos de selección en regímenes especiales o entidades que así lo soliciten, conforme a las siguientes consideraciones:\n\nA. Principio de mérito y la igualdad de oportunidades\n\nPermitir  que  la  CNSC  pueda  acompañar  los procesos  de  selección  de  las  entidades  que  tienen regímenes especiales, cuando así lo soliciten, representa una oportunidad para reforzar principios clave del empleo  público como  el mérito, la igualdad  de  oportunidades,  la  transparencia  y  la imparcialidad.\n\nLa CNSC ha sido reconocida por su experiencia en la realización de procesos de selección, y cuenta con  metodologías  consolidadas  y  especializadas, desarrolladas durante más de 20 años. Estas metodologías permiten garantizar procesos de selección que se basan exclusivamente en las capacidades, el conocimiento y la idoneidad de los aspirantes.\n\nAdemás,  su  participación  podría  ampliar  las oportunidades  de  acceso  al  empleo  público,  ya que  utiliza  canales  de  convocatoria  ampliamente conocidos a nivel nacional, como su plataforma del Sistema de apoyo para la Igualdad, el Mérito y la Oportunidad  -  SIMO.  Esta  visibilidad  facilita  que más  personas,  especialmente  aquellas  que  viven fuera  de  las  grandes  ciudades  o  que  pertenecen  a grupos históricamente excluidos, puedan postularse con confianza.\n\nB. Infraestructura  técnica  y  capacidad  de  la CNSC.\n\nLa CNSC no es una entidad nueva. Fue creada constitucional y legalmente para administrar y vigilar el cumplimiento del principio del mérito en la  carrera  administrativa.  Desde  2005  ha  liderado varios  de  procesos  de  selección,  acumulando  una experiencia técnica muy valiosa.\n\nUn ejemplo de su fortaleza es la plataforma SIMO, operativa desde 2016 y actualmente en versión 4.0. Esta herramienta digital permite gestionar de forma integral todos los pasos de un proceso de selección: inscripción,  verificación  de  requisitos,  aplicación de pruebas, publicación de resultados, presentación de reclamaciones, entre otros. Todo esto de forma centralizada, transparente y accesible.\n\nEl uso de SIMO no solo permite mayor eficiencia y  trazabilidad,  sino  que  también  reduce  el  uso  de papel, mejora los tiempos de respuesta y disminuye costos tanto para el Estado como para los ciudadanos.\n\nAdemás, la CNSC aplica estándares de calidad al contratar universidades o instituciones de educación superior  acreditadas  para  diseñar  y  calificar  las pruebas, aplica distintos tipos de evaluación (conocimientos, competencias, experiencia, comportamiento), y ha sometido sus metodologías al control judicial y social, fortaleciendo su legitimidad.\n\nSi más entidades solicitan este acompañamiento, la CNSC podrá analizar una mayor variedad de datos y  experiencias,  lo  que  fortalecería  la  innovación y  mejora  continua  en  sus  procesos  de  selección, beneficiando a todo el sector público.\n\nC. Optimización de recursos: ahorro de costos y mejora en los tiempos.\n\nUno  de  los  principales  beneficios  de  permitir que la CNSC apoye a las entidades con regímenes especiales es el ahorro de recursos públicos, tanto en dinero como en tiempo.\n\nLa CNSC puede reducir los costos gracias a que gestiona  procesos  de  gran  escala.  Cuando  varias entidades agrupan sus vacantes en una convocatoria masiva, los costos por vacante se reducen significativamente.  Por  ejemplo,  según  un  estudio del 2016, un proceso de selección con 2.000 vacantes el costo por vacante era de aproximadamente $4,9 millones, mientras que para 4.000 vacantes bajaba a $3,5 millones. En cambio, en procesos pequeños (menos de 125 vacantes), el costo por vacante podía oscilar entre $20 y $35 millones.\n\nAdemás, la CNSC se encarga de todas las fases del proceso, lo que evita que las entidades tengan que contratar operadores externos para cada etapa (diseño de pruebas, aplicación, atención de reclamaciones, etc.). Esto  reduce  la  carga  administrativa  y  el desgaste institucional, permitiendo que las entidades se concentren en su misión principal.\n\nFinalmente, si cada entidad con régimen especial realiza sus procesos de selección de forma independiente, es probable que los costos totales en diseño,  tecnología,  pruebas  y  operación  sean  más altos que si se integran a una estrategia liderada por la CNSC. Esto hace que la propuesta no solo beneficie individualmente a las entidades que la soliciten, sino que también tenga un impacto positivo sobre el uso eficiente de los recursos públicos en general.\n\nEn los términos anteriores, se observa la capacidad de la CNSC para realizar los procesos de selección de los organismos con sistemas de carreras especiales de origen constitucional u otros sistemas, bien sea en forma supletoria cuando existan vacíos, así sean parciales, tales como ausencia en la creación del  órgano  de  carrera  encargado  de  llevar  a  cabo las  convocatorias  de  estas  entidades,  como  ocurre en  la  actualidad  o  por  autorización  expresa  de  la normativa que regula la materia, circunstancia que se persigue con el presente proyecto legislativo.\n\nLa viabilidad de la presente iniciativa, está basada en  que,  la  Comisión  Nacional  del  Servicio  Civil,  como ente autónomo de la más alta jerarquía, separado de las  ramas  del  poder  público,  y  que  actúa  bajo  los principios administrativos dispuestos por el artículo 209 de la Constitución Política, en concordancia con los determinados por el artículo 28 de la Ley 909 de 2004, y en garantía del principio constitucional del mérito para el acceso, permanencia y ascenso en los empleos  del  Estado,  garantizaría  la  imparcialidad y  transparencia  requerida  en  estos  procesos  de selección,  así  como,  los  altos  estándares  técnicos de calidad que demanda la realización de una labor tan importante dentro del Estado colombiano, como lo es la provisión por mérito del empleo público de carrera, en cumplimiento de los fines esenciales del Estado.\n\nLo anterior encuentra sustento, además, en que esta entidad, en sus más de 20 años de existencia, ya cuenta con el andamiaje institucional, la capacidad técnica y tecnológica, los sistemas de información y  el  personal  idóneo,  así  como,  la  experiencia en  concursos  de  orden  nacional,  territorial  y  de autoridades autónomas 13 ,\n\nBajo  esta orbita, la  Comisión  Nacional  del Servicio Civil, cuenta con las capacidades institucionales que demanda la correcta realización de los concursos públicos de mérito de las entidades con  regímenes  especiales  de  carrera  de  origen constitucional, lo cual se encuentra fundamentado, no solo en las atribuciones constitucionales y autorizaciones legales determinadas en precedencia, sino también, en el acuerdo de voluntades entre dos o  más  personas  jurídicas  de  derecho  público  cuya finalidad  de  vincularse  atiende  a  la  necesidad  de cumplir,  en  el  marco  de  sus  objetivos  misionales y  sus  competencias,  con  los  fines  del  Estado,  en garantía del principio constitucional del mérito y el ejercicio de la función pública a partir del sistema de carrera administrativa.\n\nLo  anterior  con  sustento  en  el  artículo  113  de la  Constitución  Política,  el  cual  señala  que  ' (…) los diferentes órganos del Estado tienen funciones separadas, pero colaboran armónicamente para la realización de sus fines'.\n\n## D. Seguridad jurídica y la transparencia.\n\nPermitir que la CNSC apoye, a solicitud de las entidades,  los  procesos  de  selección  en  regímenes especiales  pueden  ayudar  de  manera  importante  a mejorar la seguridad jurídica y la transparencia de estos procesos. Esto se debe a que la CNSC actúa dentro de un marco normativo claro y consolidado, respaldado por leyes, decretos y numerosas sentencias de la Corte Constitucional y del Consejo de  Estado,  que  han  definido  con  claridad  cómo deben  funcionar  los  procesos  de  selección  en  el sector público.\n\nGracias a esta base normativa, tanto las entidades públicas  como  las  personas  que  participan  en  los\n\n13 Acosta, R. El impacto de los procesos meritocráticos que ha adelantado la Comisión Nacional del Servicio Civil - CNSC en Colombia durante la última década, como  una  herramienta  democrática  de  cambio  social. https://clad.org/wp-content/themes/clad/pendrives/pendrive-congreso-XXIX/pdfs/acostrod.pdf\n\nprocesos  de  selección  tienen  mayor  certeza  sobre las  reglas  que  se  aplican.  Esto  reduce  los  riesgos de decisiones arbitrarias y ayuda a que los procesos sean más previsibles y confiables.\n\nAdemás,  los  procedimientos  de  la  CNSC  ya están  estandarizados,  usan  metodologías  validadas y  cuentan  con  supervisión  permanente.  Todo  esto disminuye las posibilidades de errores, favorece la igualdad  de  trato  entre  los  aspirantes  y  reduce  la litigiosidad.\n\n- E. Autonomía de los regímenes especiales.\n\nUn  aspecto  esencial  de  esta  propuesta  es  que respeta completamente la autonomía de las entidades que  tienen  regímenes  especiales  de  carrera.  En primer  lugar,  la  participación  de  la  CNSC  sería voluntaria:  solo  podría  intervenir  si  la  entidad  lo solicita expresamente. Esto significa que la decisión de contar con el apoyo de dicha Comisión dependerá exclusivamente de cada entidad, según sus propias necesidades, capacidades y prioridades.\n\nEn segundo lugar,  aun  cuando  la  CNSC  apoye técnicamente la realización del proceso de selección, la entidad mantendría el control sobre los aspectos\n\nTabla 1\n\n| CRITERIO                             | SI LAENTIDADADELANTAEL PROCESO                                                                                                                              | SI CUENTACONAPOYO DE LACNSC                                                                                                                        |\n|--------------------------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------------|\n| Experiencia técnica en selección     | Limitada si la entidad no realiza procesos de selección con frecuencia. Requiere capacitar personal o contratar expertos externos.                          | Alta y especializada. La CNSC tiene amplia experiencia en procesos masivos de selección de personal, aplicando metodologías estandarizadas.        |\n| Costos por cada vacante              | Alto, dado que no se cuenta con una estructura o determinar los costos del en procesos con de vacantes Menor. Dado que la CNSC utiliza economías de escala. | metodología para proceso, en especial, un número                                                                                                   |\n| Tiempos del proceso                  | Pueden ser inciertos si no se tiene experiencia o si los procedimientos no están estandarizados.                                                            | Razonables, ya que la CNSC cuenta con procedimientos y cronogramas definidos de cada una de las etapas del proceso.                                |\n| Infraestructura tecnológica          | La entidad debe desarrollar o contratar su propia plataforma, lo cual implica costos y dificultades.                                                        | Se dispone de plataformas como SIMO y SIMO 4.0, que facilitan la gestión de los procesos de selección.                                             |\n| Estándares aplicados                 | Diferencias de criterios.                                                                                                                                   | Los métodos y principios aplicados por la CNSC cuentan con metodologías ya estandarizadas (en lo que les aplique).                                 |\n| Riesgo de litigiosidad               | Mayor probabilidad de demandas si el proceso no es claro, transparente o presenta fallas.                                                                   | Menor riesgo, ya que se cuenta con jurisprudencia consolidada y respaldo técnico en sus decisiones.                                                |\n| Carga administrativa para la entidad | Alta, ya que la entidad debe encargarse de todas las etapas del proceso, incluyendo la contratación tanto del operador como del personal que requiera.      | Baja, la CNSC asume la ejecución del proceso, permitiendo que la entidad disponga de su infraestructura para el cumplimiento de otras actividades. |\n\nclave  del  proceso.  Por  ejemplo,  seguiría  siendo  la responsable de definir:\n\n- Qué empleos se convocan y qué requisitos deben cumplir los aspirantes (nivel educativo, experiencia, habilidades, etc.).\n- Las pruebas a aplicar y su ponderación.\n- La conformación  final de las listas de elegibles  y  el  nombramiento  de  quienes  ocuparán los empleos.\n- La línea de respuesta a reclamaciones, solicitudes de exclusión y actuaciones administrativas.\n\nEn resumen, no se trata de imponer un modelo, sino de abrir una opción técnica y voluntaria para que las entidades que lo consideren útil puedan fortalecer sus procesos con el respaldo de un organismo con experiencia como la CNSC, sin perder su autonomía ni su capacidad de decisión.\n\nDe  acuerdo  con  lo  expuesto,  se  presenta  en la siguiente tabla las desventajas asociadas al desarrollo del proceso de selección por parte de la entidad  directamente  y  las  ventajas  si  se  adelanta por la CNSC:\n\n## 3. Colaboración  armónica  entre  entidades del Estado\n\nEsta  propuesta  se  basa  en  un  principio  muy importante  de  la  Constitución,  el  que  alude  a  la colaboración armónica entre las instituciones del  Estado.  Esto  quiere  decir  que  las  diferentes entidades públicas deben trabajar juntas, respetando sus funciones, pero buscando siempre el bien común y el cumplimiento de los fines del Estado.\n\nPermitir  que  la  CNSC  apoye  a  las  entidades con  regímenes  especiales  en  la  realización  de  sus procesos  de  selección  es  una  forma  concreta  de aplicar  este  principio.  La  CNSC,  como  entidad experta en selección por mérito, puede colaborar con otras entidades para lograr un objetivo compartido: seleccionar a los mejores servidores públicos para atender las necesidades de la ciudadanía.\n\nNo se trata de que una entidad reemplace a otra, sino de que trabajen juntas, aportando cada una su experiencia y capacidades, para hacer más eficiente y transparente el acceso al empleo público.\n\nLo anterior cobra especial relevancia al considerar la posibilidad de que la CNSC preste apoyo técnico y operativo en procesos de selección para entidades regidas por regímenes especiales o constitucionales de  carrera.  En  tales  casos,  resulta  indispensable que  las  entidades  beneficiarias  asuman  los  costos correspondientes,  mediante  la  transferencia  de  los recursos económicos necesarios para la planeación, ejecución y seguimiento del proceso que se adelante con el fin de proveer los empleos vacantes de carrera al interior de sus respectivas plantas de personal.\n\nDe esta forma, la CNSC podrá incorporar dichos recursos  dentro  de  su  presupuesto  institucional, garantizando  no  solo  la  cobertura  de  los  costos directos  del  proceso  de  selección,  sino  también el  sostenimiento  operativo  y  fiscal  de  la  entidad, especialmente  ante  un  eventual  incremento  en  la demanda de sus servicios por parte de entidades de otros regímenes.\n\nPara  que  la  colaboración  entre  la  CNSC  y  las entidades  con  regímenes  especiales  sea  efectiva  y respete su autonomía institucional, es fundamental establecer mecanismos claros y eficientes de coordinación  y  articulación.  De  esta  manera,  se asegura que la participación de la CNSC se desarrolle dentro  de  un  marco  de  respeto  de  competencias, eficacia técnica y eficiencia administrativa, en beneficio del fortalecimiento del mérito y la calidad del empleo público.\n\nComo se evidencia de la necesidad aquí planteada,  es  preciso  traer  a  colación  la  voluntad manifiesta y el reconocimiento de algunas entidades con regímenes especiales de carrera administrativa, que  han  buscado  el  apoyo  técnico,  tecnológico  y operacional de la CNSC para la realización de sus procesos de selección, entre ellas:\n\n1. Instituto  Nacional  de  Medicina  Legal  y Ciencias Forenses\n2. Registraduría Nacional del Estado Civil\n3. Fiscalía General de la Nación\n4. Defensoría del Pueblo\n5. Colegio Mayor de Cundinamarca\n6. Procuraduría General de la Nación\n\nEn todo caso, es preciso señalar, que la competencia frente a la administración y vigilancia de los sistemas especiales permanece en cabeza de las respectivas entidades, al punto que, la regulación o el establecimiento de las condiciones del acuerdo de convocatoria y demás actividades de orientación permanecen en cabeza de las mismas.\n\nEn  consecuencia,  de  lo  expuesto,  es  pertinente concluir que  las  facultades  y  competencias  de la  Comisión  Nacional  del  Servicio  Civil  como autoridad  técnica  pueden  hacerse  extensivas  en los  casos  solicitados  por  las  entidades  públicas con sistemas especiales de carrera de origen constitucional, dentro de los parámetros que la misma Constitución y las normas que regulan el acceso al empleo público establecen, por ende, se encuentra técnicamente  acreditada  para  apoyar  el  ejercicio de  la  provisión  de  los  empleos  públicos  a  través del  mérito  en  el  ámbito  de  los  diferentes  sistemas de carrera administrativa del país, coadyuvando al cumplimiento  de  los  fines  esenciales  del  Estado, en concordancia con lo dispuesto en el artículo 113 de la Constitución Política, el cual señala que ' (…) los diferentes órganos del Estado tienen funciones separadas, pero colaboran armónicamente para la realización de sus fines '.\n\n## 4. Conflicto de intereses\n\nDe acuerdo con lo dispuesto por el artículo 3° de la Ley 2003 de 2019, que modifica el artículo 291 de la Ley 5ª de 1992, en que se dispone el incluir '(…)  un  acápite  que  describa  las  circunstancias o  eventos  que  podrían  generar  un  conflicto  de interés  para  la  discusión  y  votación  del  proyecto, de  acuerdo  al  artículo  286' ;  el  presente  proyecto de  ley  no  presenta  conflictos  de  interés  dado  que no  establece  disposiciones  que  generen  beneficios particulares, actuales y directos para los Congresistas o las personas relacionadas con estos en los grados determinados por la ley.\n\nEsto no exime al Congresista que así lo considere de  declarar  los  conflictos  de  intereses  en  los  que considere que pueda estar inmerso.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n* * *\n\n## PROYECTO DE LEY NÚMERO 174 DE 2025 CÁMARA\n\npor medio del cual se modifica la Ley 105 de 1993 y se dictan otras disposiciones\n\nBogotá, D. C., julio de 2025.\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nCámara de Representantes\n\n## Referencia: Justificación y texto para radicar.\n\nHonorable Secretario General,\n\nEn virtud del artículo 150 y 154 de la Constitución Política  de  Colombia,  el  artículo  6°  numeral  2, 139,  140,  145,  de  la  Ley  5ª  de  1992,  me  permito radicar ante la Secretaría General de la Cámara de Representantes el siguiente Proyecto de Ley número 174 de 2025 Cámara, por medio del cual se modifica la Ley 105 de 1993 y se dictan otras disposiciones.\n\nPor lo anterior, se solicita darle el trámite correspondiente indicado en el artículo 144 y siguientes de la Ley 5ª de 1992.\n\nAtentamente,\n\n## JHONJAIRO BERRIO LOPEZ\n\nMIEMBRODELACAMARADEREPRESENTANTES CONGRESODELAREPUBLICADECOLOMBIA\n\n<!-- image -->\n\n## 1. TEXTO PROPUESTO\n\n## PROYECTO DE LEY NÚMERO 174 DE 2025 CÁMARA\n\npor medio del cual se modifica la Ley 105 de 1993 y se dictan otras disposiciones.\n\n## El Congreso de Colombia,\n\n## DECRETA:\n\nArtículo 1 ° . Objeto . Esta ley tiene como finalidad impulsar un sistema de transporte público más  limpio  y  eficiente,  apoyando  acciones  que favorezcan  la  movilidad  sostenible,  la  reducción del impacto ambiental y la mejora de la calidad del aire. Para ello, se promoverá la repotenciación del parque  automotor  colectivo,  como  una  estrategia que permite alargar la vida útil de los vehículos y reducir  los  impactos  ambientales  asociados  a  la cadena de fabricación de nuevos automotores.\n\nArtículo 2 ° . Modifíquese el artículo 6º de la Ley 105 de 1993 el cual quedará así:\n\nARTÍCULO 6 ° . REPOSICIÓN DEL PARQUE AUTOMOTOR  DEL  SERVICIO  PÚBLICO  DE PASAJEROS Y/O MIXTO. La vida útil máxima de los vehículos terrestres de servicio público colectivo de pasajeros y/o mixto será de veinte (20) años. Se excluyen de esta reposición el parque automotor de servicio mixto (camperos, chivas), siempre y cuando reúnan los requisitos técnicos de seguridad exigidos por las normas y con la certificación establecidas por ellas.\n\nLas autoridades competentes del orden Metropolitano, Distrital y Municipal deberán incentivar la repotenciación, y/o adecuación que  busque  la  extensión  de  la  vida  útil  de  los vehículos  destinados  al  servicio  público  colectivo de  pasajeros  hasta  por  10  años  más  a  través  del reemplazo del tren motriz (motor, caja, transmisión) o  de  la  transformación  a  tecnologías  de  cero  y bajas  emisiones  y  la  puesta  a  punto  de  los  todos los  componentes  que  garantizan  la  seguridad  y comodidad de los vehículos.\n\nParágrafo 1 ° . la vida útil de diez (10) años será por  una  sola  vez,  garantizando  las  condiciones óptimas  de los mismos  para  su  circulación y prestación del servicio, a través de una certificación que otorgará un taller especializado y/o institución avalada por las autoridades competentes\n\nParágrafo  2 ° . Las autoridades competentes, deberán  adelantar  los  arreglos  sectoriales  que correspondan  con  los  fabricantes  e  importadores para garantizar la disponibilidad de repuestos para los vehículos.\n\nArtículo 3°. Modifíquese el artículo 7º de la Ley 105 de 1993 el cual quedará así:\n\nArtículo 7 ° .  PROGRAMA DE RENOVACIÓN DEL PARQUE AUTOMOTOR. Las  empresas  de transporte público colectivo de pasajeros y/o mixto, así  como  las  organizaciones  cooperativas  y  solidarias del sector transporte, deberán implementar programas  periódicos  de  renovación  del  parque automotor.  Estos  programas  deben  garantizar  a los  propietarios  de  vehículos  la  posibilidad  de acogerse a procesos de repotenciación o reposición. Igualmente, se deberá permitir a los propietarios el retiro de sus aportes realizados a dichos programas, con el fin de facilitar su participación efectiva en los procesos de modernización vehicular.\n\nParágrafo  1 °. El  Ministerio  de  Transporte  en asocio con las autoridades territoriales competentes, vigilará los programas de repotenciación y reposición.\n\nParágrafo  2  . La  utilización  de  los  recursos del  fondo  de  reposición  para  fines  diferentes  a  la repotenciación o reposición previstos en la presente ley, será delito de abuso de confianza y de él será responsable el administrador de los recursos.\n\nParágrafo 3 . Igualmente, el proceso de repotenciación  o  reposición  podrá  desarrollarse por encargo fiduciario constituido por los transportadores  o  por  las  entidades  públicas  en forma individual o conjunta.\n\nParágrafo 4 . Queda autorizado en todo el territorio nacional y por una sola vez la repotenciación, habilitación, adecuación, o similar que busque la extensión de la vida útil determinada por la ley para los vehículos destinados al servicio público  colectivo  de  pasajeros  y/o  mixto  en  esta modalidad.\n\nParágrafo  5 °. Los  vehículos  objeto  de  retrofit podrán  incorporar  sistemas  de  motorización  con tecnología  Diesel  Euro  VI  o  superior,  GNV ,  GLP , hidrógeno o combustibles renovables y alternativas de propulsión eléctrica, siempre que cumplan con los estándares ambientales, técnicos y de seguridad exigidos por el Ministerio de Transporte y las autoridades ambientales competentes. Para tal efecto, se deberán adoptar los ajustes y adecuaciones necesarias que garanticen el cumplimiento estricto de los límites de emisiones y condiciones de operación exigidos.\n\nParágrafo  6 ° . el  beneficio  de  la  prolongación de  la  vida  útil  por  10  años  de  acceder  al  retrofit aplica  también  para  aquellos  vehículos  cobijados bajo la Ley 2198 de 2022. En los casos en que no se aplique al retrofit, el único camino habilitado será la desintegración física del vehículo.\n\nParágrafo 7 °. La aprobación para la aplicación del proceso de retrofit en cualquiera de las tecnologías  de  cero  y  bajas  emisiones,  primero deberá contar con certificación de prueba estructural del chasis para su autorización. Esto en cabeza de los organismos competentes y avalados para tal fin.\n\nParágrafo 8 °. La  aplicación  del  retrofit  a  cero y  bajas  emisiones  deberá  acompañarse  de  un overhaul del sistema eléctrico y de carrocería, que garantice condiciones de seguridad y confort para los usuarios, asegurando la calidad del servicio.\n\nParágrafo 9 °. La  aplicación  del  retrofit  a  cero y  bajas  emisiones  deberá  acompañarse  de  un overhaul de los sistemas de dirección y frenos, que garantice condiciones de seguridad y confort para los usuarios, asegurando la calidad del servicio.\n\nArtículo  4º. El  Gobierno  nacional  expedirá  la reglamentación de la presente ley en un término no superior a doce (12) meses a partir de la entrada en vigor,  dicha  reglamentación  establecerá  el  marco de acciones que permitan la implementación de lo previsto en la presente ley.\n\nArtículo 5º. Vigencia y derogatorias . La presente ley  rige  a  partir  de  la  fecha  de  su  publicación  y deroga las normas que le sean contrarias.\n\n## 2. EXPOSICIÓN DE MOTIVOS\n\n## 2.1.  COMPETENCIA.\n\nEl  artículo  145  de  la  Ley  5ª  de  1992  indica  la exigencia de que todo proyecto de ley presentado ante la Secretaría General de la respectiva Corporación deberá contener\n\nLa Comisión Sexta Constitucional Permanente, por disposición normativa, es competente  para conocer del presente proyecto de ley, de conformidad con lo establecido por el artículo 2° de la Ley 3ª de 1992,  por  cuanto  versa  sobre: 'comunicaciones; tarifas;  calamidades  públicas;  funciones  públicas y prestación  de  los  servicios  públicos;  medios de comunicación; investigación científica y tecnológica;  espectros  electromagnéticos;  órbita geoestacionaria; sistemas digitales de comunicación e  informática;  espacio  aéreo;  obras  públicas y transporte ; turismo y desarrollo turístico; educación y cultura'.\n\n## 2.2.  OBJETO, CONTENIDO JUSTIFICACIÓN DEL PROYECTO.\n\ny\n\nEl presente proyecto de ley tiene como objeto  establecer  un  marco  legal  que  permita  la repotenciación  de  vehículos  de  transporte  público colectivo,  una  vez  hayan  alcanzado  su  vida  útil máxima, actualmente definida en veinte (20) años.\n\nEsta iniciativa surge como una respuesta integral a  los  desafíos  que  enfrenta  el  país  en  materia  de movilidad sostenible, cambio climático, salud pública y eficiencia económica del transporte.\n\nLa repotenciación propuesta consiste en la sustitución  completa  del  tren  motriz  del  vehículo, es  decir,  motor,  caja  de  cambios  y  sistema  de transmisión, permitiendo extender su vida útil hasta por diez (10) años adicionales, donde a diferencia del  modelo  tradicional  de  reposición  mediante  la adquisición  de  vehículos  nuevos,  esta  alternativa representa  una  solución  innovadora  que  reduce de  manera  significativa  los  impactos  ambientales derivados de los procesos de fabricación y ensamble,  los  cuales  generan  altas  emisiones  de gases contaminantes, consumo intensivo de recursos naturales y una huella de carbono considerable.\n\nEste mecanismo no solo favorece la continuidad en la prestación del servicio de transporte público bajo  estándares  de  calidad,  seguridad  y  confort, sino  que  también  alinea  el  sistema  de  movilidad con  los  compromisos  nacionales  e  internacionales en  materia  de  protección  ambiental  y  transición energética.\n\nLa  implementación  de  esta  política  contempla que  el  proceso  de  repotenciación  sea  llevado  a cabo por fabricantes autorizados que garanticen la incorporación de sistemas eléctricos de propulsión, especialmente a través  del  uso  de  baterías,  lo  que permitirá migrar progresivamente hacia tecnologías de bajas o cero emisiones.\n\nAsí, se promueve un modelo de movilidad más limpio  y  responsable,  con  beneficios  directos  en la  calidad  del  aire,  la  salud  de  la  población  y  la sostenibilidad  del  sistema  de  transporte;  al  mismo tiempo, esta alternativa contribuye a la estabilidad económica de los operadores del servicio, al permitir  una  renovación  tecnológica  sin  recurrir a  la  adquisición  total  de  nuevos  vehículos,  lo  que se  traduce  en  menores  costos  y  mayor  viabilidad financiera.\n\nEn síntesis, el presente proyecto busca la consolidar  un  esquema  de  renovación  del  parque automotor que combine eficiencia operativa, responsabilidad ambiental y sostenibilidad social, a través de procesos de repotenciación que prolongan la  vida  útil  de  los  vehículos  y  reducen  de  manera significativa su impacto contaminante. Con ello, se fortalece el sistema de transporte público como eje estructural de la movilidad urbana y se avanza hacia un modelo de desarrollo sostenible que beneficie al país en su conjunto.\n\n## 2.2.1. Marco normativo.\n\nEste proyecto de ley se fundamenta  en el conjunto de disposiciones constitucionales, legales, reglamentarias  y  jurisprudenciales  que  respaldan la  implementación de políticas públicas orientadas a  la  sostenibilidad  ambiental,  la  eficiencia  en  la prestación  del  servicio  público  de  transporte  y  la modernización del parque automotor mediante tecnologías limpias. Las normas aplicables incluyen:\n\n## 2.2.1.1. Constitución Política de Colombia.\n\n- Artículo 79: Reconoce el derecho de todas las personas a gozar de un ambiente sano, y establece la obligación del Estado de proteger y conservar el medio ambiente.\n- Artículo  80: Ordena  al  Estado  planificar el  manejo  de  los  recursos  naturales  para  asegurar su  uso  sostenible,  conservación  y  restauración,  e impulsar tecnologías limpias.\n- Artículo 334: Faculta al Estado para intervenir  en  la  economía  con  el  fin  de  mejorar la  calidad  de  vida  de  los  ciudadanos,  proteger  el ambiente y promover el desarrollo sostenible.\n- Artículo  365: Establece  que  los  servicios públicos deben prestarse con calidad, continuidad y responsabilidad social y ambiental.\n\n## 2.2.1.2. Legislación Ordinaria.\n\n- Ley  99  de  1993: Establece  los  principios rectores  de  la  política  ambiental,  entre  ellos  el de  desarrollo  sostenible,  prevención  del  daño  y responsabilidad ambiental.\n- Ley 105 de 1993: Define la función estatal de garantizar un transporte eficiente, seguro, accesible y ambientalmente responsable.\n- Ley 142 de 1994: Sobre servicios públicos, define  la  responsabilidad  de  los  prestadores  de garantizar calidad, eficiencia y sostenibilidad en la prestación del servicio.\n- Ley  1955  de  2019  (Plan  Nacional  de Desarrollo 2018-2022): Incluye políticas orientadas a la movilidad sostenible, la adopción de tecnologías limpias en el transporte y la reducción de emisiones.\n- Ley  1972  de  2019: Promueve  el  uso  de vehículos  eléctricos  y  de  cero  emisiones,  y  prevé incentivos  para  su  incorporación  en  el  transporte público.\n\n## 2.2.1.3. Reglamentación y Normativa Técnica.\n\n- Decreto  número  1079  de  2015: Compila la normativa del sector transporte, incluyendo disposiciones sobre la vida útil de los vehículos de servicio público y requisitos técnicos de operación.\n- Decreto número 1116 de 2017: Establece medidas para facilitar la incorporación de vehículos eléctricos en el país, como parte de una política de transición energética.\n\n## 2.2.1.4. Jurisprudencia de Altas Cortes.\n\n- Sentencia C-431 de 2000 (Corte Constitucional): Reafirma el principio de desarrollo sostenible como elemento esencial del ordenamiento jurídico colombiano.\n- Sentencia T-411  de  1992: Subraya  que  el servicio público de transporte debe ser prestado con respeto por el derecho colectivo a un ambiente sano.\n- Sentencia  C-123  de  2011: Reconoce  la constitucionalidad de políticas orientadas a sustituir tecnologías  contaminantes,  en  defensa  de  la  salud pública y el interés general.\n\n- Sentencia  T-622  de  2016: Introduce  el enfoque  de  derechos  de  la  naturaleza,  reforzando el deber estatal de proteger los ecosistemas frente a actividades contaminantes.\n- Consejo de Estado, Sección Primera, sentencia del 10 de agosto de 2023: Avala restricciones  a  vehículos  altamente  contaminantes como medidas legítimas de protección ambiental y de salud colectiva.\n\n## 2.2.2. Conveniencia del proyecto.\n\nEste proyecto de ley establece que la modernización del parque automotor del transporte público colectivo deberá orientarse por los principios de la economía  circular, priorizando estrategias que reduzcan el impacto ambiental derivado de la fabricación, ensamblaje y disposición de vehículos nuevos. En tal sentido, se promoverá la  repotenciación  de  vehículos  como  alternativa técnica, económica y ambientalmente viable a la  reposición  total  del  automotor,  permitiendo  la prolongación  de  la  vida  útil  de  los  vehículos  existentes mediante la sustitución del tren motriz -motor, caja y transmisión- por sistemas de propulsión de cero o bajas emisiones, preferiblemente eléctricos.\n\nEste  enfoque  reconoce  que  la  vida  útil  de  los vehículos no corresponde a una degradación uniforme  del  automotor  como  un  todo,  sino  a ciclos  diferenciados  de  desgaste  y  mantenimiento de  cada  uno  de  sus  componentes,  por  lo  tanto,  la intervención técnica que garantice la actualización tecnológica  y  el  cumplimiento  de  estándares  de seguridad  y  eficiencia  permite  que  los  vehículos continúen prestando el servicio sin comprometer la calidad, la seguridad ni el bienestar de los usuarios, y  sin  generar  los  altos  impactos  ambientales  que conlleva la fabricación de unidades nuevas.\n\nLa orientación hacia la repotenciación vehicular encuentra fundamento en la  experiencia  internacional y en modelos de sostenibilidad probados en distintas industrias.\n\nEn el sector aeronáutico, por ejemplo, el mantenimiento modular y la renovación de componentes críticos permiten extender la vida útil de  aeronaves  durante  décadas,  de  igual  manera, en  el  sector  ferroviario  de  países  como Alemania, Japón y Francia, la renovación tecnológica de trenes en  lugar  de  su  reemplazo  completo  ha  generado beneficios económicos y ambientales significativos.\n\nEl  presente  proyecto  de  ley,  sin  desconocer que  la  electromovilidad  es  el  horizonte  deseable y prioritario para la transformación del sistema de transporte público en Colombia, reconoce también que  la  transición  energética  debe  ser  progresiva, técnica y territorialmente diferenciada, en función de la realidad económica, operativa y de infraestructura del país.\n\nEn  esa línea, se incorpora expresamente  la posibilidad  de  que  los  procesos  de  repotenciación contemplen  no  sólo  la  conversión  a  tecnologías eléctricas,  sino  también  la  instalación  de  sistemas de motorización Diésel Euro VI o superior, siempre que  se  cumplan  de  manera  estricta  los  estándares ambientales, de eficiencia energética y de seguridad definidos por la normativa vigente.\n\nLa inclusión de Diésel Euro VI como alternativa complementaria en los procesos de repotenciación no  sustituye  ni  contradice  los  esfuerzos  hacia  la electrificación  del  transporte  público,  sino  que  los complementa,  al  permitir  soluciones  tecnológicas de  transición  que  sean  viables  y  sostenibles  en contextos donde la infraestructura eléctrica aún es insuficiente,  y  donde  los  operadores  del  servicio enfrentan restricciones económicas significativas.\n\nLa tecnología Diésel Euro VI representa hoy uno de  los  estándares  más  altos  en  materia  de  control de emisiones de contaminantes atmosféricos, con  reducciones  superiores  al  90%  respecto  de tecnologías  anteriores,  gracias  a  la  incorporación de sistemas de tratamiento posterior de gases (como filtros de partículas, recirculación de gases de escape y catalizadores SCR).\n\nLa experiencia comparada, particularmente en  Europa  y  América  Latina,  demuestra  que  los motores  Euro  VI  han  sido  utilizados  de  forma complementaria  a  la  electrificación,  como  parte de políticas de transición energética justa, sin comprometer los objetivos climáticos.\n\nPaíses como  Alemania, España, Brasil y Chile han promovido  la  adopción  simultánea  de  tecnologías eléctricas  y  Euro  VI,  especialmente  en  territorios intermedios o rurales, donde la masificación de  vehículos  eléctricos  aún  requiere  una  mayor maduración técnica y económica.\n\nPor  tanto,  la  autorización  del  Diésel  Euro  VI en  procesos  de  repotenciación  no  representa  un retroceso  en  los  compromisos  de  sostenibilidad del  país,  sino  una  medida  de  racionalidad  técnica y equidad territorial, que busca viabilizar la modernización del parque automotor bajo esquemas diversificados, sin sacrificar el objetivo de mejorar la calidad del aire y reducir la huella ambiental del transporte público.\n\nDe otra parte y en armonía con los principios de gradualidad,  renovación  progresiva  y  control  del ciclo de vida vehicular, el proyecto de ley establece que la repotenciación una vez cumplida la vida útil legal  del  vehículo  solo  podrá  aplicarse  a  aquellos automotores que NO hayan hecho uso de la prórroga de cuatro (4) años prevista en el artículo 6° de la Ley 2198 de 2022.\n\nEsta disposición tiene como fundamento preservar  el  equilibrio  entre  la  flexibilización  del régimen  de  vida  útil  y  la  necesidad  de  evitar  la prolongación indefinida de vehículos obsoletos.\n\nLa Ley 2198 otorgó, en contexto de excepcionalidad  por  la  pandemia,  una  extensión temporal y única a la vida útil de los vehículos de transporte público colectivo, con el fin de mitigar los efectos económicos del confinamiento y facilitar la recuperación del sector. Sin embargo, esa prórroga no puede acumularse con los beneficios que otorga este proyecto en materia de repotenciación, so pena\n\nde  desnaturalizar  el  propósito  de  modernización tecnológica que inspira esta iniciativa legislativa.\n\nPermitir  que  un  mismo  vehículo  se  beneficie de ambas figuras (prórroga por Ley 2198 y repotenciación por este proyecto) conduciría, en la práctica, a extender su operación efectiva por más de 30 años, lo cual comprometería las condiciones de seguridad, confort y eficiencia requeridas para un servicio público esencial.\n\nPor el contrario, al limitar el retrofit únicamente a los vehículos que se mantuvieron dentro del régimen original  de  20  años,  se  garantiza  una  aplicación responsable, selectiva y técnicamente sustentada de esta medida, y se respeta el principio de renovación escalonada del parque automotor.\n\nAsimismo, esta restricción introduce un incentivo claro para que los operadores decidan racionalmente entre acogerse a la prórroga excepcional de la Ley 2198 o acogerse al proceso de repotenciación, sin generar dobles beneficios ni permitir la explotación técnica desproporcionada del vehículo.\n\nPara los automotores que ya agotaron la prórroga  de  4  años,  la  única  vía  permitida  será  la desintegración física, como mecanismo definitivo de retiro del sistema, en consonancia con las políticas de movilidad sostenible y economía circular.\n\nEn  América  Latina,  Chile  ha  implementado proyectos  de  reconversión  de  buses  a  tecnologías eléctricas mediante kits de motorización limpia, con resultados positivos en la reducción de emisiones, la eficiencia operativa y la sostenibilidad del sistema de transporte público.\n\nEstas experiencias demuestran que la repotenciación  es  una  alternativa  técnica  viable, alineada  con  las  metas  globales  de  mitigación  del cambio climático.\n\nAsí  mismo,  se  destacan  modelos  empresariales exitosos  como  el  de  la  compañía  Patagonia,  caso de  estudio  en  la  Universidad  de  Harvard,  el  cual replanteó  su  modelo  de  negocio  a  partir  de  la aplicación del ciclo de vida de los productos.\n\nA  través  de  las  estrategias  de  reducir,  reparar, reusar  y  reciclar,  esta  empresa  logró  aumentar  la durabilidad de sus productos, optimizar sus procesos industriales  y  consolidar  una  propuesta  de  valor centrada en la conservación del medio ambiente, sin sacrificar la rentabilidad ni la innovación.\n\nInspirado en estas experiencias, el presente proyecto de ley propone trasladar esos principios al sistema de transporte público colectivo colombiano, incentivando la extensión del ciclo de vida de los vehículos, reduciendo el consumo  de materias primas, fomentando el uso eficiente de los recursos ya existentes y disminuyendo los residuos asociados a la renovación del parque automotor.\n\nEsta estrategia permite atender de manera integral los  desafíos  económicos,  ambientales  y  sociales del  transporte  público,  garantizando  un  servicio eficiente, seguro y asequible, mientras se avanza en el  cumplimiento de los compromisos nacionales e internacionales  en  materia  de  cambio  climático  y sostenibilidad urbana.\n\n## 2.2.3. Política comparada.\n\nEn el marco de los compromisos globales frente al  cambio  climático  y  la  necesidad  de  avanzar hacia  una  movilidad  sostenible,  diversos  países han  desarrollado  políticas  públicas  y  estrategias regulatorias  para  incentivar  la  repotenciación  de vehículos,  particularmente  del  transporte  público, como una alternativa a la renovación por vehículos cero kilómetros.\n\nEsta estrategia responde a principios de economía circular  y  sostenibilidad  ambiental,  permitiendo alargar el ciclo de vida de los vehículos existentes, reducir  las  emisiones  contaminantes  y  minimizar los impactos negativos derivados de los procesos de fabricación y disposición final de unidades nuevas.\n\n## 2.2.3.1. CHILE: RECONVERSIÓN  DE BUSES A ELÉCTRICOS.\n\nChile ha liderado en América Latina la implementación de programas de reconversión tecnológica de buses diésel a eléctricos, especialmente en el marco de su Estrategia Nacional de Electromovilidad. A través de iniciativas piloto, se han  desarrollado kits de electrificación  que permiten  conservar  la  estructura  y  carrocería  de buses  antiguos,  reemplazando  únicamente  el  tren motriz.\n\nUno de los casos más representativos ha sido el de  la  empresa  Reborn  Electric  Motors,  que  logró reconvertir exitosamente buses diésel en eléctricos, reduciendo  los  costos  de  adquisición  hasta  en  un 60% frente  a  un  bus  nuevo  eléctrico  y  generando impactos  significativos  en  reducción  de  emisiones de  CO₂,  óxidos  de  nitrógeno  (NOx)  y  material particulado.  Esta  alternativa  ha  sido  valorada  por operadores de transporte por su bajo costo, menor tiempo  de  implementación  y  su  contribución  a  la sostenibilidad financiera del sistema.\n\n## 2.2.3.2. INDIA: RETROFITTING Y REPOWERING COMO POLÍTICA NACIONAL\n\nIndia,  uno  de  los  países  con  mayor  parque automotor  del  mundo,  lanzó  una  política  nacional de retrofitting (retroadaptación) enfocada  en el transporte  público  urbano  y  rural.  A  través  del FAME Scheme (Faster Adoption and Manufacturing of Electric Vehicles), se han promovido incentivos económicos  para  convertir  vehículos  comerciales diésel  a  eléctricos  mediante  la  repotenciación  de sistemas motrices.\n\nSe  estima  que  más  de  5.000  buses  han  sido reconvertidos en ciudades como  Nueva  Delhi, Bangalore y Pune, logrando impactos significativos en  términos  de  reducción  de  emisiones  y  costos operativos. Las autoridades locales promueven alianzas  con  startups  tecnológicas  y  fabricantes de  kits  homologados,  generando  un  ecosistema productivo nacional.\n\n## 2.2.3.3. EUROPA: PROGRAMAS DE MODERNIZACIÓN DE FLOTAS FERROVIARIAS Y DE BUSES\n\nEn  Europa,  países  como  Francia,  Alemania  y España han optado por esquemas de repotenciación y  modernización  de  buses  y  trenes,  en  lugar  de renovar completamente sus flotas.\n\nFrancia,  a  través  de  su  Agencia  de  Transición Ecológica (ADEME), ha cofinanciado proyectos de conversión de buses térmicos a eléctricos o híbridos, especialmente en regiones donde la renovación total no era económicamente viable.\n\nEn Alemania,  compañías  como  e-troFit  GmbH han  desarrollado  sistemas  de  electrificación  para buses urbanos de marcas como MAN o MercedesBenz, reutilizando hasta un 85% de los componentes originales.\n\nEn España, los gobiernos locales han implementado estrategias de modernización integral de buses urbanos antiguos, sustituyendo el sistema motriz y actualizando los componentes electrónicos y de confort, bajo esquemas de contratación pública sostenible.\n\n## 2.2.3.4. ESTADOS UNIDOS: INCENTIVOS FEDERALES Y LOCALES AL RETROFITTING\n\nEn EE.UU, la Environmental Protection Agency (EPA),  a  través  del  programa  Diesel  Emissions Reduction Act (DERA), ha otorgado subvenciones para  el  reemplazo  o  repotenciación  de  motores diésel altamente contaminantes, particularmente en buses escolares y vehículos de carga pesada.\n\nCiudades  como  Los  Ángeles  y  Nueva  York han  reconvertido  centenares  de  buses  escolares y  camiones  municipales  con  sistemas  eléctricos o híbridos, priorizando comunidades de alta vulnerabilidad ambiental. El enfoque ha sido reconocido por su eficiencia en costo-beneficio y su impacto en la mejora de la calidad del aire urbano.\n\n## 2.2.3.5. BRASIL: PROYECTOS PILOTO Y DESARROLLO LOCAL DE TECNOLOGÍA\n\nBrasil, a través de instituciones como el Instituto  de  Energía  y  Medio  Ambiente  (IEMA), ha  apoyado  el  desarrollo  de  tecnología  nacional para  la  electrificación  de  buses  existentes.  En  São Paulo  y  Curitiba  se  han  realizado  pilotos  exitosos de reconversión, conservando la carrocería y chasis de buses antiguos e integrando sistemas eléctricos fabricados  por  empresas  brasileñas,  lo  cual  ha impulsado la industria local.\n\nLas experiencias comparadas muestran que la  repotenciación  de  vehículos,  lejos  de  ser  una solución transitoria, se ha consolidado como una  herramienta  estratégica para avanzar  hacia sistemas  de  transporte  más  sostenibles,  resilientes y económicamente viables. Los beneficios comunes identificados incluyen:\n\n- Reducción significativa de emisiones contaminantes.\n- Disminución  de  los  costos  de  inversión frente a la compra de vehículos nuevos.\n- Aceleración del proceso de transición energética en el transporte.\n- Fortalecimiento de industrias locales de tecnología y mantenimiento.\n- Menor generación de residuos sólidos industriales.\n\nEstas experiencias respaldan el enfoque  del presente  proyecto  de  ley,  que  busca  adoptar  la repotenciación  como  una  alternativa  legalmente habilitada y técnicamente regulada, compatible con las metas nacionales de descarbonización y justicia ambiental.\n\n## 2.3.  IMPACTO FISCAL.\n\nEn el marco de lo establecido en el artículo 7° de la Ley 819 de 2003, por la cual se dictan normas orgánicas en materia de presupuesto, responsabilidad y transparencia fiscal y se dictan otras disposiciones, que establece:\n\n' En todo momento, el impacto fiscal de cualquier proyecto de ley, ordenanza o acuerdo, que ordene gasto o que otorgue beneficios tributarios, deberá hacerse  explícito  y  deberá  ser  compatible  con  el Marco Fiscal de Mediano Plazo '.\n\nSe considera que el presente proyecto de ley no genera impacto fiscal que implique una modificación en  el  marco  presupuestal,  dado  que  no  establece gasto adicional para el Gobierno nacional, además de no plantearse cambios en la fijación de las rentas nacionales  o  generar  nuevos  costos  fiscales,  así como tampoco compromete recursos adicionales del Presupuesto General de la Nación.\n\n## 2.4.  RELACIÓN DE POSIBLES CONFLICTOS DE INTERÉS.\n\nLa radicación, discusión y votación del presente proyecto de ley no genera conflictos de interés, de conformidad  con  lo  dispuesto  por  el  artículo  286 de  la  Ley  5ª  de  1992,  modificado  por  el  artículo 1° de la Ley 2003 de 2019, toda vez que cualquier beneficio o carga en el que pueda existir un eventual interés  coincide  o  se  fusiona  con  los  intereses  del electorado, dado el carácter de general de aquellos, sin  embargo,  se  debe  precisar  que  los  conflictos de  interés  son  personales  y  es  facultad  de  cada Congresista evaluarlos.\n\nPara esto, la segunda parte del artículo 286 de la Ley 5ª de 1992 expone unos casos en específico en la cual la misma ley entiende que no existe conflicto de intereses:\n\n## ' ARTÍCULO 286. RÉGIMEN DE CONFLICTO DE INTERÉS DE LOS CONGRESISTAS.\n\n(…)\n\nPara  todos  los  efectos  se  entiende  que  no  hay conflicto de interés en las siguientes circunstancias:\n\na) Cuando  el  Congresista  participe,  discuta, vote  un  proyecto  de  ley  o  de  acto  legislativo  que otorgue beneficios o cargos de carácter general, es\n\ndecir cuando el interés del Congresista coincide o se fusione con los intereses de los electores.\n\n- b) Cuando el beneficio podría o no configurarse para el Congresista en el futuro.\n- c) Cuando el Congresista participe, discuta o vote artículos de proyectos de ley o acto legislativo de  carácter  particular,  que  establezcan  sanciones o disminuyan beneficios, en el cual, el Congresista tiene un interés particular, actual y directo. El voto negativo no constituirá conflicto de interés cuando mantiene la normatividad vigente.\n- d) Cuando el Congresista participe, discuta o vote artículos de proyectos de ley o acto legislativo de carácter particular, que regula un sector económico en el cual el Congresista tiene un interés particular,  actual  y  directo,  siempre  y  cuando  no genere beneficio particular, directo y actual.\n- e) 'Literal INEXEQUIBLE'\n- f) Cuando  el Congresista participa en la elección  de  otros  servidores  públicos  mediante el  voto  secreto.  Se  exceptúan  los  casos  en  que  se presenten inhabilidades referidas al parentesco con los candidatos.\n\n<!-- formula-not-decoded -->\n\nNo obstante, a lo anterior, se debe precisar que los conflictos de interés son personales y es facultad de cada Congresista evaluarlos.\n\nDe los Honorables Congresistas,\n\n## JOHN JAIRO BERRIO LOPEZ\n\nMiembro de la Camara de Representantes Congreso de la Republica de Colombia\n\n<!-- image -->\n\n<!-- image -->\n\n* * *\n\n## F E   D E   E R R ATA S\n\n## FE DE ERRATAS AL ACTA NÚMERO 016 DE 2024\n\n(octubre 3)\n\nOficio C .P.C.P.3.1-060-25\n\nBogotá, D. C., agosto 14 de 2025\n\nDoctor\n\n## JAIME LUIS LACOUTURE PEÑALOZA\n\nSecretario General\n\nHonorable Cámara de Representantes\n\nCiudad\n\n## Referencia. Publicación Fe de Erratas\n\nRespetado doctor Lacouture:\n\nDe manera atenta y respetuosa, me permito enviar la  siguiente  Fe  de  Erratas,  para  que  sea  publicada en la Gaceta del Congreso ,  aclarando  un  error  de transcripción  ocurrido  en  el  Acta  número  16  del martes 3 de octubre de 2023, publicada en la Gaceta de Congreso número 1450 de 2023.\n\n<!-- image -->\n\nCordialmente;\n\nSiUOC\n\nDORASONIACORTESCASTILLO SubsecretariaComisionPrimera\n\n## FE DE ERRATAS\n\nLa Subsecretaría de la Comisión Primera Constitucional Permanente, se permite aclarar que en  el Acta  número  16  del  martes  3  de  octubre  de 2023, publicada en la Gaceta del Congreso número 1450  de  2023,  la  honorable  Representante  Ruth Amelia  Caicedo  Rosero,  figura  con  Excusa.  Se aclara  y  corrige  con  esta  nota,  que  la  honorable Representante Ruth  Amelia  Caicedo  Rosero, si Asistió a dicha sesión, que por un error involuntario de digitación aparece registrada con excusa.\n\nCabe  aclarar  que,  revisados  los  archivos  de esta  Célula  Legislativa  se  pudo  verificar  en  el expediente del Acta que reposa en esta misma, que en  el  llamado  a  lista  del  3  de  octubre  de  2023  la honorable Representante sí Asistió, por lo cual, no se envió ningún documento soporte a la Comisión de Acreditación Documental.\n\n<!-- image -->\n\nDORASONIACORTESCASTILLO Subsecretaria Comision Primera Constitucional Permanente\n\n## OBJECIONES PRESIDENCIALES\n\n## OBJECIONES PRESIDENCIALES AL PROYECTO DE LEY NÚMERO 374 DE 2024 CÁMARA, 206 DE 2024 SENADO\n\npor medio del cual se crea el Fondo del Emprendimiento de Cafés Especiales para el impulso del sector caficultor en todo el territorio nacional y se dictan otras disposiciones.\n\n<!-- image -->\n\nGLYPH&lt;c=1,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=11,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=9,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=10,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=4,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=12,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=7,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=13,font=/TBNWEM+*Microsoft Sans Serif-18303&gt; GLYPH&lt;c=2,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=5,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=10,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=8,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=7,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=13,font=/TBNWEM+*Microsoft Sans Serif-18303&gt; GLYPH&lt;c=3,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=8,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=8,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=5,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=6,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=7,font=/TBNWEM+*Microsoft Sans Serif-18303&gt;GLYPH&lt;c=13,font=/TBNWEM+*Microsoft Sans Serif-18303&gt; GLYPH&lt;c=2,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=20,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=9,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=21,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=10,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=8,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=9,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=16,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=22,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=9,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=24,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=8,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=9,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=24,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=13,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=4,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=24,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=3,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=9,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=19,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=23,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=5,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=14,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=11,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=7,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=4,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=24,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=8,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=9,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=24,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt; GLYPH&lt;c=1,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=17,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=14,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=18,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=15,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=6,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=12,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=4,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;GLYPH&lt;c=24,font=/TBNWEM+*Microsoft Sans Serif-Bold-18302&gt;\n\nGLYPH&lt;c=26,font=/TBNWEM+*Arial-18296&gt; iCi¦ GLYPH&lt;c=31,font=/TBNWEM+*Arial-18296&gt;GLYPH&lt;c=9,font=/TBNWEM+*Arial-18296&gt;GLYPH&lt;c=30,font=/TBNWEM+*Arial-18296&gt; GLYPH&lt;c=12,font=/TBNWEM+*Arial-18296&gt;¦ ¥¦ GLYPH&lt;c=4,font=/TBNWEM+*Times New Roman-18294&gt;GLYPH&lt;c=9,font=/TBNWEM+*Times New Roman-18294&gt; GLYPH&lt;c=6,font=/TBNWEM+*Times New Roman-18294&gt;GLYPH&lt;c=7,font=/TBNWEM+*Times New Roman-18294&gt;GLYPH&lt;c=8,font=/TBNWEM+*Times New Roman-18294&gt;GLYPH&lt;c=9,font=/TBNWEM+*Times New Roman-18294&gt; GLYPH&lt;c=2,font=/TBNWEM+*Times New Roman-18294&gt;GLYPH&lt;c=1,font=/TBNWEM+*Times New Roman-18294&gt;GLYPH&lt;c=3,font=/TBNWEM+*Times New Roman-18294&gt;GLYPH&lt;c=5,font=/TBNWEM+*Times New Roman-18294&gt;GLYPH&lt;c=9,font=/TBNWEM+*Times New Roman-18294&gt;\n\n-@¢i{¦){@E&gt;@c@¦ GLYPH&lt;c=7,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=14,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=8,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=5,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=17,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=9,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=19,font=/ORANMW+*Verdana-Bold-18301&gt; GLYPH&lt;c=2,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=1,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=15,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=6,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=2,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=19,font=/ORANMW+*Verdana-Bold-18301&gt; GLYPH&lt;c=8,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=18,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=11,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=3,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=16,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=19,font=/ORANMW+*Verdana-Bold-18301&gt; GLYPH&lt;c=13,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=4,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=9,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=10,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=12,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=5,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=10,font=/ORANMW+*Verdana-Bold-18301&gt;GLYPH&lt;c=19,font=/ORANMW+*Verdana-Bold-18301&gt; %idi02R?¦GLYPH&lt;c=27,font=/TBNWEM+*Arial-18296&gt;^/|0¦ &gt;@¦ +?u}@@c0d@¦\n\nGLYPH&lt;c=4,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=7,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=8,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=7,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=12,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=7,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=10,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=6,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=9,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=5,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=1,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=16,font=/ORANMW+*Verdana-Bold-18300&gt; *?6j¦9?¦ &amp;?¦GLYPH&lt;c=19,font=/TBNWEM+*Arial-18296&gt;GLYPH&lt;c=24,font=/TBNWEM+*Arial-18296&gt;GLYPH&lt;c=21,font=/TBNWEM+*Arial-18296&gt;¦ :?¦GLYPH&lt;c=15,font=/TBNWEM+*Arial-18296&gt;GLYPH&lt;c=13,font=/TBNWEM+*Arial-18296&gt;GLYPH&lt;c=15,font=/TBNWEM+*Arial-18296&gt;GLYPH&lt;c=22,font=/TBNWEM+*Arial-18296&gt;¦ GLYPH&lt;c=28,font=/TBNWEM+*Arial-18296&gt;\\_0~0¦ GLYPH&lt;c=7,font=/TBNWEM+*Arial-18296&gt; GLYPH&lt;c=16,font=/TBNWEM+*Arial-18296&gt;GLYPH&lt;c=13,font=/TBNWEM+*Arial-18296&gt;GLYPH&lt;c=23,font=/TBNWEM+*Arial-18296&gt;¦ :?¦ GLYPH&lt;c=17,font=/TBNWEM+*Arial-18296&gt;GLYPH&lt;c=14,font=/TBNWEM+*Arial-18296&gt;GLYPH&lt;c=16,font=/TBNWEM+*Arial-18296&gt;GLYPH&lt;c=22,font=/TBNWEM+*Arial-18296&gt;¦ .?e0:kGLYPH&lt;c=4,font=/TBNWEM+*Arial-18296&gt;¦ GLYPH&lt;c=1,font=/TBNWEM+*Arial-18296&gt;vl¦ \\_?:Fm¦ :?S¦ 50T¦?¦6?0¦ GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;&amp;H \"nf:o¦&gt;?T¦ GLYPH&lt;c=4,font=/ORANMW+*Arial-18297&gt; (34GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;+GLYPH&lt;c=16,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=26,font=/ORANMW+*Arial-18297&gt;)GLYPH&lt;c=27,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;+=/H GLYPH&lt;c=16,font=/ORANMW+*Arial-18297&gt; GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt; H GLYPH&lt;c=3,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=6,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=23,font=/ORANMW+*Arial-18297&gt;F:H GLYPH&lt;c=4,font=/ORANMW+*Arial-18297&gt; :3GLYPH&lt;c=19,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=11,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=28,font=/ORANMW+*Arial-18297&gt; GLYPH&lt;c=7,font=/ORANMW+*Arial-18297&gt; # GLYPH&lt;c=19,font=/ORANMW+*Arial-18297&gt; : H 3GLYPH&lt;c=7,font=/ORANMW+*Arial-18297&gt;5GLYPH&lt;c=6,font=/ORANMW+*Arial-18297&gt;H GLYPH&lt;c=20,font=/ORANMW+*Arial-18297&gt;$H GLYPH&lt;c=28,font=/ORANMW+*Arial-18297&gt;*3A%:0H GLYPH&lt;c=17,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=21,font=/ORANMW+*Arial-18297&gt;&amp;H :GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=12,font=/ORANMW+*Arial-18297&gt; ;16H GLYPH&lt;c=13,font=/ORANMW+*Arial-18297&gt; GLYPH&lt;c=7,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=24,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=28,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=13,font=/ORANMW+*Arial-18297&gt;B&amp;&lt;/7H GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;-H =/GLYPH&lt;c=16,font=/ORANMW+*Arial-18297&gt;/H GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt; &amp;H &gt;GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;55GLYPH&lt;c=27,font=/ORANMW+*Arial-18297&gt;?/7GLYPH&lt;c=29,font=/ORANMW+*Arial-18297&gt;2H +GLYPH&lt;c=7,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=14,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=30,font=/ORANMW+*Arial-18297&gt;/+GLYPH&lt;c=7,font=/ORANMW+*Arial-18297&gt;'H EH :GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;H GLYPH&lt;c=18,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=27,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=13,font=/ORANMW+*Arial-18297&gt;&gt;GLYPH&lt;c=8,font=/ORANMW+*Arial-18297&gt;,H /&lt;5GLYPH&lt;c=7,font=/ORANMW+*Arial-18297&gt;:H GLYPH&lt;c=16,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=28,font=/ORANMW+*Arial-18297&gt;:3/:GLYPH&lt;c=31,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=13,font=/ORANMW+*Arial-18297&gt; /-GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;:GLYPH&lt;c=1,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=2,font=/ORANMW+*Arial-18297&gt;H\n\nGLYPH&lt;c=3,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=13,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=15,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=10,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=14,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=11,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=2,font=/ORANMW+*Verdana-Bold-18300&gt;GLYPH&lt;c=16,font=/ORANMW+*Verdana-Bold-18300&gt; GLYPH&lt;c=5,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=10,font=/ORANMW+*Arial-18297&gt;\"GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=13,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=27,font=/ORANMW+*Arial-18297&gt;G+H GLYPH&lt;c=25,font=/ORANMW+*Arial-18297&gt;CGLYPH&lt;c=10,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;9-GLYPH&lt;c=9,font=/ORANMW+*Arial-18297&gt;(GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;-@GLYPH&lt;c=6,font=/ORANMW+*Arial-18297&gt;&amp;H 3/8HGLYPH&lt;c=28,font=/ORANMW+*Arial-18297&gt;+GLYPH&lt;c=13,font=/ORANMW+*Arial-18297&gt;/+:=GLYPH&lt;c=27,font=/ORANMW+*Arial-18297&gt;=CGLYPH&lt;c=15,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=28,font=/ORANMW+*Arial-18297&gt;/+GLYPH&lt;c=6,font=/ORANMW+*Arial-18297&gt;'GLYPH&lt;c=28,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=16,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=6,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=16,font=/ORANMW+*Arial-18297&gt;H GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;H GLYPH&lt;c=28,font=/ORANMW+*Arial-18297&gt; -GLYPH&lt;c=13,font=/ORANMW+*Arial-18297&gt;/+DGLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;+!GLYPH&lt;c=22,font=/ORANMW+*Arial-18297&gt;.GLYPH&lt;c=13,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=28,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=7,font=/ORANMW+*Arial-18297&gt;GLYPH&lt;c=2,font=/ORANMW+*Arial-18297&gt;H\n\n,@u@0;i¦wG&lt;@g@¦=@¦U0¦GLYPH&lt;c=29,font=/TBNWEM+*Arial-18296&gt;`0{0¦ ;@¦ ,@x@@d0c@GLYPH&lt;c=10,font=/TBNWEM+*Arial-18296&gt;¦\n\n-Hd¦ V0¦ 7i{@wic&gt;K@g@¦ 0d7I£d¦ @P@7E0GLYPH&lt;c=5,font=/TBNWEM+*Arial-18296&gt;¦ @W¦ $p3J@{gi¦ c07Hig0W¦ @¦ u@{`H@¦ ;@iX@{¦ui{¦{0qc@¦&gt;@¦Hd7id@cK@d7K0¦@Y¦ui@7i¦&gt;@¦ '@¦ (iGLYPH&lt;c=11,font=/TBNWEM+*Arial-18296&gt;¦ GLYPH&lt;c=4,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=7,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=5,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=19,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=11,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=12,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=19,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=3,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=2,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=3,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=5,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=8,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=18,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=14,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=10,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=17,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=10,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=19,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=8,font=/TBNWEM+*Arial-18296&gt; GLYPH&lt;c=3,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=2,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=6,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=19,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=11,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=13,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=19,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=3,font=/ORANMW+*Verdana-Bold-18299&gt;GLYPH&lt;c=2,font=/ORANMW+*Verdana-Bold-18299&gt;GLYPH&lt;c=3,font=/ORANMW+*Verdana-Bold-18299&gt;GLYPH&lt;c=5,font=/ORANMW+*Verdana-Bold-18299&gt;GLYPH&lt;c=19,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=9,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=13,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=15,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=10,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=11,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=16,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=1,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=19,font=/ORANMW+*Verdana-Bold-18299&gt; GLYPH&lt;c=2,font=/TBNWEM+*Arial-18296&gt; u i¦ a@;Li¦=@U¦ 70W¦ @¦ 7{@0¦ @U¦ #ih=i¦ ;@Z¦ `u{@d=E`E@ci¦;@¦ GLYPH&lt;c=29,font=/TBNWEM+*Arial-18296&gt;0B ¦ !u@8M0W@¦ w00¦ ?S¦ Kbu[i¦&gt;@S¦ @8i¦70BK7Ur¦ @g¦ i&gt;i¦ @X¦ @{{Ei{Es¦ c07Kic0S¦ ¦ A¦ &gt;E70c¦ i1¦ &gt;HyiK7Eig@GLYPH&lt;c=3,font=/TBNWEM+*Arial-18296&gt;GLYPH&lt;c=12,font=/TBNWEM+*Arial-18296&gt;¦  0¦ i4Q@7K¤d¦ @¦ 7K7c7N4@¦0¦Wi¦0{¡7Wi¦GLYPH&lt;c=18,font=/TBNWEM+*Arial-18296&gt;¦ ¦ GLYPH&lt;c=20,font=/TBNWEM+*Arial-18296&gt;¦ &gt;@\\¦ ui@7t¦ =@¦ ]@GLYPH&lt;c=6,font=/TBNWEM+*Arial-18296&gt;¦ z@¦@¦7K0g¦ @c@DO=0GLYPH&lt;c=25,font=/TBNWEM+*Arial-18296&gt;¦\n\nGLYPH&lt;c=1,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=8,font=/ORANMW+*Verdana-Bold-18298&gt; #&amp;GLYPH&lt;c=14,font=/ORANMW+*Verdana-Bold-18298&gt;$GLYPH&lt;c=25,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=28,font=/ORANMW+*Verdana-Bold-18298&gt;) GLYPH&lt;c=6,font=/ORANMW+*Verdana-Bold-18298&gt; GLYPH&lt;c=2,font=/ORANMW+*Verdana-Bold-18298&gt;) GLYPH&lt;c=12,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=13,font=/ORANMW+*Verdana-Bold-18298&gt;#$ GLYPH&lt;c=13,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=26,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=17,font=/ORANMW+*Verdana-Bold-18298&gt;%GLYPH&lt;c=13,font=/ORANMW+*Verdana-Bold-18298&gt;) GLYPH&lt;c=24,font=/ORANMW+*Verdana-Bold-18298&gt;$GLYPH&lt;c=31,font=/ORANMW+*Verdana-Bold-18298&gt;'GLYPH&lt;c=15,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=20,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=14,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=13,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=3,font=/ORANMW+*Verdana-Bold-18298&gt;) GLYPH&lt;c=14,font=/ORANMW+*Calibri-18295&gt;N³ GLYPH&lt;c=17,font=/ORANMW+*Calibri-18295&gt;pg*.p³ */N³ GLYPH&lt;c=15,font=/ORANMW+*Calibri-18295&gt;Xrw/g*:Y;.ap³ */³GLYPH&lt;c=11,font=/ORANMW+*Calibri-18295&gt;GLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;5«³ GLYPH&lt;c=14,font=/ORANMW+*Calibri-18295&gt;s/$&lt;GLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;O.³ 6g&amp;&lt;ogGLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;x¨³ nZp³gGLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;³ /gGLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;³ /s/ &lt;GLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;NGLYPH&lt;c=4,font=/ORANMW+*Calibri-18295&gt;³ =g³s0xog/y­GLYPH&lt;c=27,font=/ORANMW+*Calibri-18295&gt;³ Kz®*&lt;!GLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;GLYPH&lt;c=5,font=/ORANMW+*Calibri-18295&gt;³ GLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;*\"{&gt;GLYPH&lt;c=27,font=/ORANMW+*Calibri-18295&gt;³ GLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;N³ GLYPH&lt;c=21,font=/ORANMW+*Calibri-18295&gt;?g@/}Ao³ */³ GLYPH&lt;c=12,font=/ORANMW+*Calibri-18295&gt;p[/x$&lt;pGLYPH&lt;c=5,font=/ORANMW+*Calibri-18295&gt;³ GLYPH&lt;c=20,font=/ORANMW+*Calibri-18295&gt;b*|&lt;GLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;³ ¤³ GLYPH&lt;c=24,font=/ORANMW+*Calibri-18295&gt;  } &lt; Zo³ ¤³/x©³GLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;*\\&lt;gB}GLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;*GLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;³ tmx³ //³ ZCc:.xDo³ ]/*EGLYPH&lt;c=27,font=/ORANMW+*Calibri-18295&gt;g/³#pd}GLYPH&lt;c=27,font=/ORANMW+*Calibri-18295&gt;o³ $/P/GLYPH&lt;c=30,font=/ORANMW+*Calibri-18295&gt;xGLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;*o³ (pg³NGLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt; ³GLYPH&lt;c=18,font=/ORANMW+*Calibri-18295&gt;/*.~GLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;$&lt;²g³ GLYPH&lt;c=22,font=/ORANMW+*Calibri-18295&gt;GLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;&amp;&lt;peGLYPH&lt;c=27,font=/ORANMW+*Calibri-18295&gt;N³ * /³GLYPH&lt;c=13,font=/ORANMW+*Calibri-18295&gt;GLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;5./pGLYPH&lt;c=8,font=/ORANMW+*Calibri-18295&gt;³\n\nGLYPH&lt;c=9,font=/ORANMW+*Verdana-Bold-18298&gt;!(GLYPH&lt;c=14,font=/ORANMW+*Verdana-Bold-18298&gt;$GLYPH&lt;c=26,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=28,font=/ORANMW+*Verdana-Bold-18298&gt;) GLYPH&lt;c=7,font=/ORANMW+*Verdana-Bold-18298&gt; GLYPH&lt;c=4,font=/ORANMW+*Verdana-Bold-18298&gt;) GLYPH&lt;c=10,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=18,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=27,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=18,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=19,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=21,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=14,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=23,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=13,font=/ORANMW+*Verdana-Bold-18298&gt; GLYPH&lt;c=22,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=29,font=/ORANMW+*Verdana-Bold-18298&gt;\") GLYPH&lt;c=16,font=/ORANMW+*Verdana-Bold-18298&gt; GLYPH&lt;c=17,font=/ORANMW+*Verdana-Bold-18298&gt; GLYPH&lt;c=26,font=/ORANMW+*Verdana-Bold-18298&gt;) GLYPH&lt;c=11,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=30,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=27,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=16,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=29,font=/ORANMW+*Verdana-Bold-18298&gt;GLYPH&lt;c=5,font=/ORANMW+*Verdana-Bold-18298&gt;) GLYPH&lt;c=23,font=/ORANMW+*Calibri-18295&gt;/{¨g³ GLYPH&lt;c=29,font=/ORANMW+*Calibri-18295&gt;/f/5&lt;(&lt;GLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;}&lt;p³ */Q³ GLYPH&lt;c=19,font=/ORANMW+*Calibri-18295&gt;ng*n³ */³ u1³ }GLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;GLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;³ NGLYPH&lt;c=27,font=/ORANMW+*Calibri-18295&gt; ³ sx//g2³N/¥GLYPH&lt;c=6,font=/ORANMW+*Calibri-18295&gt;³ RGLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;³ s/xogGLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;³ gGLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;xGLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;N/³ ¥³Lx¯*&lt;%GLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;³ *p^F GS&lt;GLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;*GLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;³ /h³/N³sGLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;¯GLYPH&lt;c=7,font=/ORANMW+*Calibri-18295&gt;³ v/³/g8GLYPH&lt;c=27,font=/ORANMW+*Calibri-18295&gt;³ GLYPH&lt;c=2,font=/ORANMW+*Calibri-18295&gt;&lt;&amp;GLYPH&lt;c=3,font=/ORANMW+*Calibri-18295&gt;³ 'o^p³pGLYPH&lt;c=30,font=/ORANMW+*Calibri-18295&gt;M/o³ NGLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;³ 8/a/xGLYPH&lt;c=27,font=/ORANMW+*Calibri-18295&gt;$&lt;²g³+/³¡GLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;Np³ GLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;8/8GLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;*o³ ¥³ NGLYPH&lt;c=27,font=/ORANMW+*Calibri-18295&gt;³ $x.GLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;$&lt;²g³*/³ g/8p$&lt;o³tGLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;}GLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;³3N³(pg\\_p³ ,.N³(GLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;6¬³ /g³i.}o³sGLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;°GLYPH&lt;c=9,font=/ORANMW+*Calibri-18295&gt;³ GLYPH&lt;c=16,font=/ORANMW+*Calibri-18295&gt;N³ 7g*o³s}:qH¦GLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;xª³ GLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;³ TGLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;³L¢4g */³ xGLYPH&lt;c=27,font=/ORANMW+*Calibri-18295&gt;N/³ sGLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;xGLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;³ /N³ /ZsGLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;N`.³ ¤³ x/U/£p³ 8/j.}GLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;(&lt;okGLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;N³ ¥³GLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;³ NGLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;  ³ ^GLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;-x.³ )GLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;GLYPH&lt;c=31,font=/ORANMW+*Calibri-18295&gt;.§GLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;³ -/³ 9p8GLYPH&lt;c=28,font=/ORANMW+*Calibri-18295&gt;³ .g³p*o³/V³ /xIpJn³ gGLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;$:plGLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;NGLYPH&lt;c=7,font=/ORANMW+*Calibri-18295&gt;³ GLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;  ± ³ $p^p³NGLYPH&lt;c=26,font=/ORANMW+*Calibri-18295&gt;³8/g/GLYPH&lt;c=25,font=/ORANMW+*Calibri-18295&gt;&amp;J²g³ * / ³/^sN/p³6oxZGLYPH&lt;c=27,font=/ORANMW+*Calibri-18295&gt;WGLYPH&lt;c=1,font=/ORANMW+*Calibri-18295&gt;GLYPH&lt;c=10,font=/ORANMW+*Calibri-18295&gt;³\n\nDe conformidadconelarticulo 113superior enelordenamientojuridico colombianoexisten tresramas del poderpublico.Ademas,organos autonomos eindependientesquecooperanentresiparalarealizaciondelosfinesdel Estado.Lo anterior,seconocecomo elprincipio decolaboracion armonica entre lospoderesyorganospublicos en Colombia.\n\nEnesteorden,laCartaPoliticaasignaalosdiferentesorganosdelEstadosus funciones,y para el caso que nos ocupa, segun los articulos 150.9y 154 constitucionales,correspondeal Congreso dela Republicahacer lasleyes,asi como concederautorizacionesal Gobiernoparacelebrarcontratos,entreotras funciones.\n\nsae ede inmiscuirsepormediodeleyesenasuntos-comoeste-decompetenciadel Gobiernonacional,segunlo dicta el articulo136.1 superior.\n\nuncontratoconlaFederacionNacionaldeCafeterosparalaadministraciondel Fondo delEmprendimientodeCafesEspecialesquesecrea.Detalforma，en estecasoseadviertequeel CongresodelaRepublica,enlugardeconceder autorizacional Gobiernoparacelebrarelcontratodeadministraciondelfondo, e negociojuridico conlacitadafederacion.\n\nautoridadesendeterminadosasuntosa travesdelaordenconsignadaenuna leyque,ademas,nofuedeiniciativagubernamental,nicontoconaval dela rama ejecutiva delordennacional,en desconocimiento delarticulo 154 superior.\n\nAlrespecto,elarticulo150.9constitucionalestablecequelacompetenciadel legisladorselimitaaconcederalGobiernonacionallaautorizacionrespectiva para queestecelebrelos contratos que correspondan.Esta autorizacion debe ser de caractergeneral,sin precisarbeneficiariosparticulares，dado que el ae conformidad con susplanesyprogramas de desarrollo,susprioridades,metas y objetivos.\n\n2 Articulo 189.23 de la Carta Politica.\n\n## 1.COMPETENCIA\n\ns camaras,pasara al Gobierno para su sancion(.)\".Sin embargo,este podra odn\n\n## II.OPORTUNIDAD\n\nLas objecionesporinconstitucionalidadoporinconvenienciase deben presentardentrodelosplazostaxativamenteestablecidosporelarticulo166 delaConstituci6nPolitica.Deacuerdoconestanorma,el Gobiernodisponedel terminoconstitucionaldeseisdiasparadevolverconobjecionescualquier proyectocuandonoconste demasdeveinte articulos;dediezdias,cuandoel proyectocontengadeveintiunoacincuentaarticulos;yhastadeveintedias cuandolosarticulosseanmasdecincuenta.\n\nTeniendoencuentaque:(i)elproyectodeleydelareferenciatieneuntotal detrece(13)articulos,elterminocorrespondientepara objetaresdeseisdias aee delaPresidencia delaRepublica.\n\n## III.OBJECIONESPORINCONSTITUCIONALIDADE INCONVENIENCIA\n\ne devolverestainiciativaalCongresodelaRepublicasinlacorrespondiente\n\n## ) Razones de inconstitucionalidad\n\n1Articulo199delaLey5ade1992,porla cualse expide elreglamento del Congreso,el Senado y la Camara de Representantes\".\n\nAsi,cualquier proyecto deley que disponga u ordene directamentela oo ostensiblementecontrarioalaConstitucionPoliticaporqueinvadelaorbitade dellegislador-celebrar ono,en este caso,elcontrato con laFederacion Nacional de Cafeteros.\n\nPorloexpuesto,nopuede laley disponerdirectamente el contratante，sino be de un mandato),adelante elproceso de seleccionyperfeccione elcontrato,\n\nEneseordendeideas,elCongresodelaRepublicainvadeelambitopropiode lafuncionadministrativadelEjecutivo cuando,sin teneren cuentala separacioncontempladaenelarticulo113delaConstitucionPolitica,asume\n\nSobreestepunto,cabetraeracolacionlasconsideracionesdelasentenciaC923 de 2000,enla que la Corte Constitucionalestim6:《fundadas las objeciones presidenciales,pues,en sucriterio,ellegislador,alobrar directamenteenlaadjudicacionde unbienpublico enusufructo,dej6 inaplicado elarticulo 150,numeral9,de laCartaPolitica,quesupeditala celebraciondecontratosporpartedelaAdministracionalasautorizaciones queconcedaley,loquesignificaqueestanodebedisponerdirectamenteel contratoniordenarquesecelebresinoautorizaralEjecutivoparaque，enuso de unafacultad adelante el procesorespectivoy loperfeccione\"3.\n\nAdemas,como se anticipo,en esta oportunidad tambien se advierte la vulneraciondelarticulo154delaCartaPolitica,pues,entodocaso,lasleyes queversansobrelasautorizacionesalGobiernonacionalparacelebrar contratos solo pueden dictarse por iniciativa de este,requisito que no se cumpli6 en elcaso concreto.\n\nEnefecto,elProyectodeLeyNo.374de2024Camara-206de2024Senado fue radicado por varios congresistas,en calidad de autores y coautores4,de\n\n3Sentencia C-923de2000.\n\ns Mauricio Cuellar Pinzon, Gerson Lisimaco Montano Arizala,Yulieth Andrea Sanchez Carrenio, Leonor Maria\n\nmanera que no fue de iniciativa gubernamental,ni conto con elaval del Ministerio de Comercio, Industria y Turismo como la entidad a la cual se adscribeelfondoque sepretendecrear.\n\nEn esesentido,es contrario alaCarta queel Congreso dela Republica,por medio de leyes,se inmiscuya en asuntos del Ejecutivoyendo mas alla de lo que la Constitucion Politica autoriza, esto es imponer al Ejecutivo la obligacion de ejecutar un contrato con un privado en particular.\n\n## (ii) Razones de inconveniencia\n\nElarticulo38constitucionalgarantizaelderechodelibreasociacionparael desarrollodelasdistintasactividadesquelaspersonasrealizanensociedad\". distintasactividades,incluidas aquellaseconomicas.\n\nseencuentraredactadoresultainconvenientedebidoalmargende interpretacion restrictivo que genera frente al acceso a los recursos del Fondo del Emprendimiento de Cafes Especiales.\n\nEs asi como al disponer unicamente a personas naturales o juridicas individuales como sus beneficiarios, sin contemplar de manera expresa a las asociaciones,cooperativas,redes de pequenos productoresy otras formas colectivas de organizacion,que sonprecisamente la viapreferentede los productos.\n\ncaficultura colombiana, la participacion del modelo asociativo y cooperativo. Desde la perspectiva de politica publica,laexclusion expresa de las asociaciones, cooperativasy demas formas colectivas de organizaci6n como beneficiarios delFondoresulta inconveniente,puesdebilitauno delospilares estrategicos del desarrollo productivo rural: el fortalecimiento del tejido m de 2024, paginas 10 y ss.).\n\nDe los honorables congresistas, con el debido respeto,\n\n<!-- image -->\n\nMINISTRODEHACIENDAYCREDITOPUBLICO\n\nGERMAN-AVIEAPLAZAS\n\n<!-- image -->\n\nMINISTRA DE COMERCIO, INDUSTRIA Y TURISMO\n\nDIANAMARCELAMORALESROJAS\n\n<!-- image -->\n\nempresarial colectivo que permite a los pequenios caficultores mejorar su escala,negociarmejorespreciosyaccederacanalesdecomercializacion.\n\nEstaomision,ademas,va encontraviadeloslineamientosdelaPoliticade Reindustrializacion y del PlanNacionaldeDesarrollo，que destacanla transformacion productiva, la agregacion de valor, el acceso a mercados internacionales y la promocion de encadenamientos productivos mas robustos enelsectoragroindustrial.\n\nEnla practica, centrar la asignacion de incentivos unicamente en personas naturalesojuridicas individualesfragmenta el esfuerzo colectivoyreduceel impactoquepodriallegaratenerelFondodelEmprendimientodeCafes Especiales,limitando su capacidad para promover proyectos de mayor escala, impulsar la internacionalizaciondel cafecolombianoy materializarprocesosde\n\nPor ello,con el proposito de garantizar la proteccion efectiva del derecho asen a aludido Fondo; y (ii) se priorice la asociatividad y el cooperativismo como criterio en la asignacion de incentivos y apoyos dispuestospara fomentar la transformaciony generacion devalor agregado al consumo de cafe de calidad colombiano.\n\n## IV. CONCLUSIONES\n\nLas consideraciones expuestasfundamentan la inconstitucionalidad del articulo e Camara-206 de 2024Senado,\"[p]or medio del cual se crea el Fondo del todoelterritorionacionalysedictanotrasdisposiciones\".\n\nEn consecuencia,el Gobierno nacional estima que es preciso devolver esta iniciativaalCongresodelaRepublicasinlacorrespondientesancion presidencial,paraquesedetramitealasobjecionesenlosterminosreferidos por el articulo 167 superior y la Ley 5a de 1992.\n\n## C O N T E N I D O\n\nGaceta número 1427 - viernes, 15 de agosto de 2025\n\n## CÁMARA DE REPRESENTANTES PROYECTOS DE LEY\n\n| PROYECTOS DE LEY                                                                                                                                                       |   Págs. |\n|------------------------------------------------------------------------------------------------------------------------------------------------------------------------|---------|\n| Proyecto de ley número 172 de 2025 Cámara, por medio de la cual se adiciona un parágrafo al artículo 11 de la Ley 909 de 2004 .............................            |       1 |\n| Proyecto de ley número 174 de 2025 Cámara, por medio del cual se modifica la Ley 105 de 1993 y se dictan otras disposiciones.......................................... |      12 |\n| FE DE ERRATAS Fe de erratas al Acta número 016 de 2024....................                                                                                             |      18 |\n\n## OBJECIONES PRESIDENCIALES\n\nObjeciones  presidenciales  al  proyecto  de  ley número  374  de  2024  Cámara,  206  de  2024 Senado,  por  medio  del  cual  se  crea  el  Fondo  del Emprendimiento de Cafés Especiales para el impulso del sector caficultor en todo el territorio nacional y se dictan otras disposiciones.  .........................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n19"
}