{
  "id": "084",
  "corporacion": "Senado",
  "numeroGaceta": "1422",
  "año": "2025",
  "texto_completo": "G\n\naceta del congreso\n\nAÑO XXXIV - Nº 1422 AÑO XXV - Nº 186\n\nDIRECTORES:\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA Lunes, 25 de abril de 2016 REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g g  a  c e  t a d  e l      c  o  n  g  r  e  s o\n\n## SENADO Y CÁMARA SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co (Artículo 36,  Ley 5ª de 1992) IMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., jueves, 14 de agosto de 2025 Bogotá, D. C., lunes, 25 de abril de 2016\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co GREGORIO ELJACH PACHECO SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nI S S N  0 1 2 3  -  9 0 6 6 I S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  22  PÁGINAS EDICIÓN  DE  36  PÁGINAS\n\n## JAIME LUIS LACOUTURE PEÑALOZA JORGE HUMBERTO MANTILLA SERRANO\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO RAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## S E N A D O   D E   L A   R E P Ú B L I C A S E N A D O   D E   L A   R E P Ú B L I C A\n\n## P R O Y E C T O S   D E   L E Y PROYECTOS DE LEY\n\n## PROYECTO DE LEY NÚMERO 139 DE 2025 SENADO PROYECTO DE LEY NÚMERO 163 DE 2016 ii)\n\nExperiencia  de  trabajo  actoral  mayor  de  diez por medio de la cual la Nación y el Congreso de Colombia se asocian a la conmemoración de los 30 años de la reactivación de la aviación del Ejército Nacional y se dictan otras disposiciones. SENADO por medio de la cual se expide la ley del actor para (10) años acumulados y certificados en cualquier me -dio escénico o audiovisual, avalada por el Comité de\n\ngarantizar  los  derechos  laborales,  culturales  y  de autor de los actores y actrices en Colombia.\n\nCAPÍTULO I\n\nObjeto, ámbito de aplicación y definiciones\n\nArtículo 1°.\n\nObjeto\n\n.  La presente ley tiene por ob- jeto establecer un conjunto de medidas que garanticen\n\nel ejercicio de la actuación como una profesión en Co- lombia, protegiendo los derechos laborales, culturales\n\ny de autor de los actores y actrices en sus creaciones, conservación,  desarrollo  y  difusión  de  su  trabajo  y obras artísticas.\n\nArtículo 2°. Ámbito de la ley. La presente ley regula lo concerniente a la actuación como profesión, derechos\n\nlaborales y oportunidades de empleo, derechos de autor, difusión del trabajo de los actores y régimen sancionatorio, entre otros; brindando herramientas para dignificar esta labor por sus aportes culturales a la nación.\n\nParágrafo.  La  presente  ley  rige  para  todo  tipo  de producciones o actividades que requieran de actores y actrices para su realización, bien sean escénicas, tea- trales, audiovisuales, sonoras o de doblaje. Artículo  3°. Actor  o  actriz .  Se  considera  actor  para efectos de esta ley, aquel creador que se sirve de su cuer-\n\npo,  su  voz,  su  intelecto  y  su  capacidad  histriónica  para crear personajes e interpretaciones en producciones teatrales y todo tipo de expresiones artísticas y realizaciones audiovisuales, radiales y demás medios. El actor o actriz\n\nes titular de derechos morales y patrimoniales de autor.\n\nArtículo 4\n\n°\n\n.\n\nActor profesional\n\n. Para efectos de esta ley se entiende por actor profesional aquel actor o ac-\n\ntriz que acredite alguno de los siguientes requisitos:\n\ni) Título profesional de maestro en artes escénicas o títulos afines;\n\nAcreditación Actoral;\n\niii) Combinación entre educación informal, técni- ca o tecnológica y, experiencia de trabajo actoral mí-\n\nnimo de cinco (5) años acumulados y certificados en cualquier medio escénico o audiovisual, avalada por el\n\nComité de Acreditación Actoral.\n\nArtículo 5 ° . Ensayo, caracterización, actividad pre- paratoria y conexa a la creación de personajes . Es toda actividad  propia  de  la  actuación,  mediante  la  cual  el actor o actriz prepara la creación o caracterización del\n\npersonaje, ensaya la realización de la obra, investiga, estudia, memoriza guiones y realiza cualquier otra acti-\n\nvidad relacionada con el mismo, en el lugar de trabajo y fuera de él.\n\nArtículo  6°.\n\nnio cultural\n\n<!-- image -->\n\nCreaciones  artísticas  como  patrimo-\n\n.  Las  creaciones artísticas de los actores, como agentes generadores de patrimonio cultural de\n\n<!-- image -->\n\nArtículo 7°.\n\nRoles en creaciones artísticas dase por creaciones artísticas:\n\n- Rol protagónico:  Personaje  interpretado  por  un actor o actriz, alrededor del cual gira la trama central\n\n<!-- image -->\n\nde la producción.\n\n- Rol coprotagónico o antagónico: Personaje inter- pretado por un actor o actriz que, teniendo su propia\n\nhistoria dentro de la trama, esta gira alrededor de los protagonistas.\n\n. Entién-\n\n186\n\nPágina 1\n\n## EXPOSICION DE MOTIVOS\n\nEnelmarcodeltrigesimoaniversariodelareactivaciondelaAviaciondelEjercitoNacionalde Colombia,elpresente proyectodeley busca quelaNacionyel Congreso delaRepublica se asocienformalmenteaesta conmemoracion，como expresiondegratitud，reconocimiento institucional y exaltacion patriotica.Esta unidad，reactivada en 1995,ha sido un pilar fundamentaldelEjercitoNacionalenoperacionesmilitaresmisioneshumanitariasytareas logisticasquehancontribuidoaladefensa delterritorio,laseguridadnacionalylapresencia del Estado en zonashistoricamente apartadas.A traves de actos simbolicosy la emision de una homenajealoshombresymujeresquehan servido desdeelaireconhonor,compromisoy sacrificio.\n\n## 1.OBJETO\n\nLa presente ley tiene porobjeto rendir homenajea laAviacion del Ejercito Nacional de Colombiaenreconocimientoasuesfuerzo,sacrificioycontribucional servicio delaNacion, conocasiondelaconmemoraciondelostreinta30）anosdesureactivacion.Paratalfin,se yemision de unamoneda metalica conmemorativa,en el marco del aniversario que se celebrara el 29 de septiembre de 2025.\n\n- 2.JUSTIFICACION DEL HOMENAJE,LOSACTOS CONMEMORATIVOSYLA MONEDA CONMEMORATIVA\n\nLapresenteiniciativabuscareconocerelesfuerzo,sacrificioycompromisodeloshombresy mujeresquehanintegradolaAviaciondelEjercitoNacionalquienesconhonoryvalentiahan institucionalyrendir tributoaquieneshancontribuidoaldesarrolloy seguridaddelpais.Estos actosnosolofortalecenelvinculoentrelaciudadaniaysusFuerzasMilitaressinoquetamien promuevenelsentidodepertenencia,elrespetoporlahistorianacionalyelreconocimientode los valores patrioticos.\n\nLaAviacindljrcitoaconaldeColombiaesdesureactivacinhacetreintaaosasid unpilarestrategicoenelcumplimientodelamisionconstitucionaldedefensayprotecciondel territorio nacional.Su labor ha trascendido el ambito militar,contribuyendo de manera significativaaoperacioneshumanitarias,evacuacionesmedicas,transportelogistico enzonas de dificilacceso,yapoyo en desastresnaturales.Estaunidad ha demostrado una capacidad perativexcepcionaladaptandosealosdesafiosdeconflictoarmadointernoaluchacont elnarcotraficoy el fortalecimiento de la presencia estatal enregiones historicamente marginadas.\n\nLas aeronaves adquiridas enFrancia ensambladas enla Escuela,quese utilizaron parala formacion comomaterial devuelo,fueron:\n\n- Un monomotor Caudron G.3,para entrenamiento primario,equipado con un motoreRhone,de0 caballos defuerza.\n- ·Un bimotor G-4.\n- Un avionNieuport,monoplano decombate.\n\nIlustracin1.CuadronG.3.FuenteGustavoAriasdeGreiffarchivofotograficopersonalobra de dominio publico)\n\n<!-- image -->\n\nsu servicio y progreso, por lo que dictamina en el decreto 602 del 4 de abril de 1927, la organizacion de una Compania de Aviacion del Ejercito.\n\nDespues de establecida el arma, los cadetes en formacion hacen la mejor muestra de aprendizaje,alrealizar unvuelo enescuadrilla sobre Bogotacon aviones piloteados porel Mayor Pichillodyy elAlferez Daza.El15 de abril de ese afio,se gradua la primera promocion de laEscuela Militar deAviacion deMadrid,Cundinamarca con personal del Ejercito Nacional.\n\nconstituian la Aviacion Militar del Ejercito,conformarian la Fuerza Aerea Nacional.De esta manera pas de serun Arma Tactica del Ejercito Nacional a ser una Fuerza Militar\n\nEnlosprimerosmesesde995seproducelantensificacindeconflitoconeloeaument delasoperacionesdelasFFMM.,quehacennecesarialareactivaciondelArma deAviaciondel Ejercito.Comoresultadodeloanterior,atravesdelDecreto1422del25deagostode1995se propicia lareactivacion del Arma de Aviacion Ejercito²\n\niisiFai e\n\nnacional. Mas alla de su valor numismatico,esta pieza sera un instrumento pedagogico que otras leyesque han declarado homenajes institucionales-como la Ley 2058 de2020,que celebr6elQuintoCentenario de Santa Marta-esta propuesta se enmarca enelejercicio legitimo del Congreso deexaltar hechos historicosyentidades quehan marcado lavida nacional.\n\nLacelebraciondelostreintaafosdelaAviaciondelEjercitoNacionalnosolotieneuncaracter militar,sino tambien culturaly social.Losactos conmemorativos permitiran laparticipacion de comunidadesinstituioneedcativasvetransfmilaregenerandepacisdereflexin sobreelpapeldelasFuerzasMilitaresenlaconstruccion depazydesarrollo.Estehomenajese convierteenunaoportunidad para fortalecer lacohesion socialyreafirmarelcompromiso del Estado con sus servidores publicos.\n\n## 3.CONTEXTO HISTORICO\n\nLosesfuerzosportenerunaaviacionmilitarpropiaseremontanalprincipiodelsigloXxcuando Ante el interes del Club Colombiano de Aviacion CAA,elpoder legislativo nacional decreta la Ley15del 7de septiembre de1916encaminadaa formar una comision de Oficiales del regimiento colombiano en temas militares.En su articulo 7 se ordena la formacion de aviadores para el Ejercito y el establecimiento de una Escuela de Aviacion.\n\nEnel gobierno de Marco Fidel Suarez se reconoce la importancia delpoder aereoy su importancia en la solucion a los planteamientos tacticos de futurasmisiones.Es asi como el31 de diciembre de1919se expide laley126lacual creaba una Escuela Military se dictaban medidas sobre aviacion.\n\nEldecreto357demarzo11de1921organiz6laquintaarmadelEjercitoendesarrollodelaLey 126 de 1919.\n\nLainauguracionyorganizaciondelaEscuelaMilitardeAviacionsereglamentaa travesdel decreto 2247 del 23 de diciembre de 1920.\n\nEn elmunicipiodeFlandesTolima,fueinauguradalaEscuelaMilitar dAviacinel5e febrero de1921yestaba conformadapor personalidoneo enlos talleres de mecanicay con losoficialesdelEjercitoNacionalcoronelGabrielParamocomodirectorymayorFelixCastillo Marino enelcargode subdirector.\n\nElgobiernodeMarcoFideSuarezcontratlosserviciosdeReneGuichardliderdeunamisin francesa encargada de la instruccionymantenimiento delas aeronaves para dirigir estos procesos en la Escuela Militar de Aviacion.\n\nUnavezreativadcreadalaDivisindAviainAsaltremedantReslucin5 de2012consagrael9deetiembrecomoediadermadeAviacindEjcitaiona asi:\n\nARTICULO19Consagrareldia29 de septiembre decadaaniocomo el diadelArma de Aviacion delEjercitoNacional.\n\nARTiCULO2Anualment，asunidadesdeArmadeAviacindelEjercitoNacionaln sus guarniciones dispondranla solemnecelebracion de este dia?\n\n- LINEA DE TIEMPO DEL CONTEXTO HISTORICO\n\n<!-- image -->\n\nResoluin1685de2012.Porelcual\n\n<!-- image -->\n\nDe conformidad con la Constitucion Politica al Banco de la Republica le corresponde elejercicio de la banca centralpor lo cual deberegular lamoneda,emitir la moneda legal en coordinacion con la politica economica general las cuales son ejecutadas por su Junta Directiva.5\n\nLa Ley 31 de 1992 determina que el Banco dela Republica es emisor, lo que implica su sss\n\n*EIBancodelaRepublicaejerceenformaexclusivaeindelegableelatributoestatalde emitir lamonedalegalinstituidaporbilletesymonedametalico. Pardgrafo.El Banco delaRepublica podrd disponer laacunacion enelpaisenel exteriordemonedametalica decurso legalpara fines conmemorativoso numismaticosprevistosnleyesespecialeestablecersusaleacioneydeterminarus caracteristicas\"6\n\nDe conformidad con el Decreto numero 2520 de 1993,articulo7°,el\"Banco dela Republica ejerce enforma exclusiva e indelegable elatributo estatal de emitir lamoneda legal constituida por billetes y moneda metalica, conforme a la unidad monetaria prevista en la Ley31 de1992\"7 Como puede apreciarse, el ordenamiento constitucional,legaly eeeensspdbd finesconmemorativossiempreycuandonoseasumancompetenciasexclusivaseindelegables del Banco de la Republica.\n\naasdeoe Banco de la Republica,ha establecido unos limites funcionales que se materializan con la no injerenciaenlapoliticamonetariaporpartedellegislativo.Ahoraparaelcasoespecifico de homenajes la Corte Constitucional ha determinado su viabilidad enlos siguientes terminos:\n\nLoquesiestddentrodelasatribucioneslegislativassinquesignifiqueinvasiondelas estrictamente monetarias\"propias,intransferibles einalienables del Banco dela Republicaes sefialar los diversos modos tangibles de expresion de un homenaje publico.Uno deellospuede consistirenla extraordinariainclusiongrafica,concaracter honoriifigmmbnftgfin objetos,en la moneda que elBanco dela Republicaemitaen ejerciciodesus competencias\"8\n\nCoeConstnalnaste9MJseGregoHmndeGaindisnile CXXIX.N41142.17,dicembre1993Pag2isp ponibleenhtt/wsuinjurscolgovcviwDocuen.asp?i1459372]\n\n[http://www.corteconstitucional.gov.co/relatoria/1998/C432-98.htm],\n\n<!-- image -->\n\nAsilascosasalCongresoleesposibleconstitucionalmentedeterminarhomenajespublicos en la emision de moneda,mas no ordenar la emision de la misma.Es por ello que puede afirmarse que porvia legislativa esviable determinar laefigie enmonedaya que no tiene efectos financieros ni afecta el poder economico ni adquisitivo de la misma. Sobre este punto se ha sefialado:\n\ncampo que corresponde exclusivamente al Banco Central.No encajandolafuncion cumplidaporellegisladorenestecaso dentro delambitoeconomiconiespecificamente enelmonetario,ycorrespondiendoencambioal legitimodeseoderecordaraun personajehist6rico enelcincuentenario desuasesinato,elmarco constitucionaldela normaatacadanoeselcontempladoenlosaludidosarticulossinoeldelaatribucin prevista,comopropiadelCongreso,porelarticulo150,numeral15,delaConstitucin, que consiste en\"decretarhonoresalosciudadanosque hayan prestado serviciosala Patria.El Congreso se ha limitado a cumplir su tarea \"la de dictar una norma de honoresrespecto deundestacado colombianoyel Banco delaRepublica conservala integridaddesusatribuciones,comoautoridadmonetaria,encuantoaladefinicionde losaspectos de esa indole.Quelaefigiequeaparezca en los billetessea la de Jorge aspectospropiamentefinancierosniafectalaexpansionocontracciondelamoneda\n\nComo antecedenteslegislativos en donde se ha ordenadolaemision demoneda confines conmemorativos, dehonores y homenajes se evidencian:\n\n| Ley              | o                                                                                                                                                                                                                                                                       |\n|------------------|-------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Ley 1741 de 2015 | Articulo5°.La emision proxima que se Pormediodelacuallanacionrindehagadeunodelosbiletesomonedasdel honoresa la memoria del nobel Banco dela Republiatendra en una de Gabriel GarciaMarquez\". sus caras la figura del premio nobel de literatura,Gabriel Garcia Marquez. |\n| Ley 1710 de 2014 | Por la cual se rinden honores alaArticulo 5°.Emitase por unica vez por Santa Madre Laura Montoya Upegui,parte del Banco dela Republica una como ilustre santa colombiana” moneda en honor a la Madre Laura.                                                             |\n| Ley 1683de 2013  | PorlacuallanacionseasociaalaA Articulo 6°.Autoricese al Banco dela conmemoracion delBicentenario Republicalaacuiacion de unamoneda Independencia de conmemorativa del Bicentenario de lal Cundinamarca, Yse dictan otras Independencia de Cundinamarca. disposiciones\". |\n\nbdisecsnlg\n\n| Ley              |                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            |\n|------------------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| Ley 1599 de 2012 | Pormediodelacual lanacionrinde Articulo 89.La emision de uno de los honores lamemoria praximos billetes del Banco dela del Expresidente Alfonso Repuiblica tendraenuna de suscaras la Lopez Michelsen\". figura del Expresidente Alfonso Lopez Michelsen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   |\n| Ley 425 de 1998  | Articulo2°.Como homenajeperenneasu memoria y para efectos de conmemorar los50aosdeladesaparicionfisicadel “Por la cual lanacion exalta la ilustre servidor puiblico,ordenase una serie deeventos,acconesyproyects memoria del doctor Jorge Eliecer Gaitanenloscincuentaafosdesu que permitan consolidarelparadigmade magnicidio, se ordena la terminacion Jorge Eliecer Gaitan, asi: Nacional\" d)El Banco de la Republica, disenaray emitira un billete con la efigie de Jorge EliecerGaitanquecircularaentodoel territorionacional a partir del9de abril                                                                                                                                                                                                                  |\n| Ley 275 de 1996  | de1998.0 Autorizaseal BancodelaRepublicapara que acune en el pais o en el exterior una monedadeoroodeplatadecurslegal con fines conmemorativos numismaticos, correspondiente ala segunda serie iberoamericanade Porlacual se autorizaal Banco dela Centenario del Descubrimientode RepublicaparaparticiparenlaAmerica. emision de series internacionales de ElBanco de la Republica podraponerlaen moneda de oro o de plata con fines circulacion y distribuirla en Colombia o en conmemorativos o numismaticos\". elexterior drectamente o por contrato， con propositos numismaticos. La Junta Directiva del Banco dela Republica determinara el monto de la emision,elvalor facial de lamonedalas condiciones y precios de venta, sus aleaciones y demas caracteristicas. |\n\neclaraxqiCeCnstntdJrrndGaindisin [http:/ww.corteconstitucional.gov.cofrelatoria/198/C432-98.htm]\n\ncofinanciacionparaprogramasendesarrollodefuncionesdecompetenciaexclusiva\n\nEnestamismasentencialaCorteConstitucionalhaciendo unanalisisdelascompetenciasdel\n\n\"3.2.3.Lainterpretacionarmonicadelasanterioresnormasconstitucionalesyde lasfacultadesdellegislativoyelejecutivoenmateriapresupuestalhallevadoala Corteaconcluirqueelprincipio delegalidad delgasto\"suponelaexistencia de competenciasconcurrentes,aunque separadasentrelosrganoslegislativoy ejecutivo,correspondiendolealprimerolaordenaciondelgastopropiamentedicha yalsegundoladecision libreyautonoma de suincorporacionenelPresupuesto General dela Nacion,de manera que ninguna determinacion que adopte el Congresoenestesentidopuedeimplicaruna ordenimperativa alEjecutivoparaque inclyadeeminadgastenllynuldepresupuestenaderdecarad inexequible\".12\n\n\"Yenelmismo sentidohaindicado lo siguiente：\n\n.respecto deleyesoproyectosdeleyesque serefierenalaasignacion de partidas delpresupuesto nacional para el cubrimiento de determinados gastos,laCortehasostenidoreiteradamenteunaposicinsegunlacualtales disposiciones del legislador que ordenan gastos,expedidas con el cumplimiento de lasformalidades constitucionales,no pueden tener mayor eficaciaqueladeconstituirtitulosjuridicossuficientes,enlosterminosdelos articulos345y346delaCarta,paralaposteriorinclusiondelgastoenlaley depresupuestoperoqueellasensimismasnopuedenconstituirrdenespara llevaracabotalinclusion,sinoautorizacionesparaello1314\n\nLa Corte Constitucionalreitera talposicion con los mismos argumentos juridicos en SentenciaC-1197de2008alestudiarlaobjecionpresidencialporinconstitucionalidad del articulo 29 del Proyecto deley numero 062 de 2007 Senado,155 de 2006Camara.En d selimitenurizaralGobenonacionalarainlurngastoinqulemngan hacerlo.Enestoseventosnose desconocelaLeyOrganica delPresupuesto,en\n\n[htt:/ww.coteconsituconal.gov.co/relatorfa/2001/C-197-01.hm]\n\n7. ANALISIS DE IMPACTO FISCAL\n\nEste proyecto deleyno ordena gasto publiconiafecta elMarco Fiscal deMediano Plazo.Su unicoproposito es rendir homenaje ala Aviacion del Ejercito Nacional de Colombia,en reconocimientoasuesfuerzosacrificioycontibucionalserviciodelaNacionconocasinde laconmemoracion delostreinta(30）anosde sureactivacion.Para talefecto,seautorizala gestion,organizacionyrealizaciondeactosconmemorativosasicomolaacuriacionyemision deunamonedametalicaconmemorativaenelmarcodelaniversarioquesecelebrarael29de septiembre de 2025.En consecuencia,esta iniciativacumple con lo establecido enelarticulo 79 de la Ley 819 de 2003.\n\nElCongresopuede autorizaralGobiernolainclusiondegastos.Estetipodeiniciativasen donde se autoriza al Gobierno para utilizar partidas presupuestales ya han sido analizadas porla Corte Constitucional.Alrespecto,la Sentencia C-985de 2006 determina que el legisladorcuentaconlapotestaddeautorizaralGobiernoNacionallainclusiondegastos, situacionqueno debeconcebirse comouna decisionimpositiva queobligue alGobierno Nacional.\n\nPara tal efecto tengase en cuentalamencionada Sentencia C-985de 20061la cual ha citado otra serie de sentencias sefialando:\n\n3.3.3ComoresultadodelanterioranalisisjurisprudencialenlamismaSentencia C-1113de 2004()se extrajeron las siguientes conclusiones,que son relevantes paraefectosderesolverelproblema juridicoque lasobjecionespresidenciales planteanenlapresente oportunidad:\n\nDelanteriorrecuentosedesprendequelaCorteConstitucionalhaestablecidoi） quenoexistereparodeconstitucionalidadencontra delasnormasqueselimitana \"autorizar\"al Gobierno para incluirungasto,pero deninguna manera lo conminan ahacerlo.Enesos casosha dichola Corporacionquela Ley Organicadel Presupuesto(）no sevulnera,en tantoel Gobierno conserva lapotestad para decidiriincluyenodentrodesusprioridadesydeacuerdoconladisponibilidad presupuestallosgastosautorizadosenlas disposicionescuestionadasi）quelas autorizacionesotorgadasporellegisladoralGobiernonacionalparalafinanciacion deobras en las entidades territoriales,son compatibles con losmandatos de naturaleza organica sobredistribucion decompetenciasyrecursoscontenidosen la Ley715de2001cuando se enmarcan dentro delasexcepciones sefialadasenel articulo 102 de dicha ley.a saber,cuando se trata de las\"apropiaciones presupuestalesparalaejecucionacargo delanacion conparticipacion delas entidades teritoriales,del principio de concurrencia,y de las partidas de\n\nCORTECONSTITUCINALSeen5de9deomredeMMARCOGERARDOMONROYCABA\n\ntantoelGobierno conserva lapotestadpara decidirsiincluyeono dentro de sus osd yautorizadosen la ley\"15\n\nAsilascosas,sereiteralaanteriorposiciondelCorteConstitucionalenlaSentenciaC441e 2009en la cual declar6 infundadala objecion por inconstitucionalidad formulada por el PresidentedelaRepublicacontraelProyectodeleynmero217de2007Senado,098de2007 Camara,\"por medio de la cual se conmemoran los 30anios del carnaval departamental del Atlanticoy los10 afios delreinado interdepartamental,se declaran patrimonio culturaly se dictanotrasdisposicionesydeclar6suexequibilidad.Frentealoanteriorsefal:\n\n\"EnelproyectodeleyseautorizaalGobiernonacionalparaincorporardentrodel PresupuestoGeneral delaNaciony/oimpulsaratravesdel sistema nacionalde cofinanciacion las apropiacionesrequeridas en lapresente ley\"destinadasal fomentintrnacionlizacinrmocindulgcinfinnciacindesrroll losvaloresculturalesgeneradosapartirdelasexpresionesfolcloricasyartisticas tradicionalesenelCarnavalDepartamentaldelAtlantico enSantoTomdsyen su Reinadolntermunicipalloquesignificaqueelproyectoseajustaalafacultadque sehareconocidoalCongresoparaaprobarproyectosdeleyquecomportengasto publicoruntnlonelobiosuuiniqulfclt incluirlaspartidascorrespondientesenelPresupuestoGeneraldelaNacion16\n\n## 8. ANALISIS SOBRE POSIBLES CONFLICTOS DE INTERES\n\nDe conformidad conelarticulo3delaLey2003de 2019,elcualestablece disposicionesen materia de integridadyprevencion de conflictos deinteres para quienes ejercenfunciones de aanalizarsilapresenteiniciativalegislativa generaalguntipodeconflictodeinteresparasus d enejercicio defuncionespublicas,seencuentra enriesgo decomprometerlaimparcialidad, independenciaobjetividad desusdecisionesenrazondeinteresespersonalesfamilare economicos o de cualquier otra indole.En ese sentido, corresponde a cada servidor publico evauarieencuntrandichasituacinncasafrmativolararsmediodeman\n\nEnelpresentecaso,elproyecto deleytieneuncaractergeneralyconmemorativo,yesta orientado exclusivamente arendir homenaje institucionalala Aviacion del EjercitoNacionalde\n\nColombia,enreconocimientoasustreinta(30）anosdereactivacion,sinquedeellosederive beneficio particular,directo oindirecto,para ningun congresista opersona con vinculos otorgamiento decontratosrecursoshonorespersonalizadosniasignacionesindividuales cual permite afirmar que no seconfigura,en principio,un conflito deinteres.\n\nNoobstantedeberecordarsequeenaplicacindeprincipiodeautoevaluacindelacausalde impedimento,reconocido porla CorteConstitucionalyrecogidoenel articulo286dela Ley 5 de1992,lavaloracionsobreunposibleconflicto deinteresesunaresponsabilidad individualde instituciones opersonas eventualmente mencionadas orelacionadas conel proyecto.En caso deconsiderarqueconcurrealgunacausaldeberapresentardemaneramotivadalasolicitudde impedimento correspondiente.\n\nEnconsecuenciaconbaseenelanalisisnormativolanaturalezadlproyectoeconclyequ no se configura un conflicto deinteres general que impida la presentacion,discusion ovotacion deestainiciativainembargocorrespondeacadacongresistarealizarunavaloracionpersonal a declarar su impedimento si lo estima pertinente.\n\n## Honorables Congresistas:\n\nEnvirtuddeloanterior,invitamosrespetuosamentealoshonorablescongresistasaapoyaresta iniciativa legislativa,que representa no solo un acto de justicia historica hacia la Aviacion del institucionalidad y la ciudadania.Este homenaje simboliza el compromiso del Estado con la memoria,elreconocimientoyelagradecimientohaciaquieneshan dedicado suvida alservicio dela patria desdelas alturas.Surespaldoharaposiblequeesta conmemoracion trascienda lo simbolicoseconviertaenuntestmoniodeunidadrespetoyratitudnacional\n\nCordialmente,\n\n<!-- image -->\n\nJOSELUISPEREZOYUELA Senador de la Republica\n\n## Referencias\n\n- Ley126del31dediciembre de1919,Porel cualsecreal Escuelo Military sedictan medidas de viacidnDiarioOficalaoLVN.17016.8enero,1920.Pig.1.Disponibleen：htps：/www.suin juriscol.gov.co/viewDocument.asp?id=1647233#::text=Autor%C3%ADzase%20l%20Poder%20Ejecutivo%0p ara.que%20deben%20caracterizar%20esta%20arma.] Decret357de11demrod192PorecleorgnizlquintarmdejrcitendesrrolldeLy\n\n126 de 1919°.Disponible en [https://www.suin-juriscol.gov.co/viewDocument.asp?ruta=Decretos/1080923]\n\nde lo Ley 126 de 1919\".\n\ndotacionesy se autoriza sureclutamiento\n\nDecretdedid27,Plueriznsrdeviilefprs\n\nLey102d1944PrelulsedictnalgunasdissicoesobreorgnizacinymandoenlsFurzasMilitres\n\n圆\n\nConstitucidn\n\nPolitico\n\nCnstiiPolde99\n\n[hp://ww.secretariasenado.gov.co/senado/basedoc/constitucion\\_politico\\_1991\\_pr004.htmi149]\n\nColombia, art,\n\n150, num.15.\n\nDisponible en\n\nLy31del29dedicembede1992PorlcuedctanlasrmaslsqedeerdsujetrseeBncdel lexpedicindelosEstatutosdeBancoparaejerciciodelsfuncionesdeinspeccidnvigilnciaycontrolel\n\nRepublicapaericidsusfneGobieraellienembinn mismo,sedeterminanlasentidadeslascualespasardnlosFondosdeFomentoqueadministraelBancoyse\n\n[http:/www.secretariasenado.gov.co/senado/basedoc/ley\\_0031\\_1992.html].\n\ndictan otras disposiciones.Diario Oficialn.40.707,de4de enero de 1993. Disponible en\n\nDecret5204edicmre993rexdenlosEstttsdBancdReplia juriscol.gov.co/viewDocument.asp7id=1459372].\n\nOficiol.Afo Cxxix.N.41142.17,diciembre,1993.P6g.2.Disponibleen [http://www.suin ortConsttionsetost19de1998MPJoseGregrloHnndezGalindDipniben\n\nlbidDisponiblen[htt://ww.corteconstitucionalgovc/relatria/1998/C432-98.htm]\n\n[http://www.corteconstitucional.gov.co/relatoria/1998/C-432-98.htm]\n\nDecldeqioCnstnlntgst19d199MJrerHdGld\n\nORTEONSTTCNALeni959dvidMARCEADM\n\nDisponibleen[http://www.corteconstitucional.gov.co/relatoria/1998/C-432-98.htm]\n\nCABRA.Disponibleen[http://www.corteconstitucional.gov.co/relatoria/2006/C-985-06.htm].\n\nDisponibleen[http://corteconstitucionol.gov.co/relatorio/2001/C-859-01.htm].\n\nCORTECONSTITUCIONALnC59d15degst00MP：CLARAINESARGASENANDEZ\n\nCORTECONSTITUCIONALSentenciC-360de14degstd1996MP：EDUARDOCIFUENTESMUOZ\n\nORTEONSTTCINALn1971dbrd1MPODRGESCOBARIDis\n\nDisponibleen[http://www.corteconstitucional.gov.co/relatori/1996/C-360-96.htm]\n\n- CORTECONSTITUCIONALSentenciC1197de4dedicembrede008M：ILSONPINILAPINILLA en[http://www.corteconstitucionol.gov.co/relatori/2001/C-197-01.htm]. Disponibleen[http://www.corteconstitucional.gov.co/relatorio/2008/C-1197-08.htm] CORTECONSTITCINALentnciC441ddjlid2009P：JUANCARLOSHENAOPREZ\n\nDisponiblen[htp://www.crteconstitucional.gov.co/relatori/2009/-441-09.hm]\n\n<!-- image -->\n\n<!-- image -->\n\n## SECCION DE LEYES\n\n## SENADODELAREPUBLICA-SECRETARIA GENERAL-TRAMITACION LEYES\n\nBogota D.C.,5 de Agosto de 2025\n\nSenor Presidente:\n\nConelfinderepartirelProyectodeLeyNo.139/25SenadoPORMEDIODELA CUAL LANACIONYELCONGRESODE COLOMBIASEASOCIANALA DISPOSICiONES\",me permitoremitira su despacho el expediente de la mencionada iniciativapresentadaeldiadehoyantelaSecretariaGeneraldelSenadodelaRepublica porel Honorable Senador JOSELUIS PEREZOYUELA.La materia deque trata el mencionadoProyecto deLeyes competencia dela Comision SEGUNDA Constitucional Permanente del Senado de la Republica,de conformidad con las disposiciones Constitucionales y Legales.\n\n<!-- image -->\n\n## PRESIDENCIA DEL H.SENADODELA REPUBLICA-AGOSTO5DE2025\n\nDe conformidad conel informedeSecretaria Generaldese porrepartidoelprecitado ProyectodeLeyalaComisionSEGUNDAConstitucionalyenviesecopiadelmismoala Imprenta Nacional para que sea publicado en la Gaceta del Congreso.\n\n## CUMPLASE\n\nELPRESIDENTE DEL HONORABLESENADO DELA REPUBLICA\n\nLIDIOARTURO GAR TURBAY\n\n<!-- image -->\n\nSECRETARIO GENERAL DEL HONORABLE SENADO DELA REPUBLICA\n\nDIEGO\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 160 DE 2025 SENADO\n\npor medio del cual se modifica el porcentaje de repartición de las contraprestaciones portuarias.\n\n## PROYECTODELEYNUMERO\\_DE2025DE\n\n\"Pormediodelcualsemodificaelporcentajedereparticiondelas contraprestacionesportuarias\"\n\nEl Congreso de Colombia,\n\n## DECRETA:\n\nArticulo1°.Objeto.LapresenteleytieneporobjetomodificarelArticulo7 delaley1de1991modificadoporlaley859de2003,conel finde cambiarelporcentajededistribuciondelascontraprestacionesportuarias ydeestaformaaumentarlosrecursosdelasalcaldiasodistritosdonde operenterminalesmaritimos.\n\nArticulo2°Elarticulo7°delaLey1de1991modificadoporel articulo1° delaLey856de2003quedaraasi:\n\n\"Articulo7°.Montodelacontraprestacion.PeriodicamenteelGobierno nacionaldefinira,en losplanesdeexpansionportuaria,la metodologia paracalcularelvalordelascontraprestacionesquedebenpagarquienes obtenganunaconcesionolicenciaportuaria,porconceptodelusoy usodelainfraestructuraalliexistente.\n\ndeusopublicolasrecibira laNaciona travésdel lnstitutoNacionaldeVias (Invias),oquien haga susveces,incorporandosea losingresospropiosde dicha entidad,y los municipiosodistritos donde opere el puerto.La proporcionseradeuncincuentaporciento(50%)ala entidad Nacional,y un cincuenta por ciento(50%)a losmunicipiosodistritos en donde se encuentraubicadalaconcesionportuaria,quelodestinarana inversion competitividad portuaria.Las contraprestaciones por eluso dela infraestructuralasrecibiraelmunicipioodistritoenuncincuentaporciento recibiraelotrocincuentaporciento(50%).\n\nloprevistoenelparagrafoprimero delpresenteariculo,siempre en coordinacionconlaautoridadportuaria.\n\nParagrafo transitorio.Las contraprestacionesque Inviasy losmunicipioso distritos tengancomprometidashastalaentradaenvigenciadela presenteleycontinuaransiendorecibidasporlaentidadbeneficiariadela contraprestacion hasta su ejecucion.\"\n\nArticulo3.Vigenciay derogatoria.Lapresente leyrige apartir delafecha desupublicacionpreviasancion,yderogalasleyescontrarias.\n\nDe los Honorables Congresista,\n\nCordialmente,\n\nLEONFREDYMUNOZLOPERA\n\nPartidoAlianzaVerde\n\n<!-- image -->\n\nBogotaD.C.Agosto de2025\n\nHonorableSenador LidioGarciaTurbay Presidente\n\nMESADIRECTIVA\n\nSenadodel CongresodelaRepublica Ciudad\n\nAsunto:Proyecto De Ley Numero.G0De2025\"Pormedio delcual se modificaelporcentajederepartici6ndelascontraprestacionesportuarias\"\n\nRespetado seniorpresidente:\n\nEnnuestracondiciondeSenadoresdelaRepublica,radicamoselpresente ProyectodeLeyquebuscamodificarelporcentajederepartici6ndelas contraprestacionesportuarias.\n\nDetal forma.ponemosaconsideraciondel CongresodelaRepublicaeste proyectoparainiciareltramitecorrespondiente ycumplirconlas exigenciasdictadasporlaLey.\n\nAdjuntamosoriginalenformatodigitalPDFconfirmasyunacopiaen formatoWord.\n\nCordialmente,\n\nTEONFREDYMUNOZLOPERA\n\nPartido Alianza Verde\n\nSenador\n\nEnelcasodeSanAndreslacontraprestacionporel usoygocetemporaly exclusivodelaszonasdeusopublicoyporinfraestructurasepagaraal departamentopornoexistirmunicipioodistritoendichaisla.\n\nParagrafo1°.La contraprestaci6nquerecibalaNacionporconceptode zonasdeusopublicoeinfraestructuraatravesdel InstitutoNacionalde Vias,Invias,o quien haga sus veces,se destinara Unicamente a la ejecuciondeobrasymantenimientoparalaprotecci6ndelazona costera,dragadodemantenimientoy/oprofundizacion,construcciony/o mantenimientodeestructurashidraulicasdeloscanalesdeaccesoa todos los puertos a cargo de la Nacion,para el disenio,construccion, ampliacion,rehabilitacionymantenimientodelasviasdeaccesoterrestre ferrea,acuaticoyfluvialalospuertosdelrespectivodistritoomunicipio portuarioyalasobrasdemitigacionambientalenel areadeinfluencia tantomaritimacomoterrestre.\n\nParaelcasodelDistritodeBuenaventura,lascontraprestacionesportuarias quereciba la naci6natravesde\"INviAS\",seinvertiranUnicamente en e complementarias estaranacargodela Nacion,para locualpodran destinarlosrecursosaqueserefiere elpresente articuloencoordinacion con laautoridadportuariadistrital,sinperjuiciodequeotrasentidades incluidaCormagdalena,concurranconfinanciacionyrealizaciondeobras necesarias.\n\nbse por conceptode las contraprestacionesa que serefiereelpresente articulo,apartirdelavigenciadelapresenteleyporcadapuerto,sehar enunaproporcionigualalvalordelacontraprestacionaportadapor cadapuertopara financiarlasactividadesaqueserefiereelparagrafo primerodelpresentearticulo.\n\nParagrafo4.El Canal de accesoal puertodeCartagena,incluidoel Canal del Dique,podrainvertirlacontraprestacionquerecibalaNacion porconcepto de zonas deusopublicoeinfraestructurasen obras complementariasydemitigaciondelimpactoambiental,deacuerdocon\n\n<!-- image -->\n\n## PROYECTODELEYNUMEROJGQDe2025\n\n## contraprestacionesportuarias\"\n\nLa presenteponenciaconsta delassiguientespartes:\n\n- I. OBJETO DELAPROPUESTA\n2. 1.Justificacion\n3. Il. EXPOSICIONDEMOTIVOS\n4. 2.Objetivos\n5. 4.Antecedentes\n6. 3.Marco legal\n- IL. IMPACTOFISCAL\n- IV. ANALISISSOBREPOSIBLE CONFLICTO DEINTERES\n\n## 1.OBJETO DELAPROPUESTA\n\nElpresentoproyectodeleytieneporobjetogenerarunadistribucion equitativade las contraprestaciones portuarias entre la nacion,los municipios ydistritos donde operan puertos,en elmarco dela descentralizacionfiscal.\n\n## II.EXPOSICIONDEMOTIVOS\n\nConelfinderealizarlaexposiciondemotivosdelpresente proyectode Ley.yargumentarlarelevanciadeaprobaciondelmismo,esteacapitese ha dividido en cinco(5)puntos asi:(1) Justificacion.(2) Objetivos.(3) Marco legal.(4)Antecedentes.(5) Impacto fiscal.\n\n## 1.Justificacion\n\n## Contraprestaciones:\n\nEsteproyectodeleyesde suma importanciapara Colombia enel entendidoquebusca descentralizacion fiscal mediante una distribucion masequitativadelosrecursosquesegenerananivel localperoqueal laeconomianacionalylaconectividadinternacional.Perosisequiere evidenciar,una inequidaden elcomo sedistribuyendichosrecursos,a sabiendas de lasproblematicas quepadecen diaa dialos municipiosy distritos donde operan puertos,donde se pueden evidenciar graves falencias porfalta de inversion social.\n\nAsi Ias cosas,las alcaldias para sorteary dar solucion a los multiples problemas localesnecesitan derecursos economicosquelespermita cumplir a cabalidad con los fines del Estado,es por ello,la gran importancia deesteproyectodeley,todavez,queproponeaumentarel porcentaje de la contraprestacionportuariaquereciben losdistritosy municipios con puertos.En donde se distribuya equitativamente los recursos delas contraprestaciones portuarias como se muestraa continuacion:\n\n|                                                                                                                                              | Municipio y conpuertosmaritimos                                                                                                              |                                                                                                                                              | DistritoNacion a traves de INVIAS                                                                                                            |                                                                                                                                              |\n|----------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------|----------------------------------------------------------------------------------------------------------------------------------------------|\n| od de Contraprestacion Portuaria                                                                                                             | ESPACIO PUBLICO                                                                                                                              | INFRAES.                                                                                                                                     | ESPACIO PUBLICO                                                                                                                              | INFRAES.                                                                                                                                     |\n| DistribucionVigente                                                                                                                          | 20%                                                                                                                                          | 0%                                                                                                                                           | 80%                                                                                                                                          | 100%                                                                                                                                         |\n| DistribucionPropuesta                                                                                                                        | 50%                                                                                                                                          | 50%                                                                                                                                          | 50%                                                                                                                                          | 50%                                                                                                                                          |\n| *ESPACIO PUBLICO=（ Contraprestacionporel usoygoce temporaly exclusivodelaszonasdeusopublico *INFRAS.=Contraprestacionporusodeinfraestructura | *ESPACIO PUBLICO=（ Contraprestacionporel usoygoce temporaly exclusivodelaszonasdeusopublico *INFRAS.=Contraprestacionporusodeinfraestructura | *ESPACIO PUBLICO=（ Contraprestacionporel usoygoce temporaly exclusivodelaszonasdeusopublico *INFRAS.=Contraprestacionporusodeinfraestructura | *ESPACIO PUBLICO=（ Contraprestacionporel usoygoce temporaly exclusivodelaszonasdeusopublico *INFRAS.=Contraprestacionporusodeinfraestructura | *ESPACIO PUBLICO=（ Contraprestacionporel usoygoce temporaly exclusivodelaszonasdeusopublico *INFRAS.=Contraprestacionporusodeinfraestructura |\n\nAhora bien,caberesaltar que el presupuesto deINviASnose vera afectado significativamente,ya que para2018elpresupuestode INVIAS eradedosbillonesdoscientoscuarentaysietemilcuatrocientoscuarenta yocho milones ciento cuarentaycuatro mil seiscientos cuatropesos ($2.247.448.144.604)y que para el ano 2019 el presupuesto de INVIAS fuvo uncrecimientodel36.2%ensupresupuestoaumentandoa tresbillones quinientosveintiun mil setecientos setentay tresmillones cuatrocientos sesenta mil cuatrocientos diezpesos($3.744.644.696.966)ypara 2020 el presupuestodeINVIASfue de dosbillones doscientos setentay cuatromil a losmunicipios y distritos se les adjudicanmas competencias, las cuales muchasvecesnopuedenatenderdebidoalafaltadepresupuesto.\n\nPor lo tanto,mediante este proyectode leyse pretende corregir el desbalancededistribucionde lascontraprestacionesportuariaslas cuales distritosdonde operanyalaNacion.\n\nPara entenderlacomplejidadde la situacionsedebetenerclaroquelas concesionportuaria lacual esuncontratoadministrativoenvirtuddel cual la Nacion,por intermedio de la Superintendencia General de Puertos, permitequeunasociedadportuariaocupeyutliceenformatemporaly exclusiva las playas. los terrenos de bajamar y zonas accesorias a aquélls éstos.para la construcciony operacion de unpuerto,a cambiode una contraprestacioneconomica(contraprestacion portuaria)a favor dela Nacion, y de losmunicipios o distritos donde operen los puertos.\n\nElproblemaradicaencomosedistribuyeentrelaNacionylosmunicipiosy distritos donde operan.Para ellohay que entender que hay dostipos de contraprestacion portuaria.Por un lado,la contraprestacion porusoy goceespaciopublicolacualse distribuye80%paralaNacionatraves INVIASy tansoloel 20%para el municipioo distritos dondeopere elpuerto maritimo.Porotrolado,la contraprestacionporinfraestructura el100%para la nacion a traves de INviAs.Esto de denota la sobre-monopolizacion de recursosfiscalesporparte dela Nacion,que causa serios estragossobre los entesterritoriales.politizandoeideologizando losrecursospublicos.\n\nComo sepuedeevidenciar hay una graninequidad enla distribucionde la Nacion.Mas aun teniendo en cuanta,que solo algunosmunicipiosy distritos debidoa su ubicacioncosteraygeograficapuedencontar con puertos maritimos como es el caso de Cartagena,Buenaventura,Santa Marta,Barranquill,Turbo enfro otros.No obstante,se debe tener en cuenta queno fodos los municipiosydistritos son aptos para contar con esteprivilegioyporellodebenpercibiruna compensacionjustaporcontar con esta ventaja.\n\nochocientos setentay cinco millones ochocientos sesenta y dos mil ochocientos doce ($2.274.875.862.812).\n\n| Porcentajedelascontraprestacionesportuariasrespetopresupuesto deINVIAS   | Porcentajedelascontraprestacionesportuariasrespetopresupuesto deINVIAS   | Porcentajedelascontraprestacionesportuariasrespetopresupuesto deINVIAS   | Porcentajedelascontraprestacionesportuariasrespetopresupuesto deINVIAS   | Porcentajedelascontraprestacionesportuariasrespetopresupuesto deINVIAS   | Porcentajedelascontraprestacionesportuariasrespetopresupuesto deINVIAS   |\n|--------------------------------------------------------------------------|--------------------------------------------------------------------------|--------------------------------------------------------------------------|--------------------------------------------------------------------------|--------------------------------------------------------------------------|--------------------------------------------------------------------------|\n| Vigenci a                                                                | Presupuesto INVIAS                                                       | Fluctuacion                                                              | Fluctuacion %                                                            | Contrapre staciones portuarias                                           | Contraprestac ion%respeto presupuesto INVIAS                             |\n| 2024                                                                     | $ 4.405.405.210.40 2.00                                                  | 80.114.261.993                                                           | 1.85%                                                                    | $ 205.949.785 .477,00                                                    | 4.7                                                                      |\n| 2023                                                                     | $ 4.325.290.948.40 9,00                                                  | 1.257.121.051. 591                                                       | -22.52%                                                                  | $ 122.129.360 499.00                                                     | 2.8                                                                      |\n| 2022                                                                     | $ 5.582.412.000.00 0.00                                                  | 826.646.255.54 2                                                         | 17,38%                                                                   | $ 145.554.628 .960.00                                                    | 2.7                                                                      |\n| 2021                                                                     | $ 4.755.765.744.45 8,00                                                  | 2.480.889.881. 646                                                       | 109.06%                                                                  | $ 177.597.673 .122,00                                                    | 3.7                                                                      |\n| 2020                                                                     | $ 2.274.875.862.81 2.00                                                  | 1.246.897.597. 598                                                       | -36%                                                                     | $ 147.974.950 .094,00                                                    | 6.5                                                                      |\n| 2019                                                                     | $ 3.521.773.460.41 0,00                                                  | 1.274.325.315. 806                                                       | 36%                                                                      | $ 104.565.434 .090,00                                                    | 2,97                                                                     |\n| 2018                                                                     | $ 2.247,448.144.60 4,00                                                  | 21.996.517.549                                                           | -1%                                                                      | $ 180.079.302 .330,00                                                    | 8.01                                                                     |\n| 2017                                                                     | $ 2.269.444.662.15 3,00                                                  | $ 383.610.570.99                                                         | -17%                                                                     | $ 161.807.241 .134,00                                                    | 7.13                                                                     |\n| 2016                                                                     | $ 2.653.055.233.14 3.00                                                  | 1.422.002.496. 857                                                       | -54%                                                                     | $ 134.163.084 .640,00                                                    | 5.06                                                                     |\n| 2015                                                                     | $ 4.075.057.730.00 0.00                                                  |                                                                          |                                                                          | $ 63.261.362. 368.00                                                     | 1.55                                                                     |\n| Total /s Promed io                                                       | 13.611.052.899.6 39,10                                                   | 88.363.174.999                                                           | 32.76%                                                                   | 144.308.282 .271                                                         | 4,512                                                                    |\n\nComo sepuede apreciar elporcentajede las contraprestaciones portuarias querepresentandel presupuesto de INVIASesinfimo,ya que en losultimos6anios solocorrespondi6a unpromediodel 4.5%de losbillnes depresupuestoque sonasignadoa INVIASporotrolado,INVIAStiene una fluctuacionde32,76%loquepermitiriaasimilarajustar sucarterafacilmente con lapropuesta deeste proyectode ley.\n\nEsteproyectodeley deninguna formaquiereoproponequelas SociedadesPortuariapaguenmas contraprestaciones,solosebusca que ladistribucionporcentual entre lanaciony losmunicipiosydistritosde las citadas contraprestaciones portuarias sea equitativa,de esta forma las alcaldiasfendranmayorpresupuestoparainversionsocialyatencionde susnecesidades,de tal manera que noesten supeditadasaesperar recursos del nivelnacional.\n\nPorultimo,resulta necesariohacerun ajuste en el bajoporcentaje que percibenlas alcaldiasporconceptode contraprestaciones,asabiendas quefienenquesoportardeforma directaconelimpactosocial ambientalecologicoyeldesgastequegeneran lospuertos.\n\n## Contextohistorico\n\nElcontextonormativodelospuertosmaritimos havenidocambiando paulatinamente,con unprimerviraje denoventagradosqueseaprecia en1991en dondeseliquida Colpuertos,iniciandouna privatizacionde los puertos maritimosen Colombia.Loanteriordiopasoaunnuevomarco legalparael sectorportuario mediante la ley1 de 1991(enero10).\n\nLahistoria delospuertosendondeseejercelaactividaddeimportaciony exportacionen Colombia.comienzaconlacreacion dela Empresa PuertosdeColombia-Colpuertos,la cual fue creadapor mediode la ley 159 de 1959;esta tuvo una primera etapa de (1959-1974)donde fue totalmente centralizadofanto su manejopresupuestal como gerencial.En 1974se da inicioalasegunda etapa donde sedescentraliza Colpuertos, estadescentralizaciontrajoconsigovarioscambiosqueprodujo.quepara 1982la empresa entrara en crisis.en1991se generaraunproceso de liquidacion.\n\n<!-- image -->\n\n| MUNICIPIO     | 2020                | 2021 2022                          | 2023                                                     | TOTAL                                |\n|---------------|---------------------|------------------------------------|----------------------------------------------------------|--------------------------------------|\n| Cartagena     | 30.259.710.904.8 2  | 27.552.524,723.3 17.755.073.136.3  | 2024 19.852.052.734.5 $                                  | 102.578.059.520. 7.158.698.021.03 09 |\n| Covenias      | 1.281.050.273.75    | 1.549.401.716.18                   | 1111.784.420.6 7,.498.850.929.00 4                       | 23.338.5002448 1.897.412.905.296     |\n| Tolu          | 3.496.734.100.00    | 4.024.886.620.00                   | 4.065.508.800.00 5.361.883.500.00 $0.00                  | 16.949.013.020.0                     |\n| SantaMarta    | 37.846.239.873.4    | 38.418.007,.106.0 45.940.917.203.9 | 53.921.213.808.5 10.863.139.224,0                        |                                      |\n| Buenaventu ra | 32.172.629.823,1 9  | 113.005.520.709, 54.639.404,156.5  | 78.167.024.163.3 58,693.689.163.4                        | 336.678.268.015. 84                  |\n| Tumaco        | 1.607.746.104,82    | 1.126.113.674.57                   | 2.586.901.572.64 1.579.490.065.00 $ 0.00                 | 6.900.251,417.03                     |\n| Carepa Turbo  | y 4.308.480.367.00  | $                                  | $ 945.316.85 653.35                                      | 28.351.270.273.2 6.391.287.844,50 4  |\n| TOTAL         | 137.992.760.984. 05 | 211.839.752.603, 09 28             | 169.366.059.190. 223.956.426.836. 102.474.613.939. 36 46 | 845.629.613.553 44                   |\n\nComo se aprecia anteriormente,elrubro delascontraprestacionesha sido losmontosrecaudadostantoporconceptode usoygoce delespacio publico comopor uso deinfraestructura.Este comportamiento demuestra que las contraprestaciones constituyen una fuente de ingresosestabley os puertos maritimos.A pesar de su importancia,la distribucion actual de estosrecursoscontinua favoreciendo desproporcionadamente ala Nacion,lo cual limita la capacidad de inversion de las entidades teritoriales en sectores clave como la educacion，salud, saneamiento basicoeinfraestructura local.Esta situacionjustificalanecesidadurgente deunareformaquepromuevaunaredistribucionequitativayracionalde losrecursospermitiendoalasalcaldiasasumirdemaneramasefectiva los retosderivadosdelaactividadportuariaycumplir con sUs responsabilidades constitucionales enmateria de desarrollo socialy teritorial.Acontinuacion.semuestraunejemplodecomoaumentarian las contraprestacionessisehubieran aplicado enle2023:\n\nPara 1991se expidela ley1Porla cual se expide el Estatuto de Puertos Maritimosy se dictanotras disposiciones\"la cual estipula reglaspara la entrada de los puerfos privados en Colombia, de esta forma se da inicio a auge enla expansion portuaria.\n\n## Monto Contraprestacionesportuarias\n\nPararealizarunanalisismas completo sobre las contraprestaciones portuarias,se trae acolacion elcomportamiento de los montos recaudadosporeste conceptoen losultimoscinco anos,tantoporel usoy goce del espaciopublico comopor el uso de infraestructura.Este analisis permite evidenciar,como se mostro anteriormente,que se trata de un rubromarginal para el INviAS.perorepresenta una fuente de ingresos significativaparalosmunicipiosydistritoscomoseilustrardacontinuacion. A continuacion,se presenta las fablas suministradas por INviAS que representa losmontos totales de las contraprestaciones portuarias:\n\n| RecaudoPortuariodeContraprestacionporconceptodeinfraestructura-NACION   | RecaudoPortuariodeContraprestacionporconceptodeinfraestructura-NACION   | RecaudoPortuariodeContraprestacionporconceptodeinfraestructura-NACION   | RecaudoPortuariodeContraprestacionporconceptodeinfraestructura-NACION   | RecaudoPortuariodeContraprestacionporconceptodeinfraestructura-NACION   | RecaudoPortuariodeContraprestacionporconceptodeinfraestructura-NACION   | RecaudoPortuariodeContraprestacionporconceptodeinfraestructura-NACION   |\n|-------------------------------------------------------------------------|-------------------------------------------------------------------------|-------------------------------------------------------------------------|-------------------------------------------------------------------------|-------------------------------------------------------------------------|-------------------------------------------------------------------------|-------------------------------------------------------------------------|\n| MUNICIPIO                                                               | 2020                                                                    | 2021                                                                    | 2022                                                                    | 2023                                                                    | 2024                                                                    | IOTAL                                                                   |\n| Cartagena                                                               | $311.076.687.42                                                         | $523.570.264.05                                                         | $70.340.633.56                                                          | $63.442.765.26                                                          | $879.236.594.43                                                         | $1847.6694472                                                           |\n| Covenias                                                                | $262.916.142.25                                                         | $13.157.838.79                                                          | $0.00                                                                   | 51254.897.242.36                                                        | $533.910.462.40                                                         | $2064.881.685.80                                                        |\n| Tolu                                                                    | $0.00                                                                   | $0.00                                                                   | $0.00                                                                   | $0.00                                                                   | $0.00                                                                   | $0.00                                                                   |\n| Santa Marta                                                             | $ 9.775.903.778.40                                                      | $ 4.700.256.732.40                                                      | $5.586.392.695.00                                                       | $ 7.068.424.580.46                                                      |                                                                         | $37.637.689.415.21                                                      |\n| Buenaventu ra                                                           | $241.259.913.25                                                         | $208.231923.24                                                          | $278,958,600.49                                                         | $ 19.113.69 34.69                                                       | $17.431239.775.52                                                       | $37.273.359.547,19                                                      |\n| Tumaco                                                                  | $0.00                                                                   | $1252.883.480.86                                                        | $0.00                                                                   | $0.00                                                                   | $0.00                                                                   | $1.252.883.480.86                                                       |\n| Carepa Turbo                                                            | y $0.00                                                                 | $16.109,7093                                                            | $0.00                                                                   | $0.00                                                                   | $17,286.360.10                                                          | $3396.131.03                                                            |\n| TOTAL                                                                   | $ 10.591.156.521, 32                                                    | S 6.714.210.010. 26                                                     | 5.935.691.929, s 05                                                     | 27.500.433.922, 77                                                      | 30.758.740.814, 96                                                      | s 81.500.233.198, 36                                                    |\n\n|                | Ingresos Ingreso contraprestacion contraprestacion alcaldias2023 INVIAS2023   | Total ingresos alcaldias despues ap cambio propuestoPL   | diferencias de aumentoingreso contraprestacion Alcaldias   |\n|----------------|-------------------------------------------------------------------------------|----------------------------------------------------------|------------------------------------------------------------|\n| Cartagena      | $4.963.013.183.6424.878.508.683.44                                            | $ 12.439.254.342                                         | $ 7.476.241.158.08                                         |\n| Covenias       | $ $2.777.946.105.1615.144.627.768.16                                          | $ 7.572.313.884                                          | 4.794.367.778.92                                           |\n| Tolu           | $1.340.470.875.00$ 6.702.354.375.00                                           | 3.351.177.188                                            | $ 2.010.706.312.50                                         |\n| SantaMarta     | $ $ 13.480.303.452.13 74.469.941.841,11                                       | 37.234.970.921                                           | $ 23.754.667.468.43                                        |\n| $ Buenaventura | $ 116.822.449.538.8 19.541.756.040.83 3                                       | $ 58.411.224.769                                         | $ 38.869.468.728.59                                        |\n| Tumaco         | $394.872.516.25 $1.974.362.581,25                                             | $ 987.181.291                                            | 592.308.774.38                                             |\n| Carepa Turbo   | $1.618.327.163.34$8.091.635.816.69                                            | $ 4.045.817.908                                          | 2.427.490.745.01                                           |\n| $ Total        | 248.083.880.604,4 44.116.689.336.347                                          | $ 124.041.940.302                                        | $ 79.925.250.965.90                                        |\n\n|               | Contraprestaciones Distritos2023   | Cambio propuesto Contraprestaciones   |\n|---------------|------------------------------------|---------------------------------------|\n| Cartagena     | $4.963.013.183.64                  | $12.439.254.341,72                    |\n| Covenias      | $2.777.946.105.16                  | $7.572.313.884.08                     |\n| Tolu          | $1.340.470.875.00                  | $3.351.177.187.50                     |\n| SantaMarta    | $13.480.303.452.13                 | $37.234.970.920.56                    |\n| Buenaventur a | $19.541.756.040.83                 | $ 58.411.224.769.41                   |\n| Tumaco        | $394.872.516.25                    | $987.181.290.63                       |\n| Carepa 人      | $1.618.327.163.34                  | $4.045.817.908.34                     |\n\n<!-- image -->\n\nDistribuci6n deContraprestaciones2024vspropuesta deproyecto deley\n\n|             | Ingresos contraprestacion Alcaldias2024   | Ingreso contraprestacionINVIAS 2024   | Total Alcaldias despues de cambio propuestoPL   | ingresos diferencias ap aumento ingreso contraprestacio nAlcaldias   |\n|-------------|-------------------------------------------|---------------------------------------|-------------------------------------------------|----------------------------------------------------------------------|\n| Cartagena   | $ 1.789.674.505.26                        | $8.037.934.615.46                     | 4.913.804.560.36 $                              | $ 3.124.130.055.10                                                   |\n| Coverias    | $474.353.226.32                           | $2.431.323.367.69                     | $                                               | 1.452.838.297.01$978.485.070.68                                      |\n| Tolu        | $0.00                                     | $0.00                                 | $0.00                                           | $0.00                                                                |\n| Santa Marta |                                           | $2.715.784.806.01$21.369.850.853.00   | $ 12.042.817.829.5$ 1                           | 9.327.033.023.49                                                     |\n| Buenaventu$ |                                           | $76.124.928.939.00                    | $                                               | $                                                                    |\n\n- Establecerel ConsejoSuperiorylafiguradeDirectorEjecutivodelas autoridadesportuarias Distritales,paraunoptimo cumplimiento de susfuncionesdeley.\n\n## 3.Marcolegal\n\nDesdela ConstitucionPolitica deColombia en suarticuloprimerocomo principio la descentralizacion comomodo de gobierno.Conrespectoa las contraprestaciones lamisma constitucion en suarticulo 361dice lo siguiente:\n\nArticulo361.Articulomodificadoporelarticulo2del ActoLegislativo5de 2011:\n\n\"(.)Los departamentos,municipiosy distritos en cuyo territorio seadelantenexplotacionesderecursosnaturalesnorenovables. asi comolosmunicipiosydistritosconpuertosmaritimosy fluvialespor dondesefransportendichosrecursosoproductos derivados de los mismos,tendran derecho a participar en las regaliasy compensaciones.asi comoaejecutar directamente estos recursos..) [Enfasis propio].\n\nDesdeestearticulonosdejaapreciarquelosmunicipiosydistritosdonde seanejecutadosdirectamente.Elanteriorarticuloconstitucionalha sido desarrolladomediante elarticulo7delaley1de1991elcualenun principio qued6asi:\n\n\"ARTicuLo7°.Montodelacontraprestaci6n.Periodicamenteel Gobiemo Nacional definira,porvia general,en losplanes de expansionportuaria,la metodologiaparacalcularelvalordelas contraprestacionesquedebendarquienessebeneficienconlas concesionesportuarias.\n\nEstacontraprestacionseotorgaraalaNacionyalosmunicipioso distritos endonde opere elpuerto,enproporci6ndeun80%ala primeray un20%a lasegunda.Paraefectosdelametodologia elGobiemodeberatenerencuentaescasezdelosbienes publicosutilizableslosriesgosy costos de contaminacion,los usos\n\n<!-- image -->\n\n| ra           | 14.673.422.290.87   |                                      | 4                    | 45.399.175.614,9 30.725.753.324.0 7   |\n|--------------|---------------------|--------------------------------------|----------------------|---------------------------------------|\n| Tumaco       | $0.00               | $0.00                                | $0.00                | $0.00                                 |\n| Carepa Turbo | $1.597.821.961,13   | $6.408.574.204.60                    | $ 4.003.198.082.86   | $ 2.405.376.121,74                    |\n| Total        | $                   | 21.251.056.789.59$114.372.611,979.75 | $ 67.811.834.384.6 7 | $ 46.560.777.595.0 8                  |\n\nComo se puede observar.los montos de las contraprestaciones son significativamente mayores enlorelacionadoconelusoygocedel espacio publico, en comparacion con los correspondientes infraestructura.El cambio propuesto en elproyecto de ley resulta significativamentepositivoparalosmunicipiosodistritosconpuertoyaque estos recursos podran ser invertidos en la construccion de colegios, hospitalesy acueductos.Esto cobra aun mas relevancia si se fiene en cuenta que muchas de estas entidades territoriales presenfan unrezago considerable en inversion social.\n\n## 2.Objetivos:\n\n## General:\n\nDistribuir de manera equitativa de losrecursos de las contraprestaciones maritimos.\n\n## Especificos:\n\n- Incrementarel porcentajerecibidoporpartedelas contraprestaciones por uso deinfraestructura ypor uso goce temporal, con exclusividad de las zonas de uso publico hacia los municipiosy distritos donde operan puertosmaritimos.\n- ·Que los municipiosydistritoscon puertos maritimos tengan la capacidadeconomica para poder invertir en problemas sociales que sepresenten en la comunidad.\n\nalternativos,y las condiciones fisicasyjuridicas quedeberian cumplirseparapoderponerenmarchayfuncionamientoel terminalportuario.Unavezestablecidoelvalordela contraprestacion,noessusceptibledemodificarse.\n\nTodaslassociedadesportuariaspagaranunacontraprestacion por lasconcesionesportuarias.Sinembargo:\n\n- 7.1.Si laNacionloacepta,una sociedadportuariapuedepagar en accionesel monto dela contraprestacion duranteelperiodo inicialdesusoperacionesysinqueelporcentajedelcapitalque laNacionadquieraporestesistema llegueaexcederdel20%del capital social.\n- 7.2.Las demas entidades publicas quehaganparte de sociedadesportuariaspodranincluirensusrespectivos presupuestosapropiacionespara aumentarsuparticipacionen elcapitalfacilitandoasielpagodela contraprestacion.\n\nElarticuloantesmencionadodelaley1de1991semodic6pormediodel Articulo1delaLey856de2003elcualestipulalosiguiente:\n\nArticulo 7.Montodela contraprestaci6n.Periodicamente el GobiernoNacional definira,enlosplanesdeexpansionportuaria lametodologiaparacalcularelvalordelascontraprestaciones quedebenpagarquienesobtengan unaconcesionolicencia portuaria,por conceptodelusoygocetemporalyexclusivo de laszonas de usopublicoypor concepto del usodela infraestructura alliexistente.\n\nLascontraprestacionesporelusoygocefemporalyexclusivode laszonas deusopublicolasrecibira la Nacion a traves del Instituto Nacional de Vias,Invias,o quien haga susveces, incorporandose alos ingresos propios de dicha entidad,y a los municipiosodistritos donde opere elpuerto.La proporcion serd： De un ochenta por ciento(80%)a la entidad Nacionaly un veinte por ciento(20%)a los municipiosodistritos,destinados a inversionsocial.Las contraprestaciones por elusodela\n\ninfraestructuralasrecibiraensutotalidadel InstitutoNacionalde Vias,Inviasquienhaga susveces.[Enfasispropio]\n\nEnel casodeSanAndresla contraprestaciondelveintepor ciento(20%)porelusoygocetemporalyexclusivodelaszonas deusopublico sepagaraaldepartamentopornoexistir municipio en dicha isla.\n\nPARAGRAFO1°.La contraprestacionquerecibala Nacionpor conceptodezonasdeusopublicoeinfraestructuraa travesdel mantenimientoparalaprotecciondelazonacostera,dragado demantenimientoy/oprofundizacion,construcciony/o mantenimientode estructuras hidraulicas de los canalesde accesoatodoslospuertosacargodelaNacion,para eldisenio, construccion,ampliacion,rehabilitacionymantenimientodelas viasdeaccesoterrestre,ferrea,acuaticoyfluvial,a lospuertos mitigaci6nambientaleneláreadeinfluenciatantomaritima como terrestre.[Enfasispropio]\n\nPARAGRAFO2.Elcanal deaccesodel PuertodeBarranquilly susobrascomplementariasestaranacargodelaNacion,para lo cualpodrandestinarlosrecursosa queserefiereelpresente articulo,sinperjuiciodequeotrasentidadesincluida Cormagdalena,concurran con financiacionyrealizacionde obrasnecesarias.\n\nPARAGRAFo3.La ejecucion de losrecursosporpercibiry los que sepercibanporconceptodelas contraprestacionesaquese refiereelpresentearticulo,apartirdelavigenciadelapresente leyporcadapuerto,seharaenunaproporcionigual al valor de actividadesaqueserefiereelparagrafoprimerodelpresente articulo.\n\nPARAGRAFO4.EI Canal de acceso al puerto de Cartagena, incluidoelCanal del Dique,podra invertirla contraprestacion\n\nPARAGRAFO 1o.El Gobierno Nacional por conductodel Ministeriode Transporteprocederaa definirde inmediatolos terminos,el plazoylascontraprestacionesdelasconcesionesen lospuertos fluviales que se encuentren ubicados en areas portuariasdiferentesalosultimos30kilometrosdelrio Magdalena.\n\nPARAGRAFO 2o.El Gobierno Nacional por conducto del MinisteriodeTransporteprocederaadefinirdeinmediatolos términos enloscuales seotorgaranlasconcesionesportuarias fluvialesporpartedela entidadcompetenteencadaviafluvial.\n\nPARAGRAFO3o.&lt;Paragrafomodificadopor el articulo1de la Ley1557 de 2012.Elnuevotexto es el siguiente:&gt;En los ultimos treintakilometrosdelrioMagdalenael60%dea contraprestacionporzonadeusopublicoeinfraestructurala recibiralaCorporacionAutonomaRegionaldelRioGrandede laMagdalena(Cormagdalena),oquienhaga susveces,quien tendraacargolasobrasdeencauzamientoymantenimiento enelcanaldeaccesoalaZonaPortuariadeBarranquilla:l restante40%sedestinaraalosmunicipiosodistritosdestinados areforestacionysaneamientobasico.Parainversionenlasvias deaccesoterrestrealazonaportuariadeBarranquilla, Cormagdalena coordinaracon elInvias losrecursos que aportaraparatalfin,delacontraprestacionrecibida.\n\nLascontraprestacionesqueel Invias tengacomprometidasen e ejecucion.\n\nEntodocaso,el InstitutoNacional deVias(Invias)oquienhaga susvecesylasentidadesdelordennacionalyterritorialdelnivel central ydescentralizado podran,de conformidad conlo establecidoenlaLey489de1998.aunaresfuerzos encauzamientoymantenimientodelosUltimos30kilometrosdel rioMagdalena,bajolacoordinaci6ndel MinisteriodeTransporte.\n\nquerecibalaNacionporconceptodezonasdeusopublicoe infraestructuras en obras complementariasydemitigacion del impactoambiental,deacuerdoconloprevistoenelparagrafo primero del presente articulo.\"\n\nEn rango constitucional el articulo361queestipulaque losmunicipiosy distritosconpuertosmaritimosyfluvialestiene derechoaparticiparpor o\n\nEn cuantoal articulo7°dela ley1de1991(10enero)estipula como se repartiraporcentualmentedel montodelacontraprestacionportuaria.En unprimermomentoel montoporcontraprestacionsedividiaasi80%para lanaci6na traves de INVIASy tan solo un20%para municipiosy distritos dondeoperenpuertos.\n\nEstofuemodificadoyseredujoaunmasaloquereciben losmunicipiosy o delarficulo1de laley856de2003,quedandodela siguiente forma:una porusoy goce temporalyel usoexclusivode las zonas deusopublico,en estecasoel80%vapara INviASynuevamentetan soloel20%parala Naciony lanueva contraprestacionqueesporel usodela infraestructura iriaenun100%para INVIAS.\n\nSinembargo,enel casodistribuciondelas contraprestacionesportuarias deBarranquillaesdiferenteyaque seaplicael64dela Ley1242de2008 \"Porla cual seestablece elCodigoNacional deNavegacionyActividades PortuariasFluvialesysedictanotras disposiciones\"el cualreza losiguiente:\n\n\"ARTicuLo64.Laconcesion sobrelospuertosfluvialesa cargode laNacionode entidades competentesylade lospuertos privadosque seconstruyanseregiranconforme alos procedimientos establecidos en laLey1°de 1991y las normas quelareglamentenomodifiquen.Los particulares que snon modalidaddiferentea laconcesion tendranunplazo de18 meses apartir de lapromulgacion dela presenteleypara quese homologuenosoliciten la concesionportuaria.\n\nLa contraprestacionporzonasdeusopublico eninfraestructuras ubicadasenelrestodel RioMagdalenacomoensusconexiones fluviales de su competencia,las recibira en su totalidad Cormagdalena.\n\nComo sepuede apreciarenel anterior ariculo mas enespecifico el siguientemanera60%paralaCorporacionAutonomaRegionaldelRio Grande dela Magdalena(Cormagdalena)yel 40%restantepara los distritosymunicipios,deestaformapara elcasodeBarraquilrecibe20% sss o ss alcantarllado entre otros,que padecen losmunicipiosy distritos donde operanpuertoyquemuchasvecesdebidoa la falta derecursosno puedeninvertir ensolucionarlasproblematicassociales,poresosehace n desconocerque la Naciontambien debabeneficiarse.\n\n## 4.Antecedentes\n\nEl 29 de abril de 2025 el H.S.Le6n Fredy Muniozy los HH.RR Gerson Lisimaco MontanoArizala,DolceyOscarTorresRomeroradicaronelproyecto436de 2025,que fuepublicadoenlagaceta 646de 2025ycuyoobjetoes modificarelarticulo7de laLey1de1991,modificadoporlaLey859de 2003,con el fin de cambiar el porcentaje de distribucion de las contraprestacionesportuariasydeestaforma,aumentarlosrecursosdelas alcaldiasodistritosdonde operen terminalesmaritimos.Esteproyectofue 1992.\n\nUna iniciativa similarfuepresentada hace cuatro(4) anosporel entonces senadorEdisonDelgadoRuiz,fueelproyectodeley015de2015de\n\nSenado\"pormediodelacual semodificaelarticulo1°delaley856de 2003y se dictan otras disposiciones\".Estainiciativa buscaba que los municipios y distritosdonde funcionan puerfosreciban el 60%dela contraprestacionporelusotemporaldelasplayasybajamaresydeigual manera,el 60%de la contraprestacion por el uso de lainfraestructura.Las contraprestacionesporel usoygocetemporalyexclusivodelaszonasde usopublicolasrecibiralaNacionatravesdel institutonacional deviasdicha entidadylosmunicipioodistritosdondeopereelpuerto.\n\nLa anterior iniciativa mencionada lleg6 hasta segundodebate del Senado, 162delaConstitucionPolitica,vencimientodeterminos.\n\nPor suparte,el proyecto deleyNo.188de2019Camara,\"Por medio del cual semodifica el porcentajedereparticion de lascontraprestaciones portuariasfueradicadoel21deagosto2019enlasecretariageneralde laCamara deRepresentantes,siendoautorel HonorableRepresentante a laCamaraLeonFredyMunozLopera.El textooriginalradicaenlaGaceta 780de2019,esteproyecto decontaba con el mismo espiritu debuscauna distribucion equitativa delascontraprestacionesportuarias.Losproyectos deley023de2019Camaray188de2019Camarafueronacumuladospor partede lamesa directiva dela Comision Sexta dela Camara de Representantes.El textoacumuladoradicaenlaenlaGaceta1181de 2019.Eldia03de juniode 2020fueaprobadoenprimer debate en la comisionsextaconstitucionalporunanimidad.\n\nSinembargo.elproyectodeley023de2019acumuladoconelproyecto deley188de2019fuearchivadomediantevotaci6nenlaplenariadela camara derepresentantesquedado61a favory90votosencontra.\n\n## II.IMPACTO FISCAL\n\nDe conformidadcon loestablecidoarficulo7°dela Ley819de2003,los gastosquegenerelapresenteiniciativaseentenderanincluidosenlos d desproporcionadamente lacapacidad deiniciativalegislativaque reside enel Congreso de laRepublica,con lo cual se vulnera el principiodeseparacion de las RamasdelPoderPublico.en la medida enqueselesiona seriamentela autonomia del Legislativo.\n\nPrecisamente.los obstaculos casi insuperables que se generarian paralaactividadleaislativadelCongresodelaRepublica conduciriana concederleunaformadepoderdevetoal Ministrode Hacienda sobre las iniciativas de ley en el Parlamento.\n\nEs decir,el mencionado articulo debe interpretarse enel sentido de que su fin es obtener que las leyes que se dicten tengan en cuenta Iasrealidadesmacroeconomicasperosincrearbarrerasinsalvables enel ejerciciode lafuncionlegislativanicrearunpoderdeveto legislativo en cabeza del Ministro de Hacienda.\"(Resaltado fuera de texto).\n\nDe igual modo.alrespectodel impactofiscal que losproyectos de ley pudierangenerar,laCortehadicho:\n\n\"Las obligaciones previstas en elarticulo7 de laLey 819 de 2003constituyenunparametroderacionalidadlegislativa,que estaencaminadoa cumplirpropositos constitucionalmente valiosos,entre ellos el orden de las finanzas publicas,la estabilidadmacroeconomicaylaaplicacionefectivadelas leyes.Estoultimoentantounestudiopreviodela compatibilidadentre elcontenidodelproyectodeleyy las proyecciones de lapolitica economica,disminuye el margen deincertidumbrerespecto delaejecucionmaterialde las previsioneslegislativas.El mandato deadecuacionentre la justificacion delosproyectos de leyylaplaneaci6n de la politica economica,empero.nopuede comprenderse como unrequisitode tramiteparalaaprobaciondelasiniciativas legislativas,cuyo cumplimientorecaigaexclusivamente enel Congreso.Ello en tanto(i)el Congreso carece de lasinstancias\n\nTeniendoencuentaloanterior,ydadalaobligaciondel Estadodevelar porel interesgeneral,asi como de promover la autonomia de las entidadesteritoriales,esrelevantemencionarqueunavezpromulgadala Ley,elGobiernodeberapromoversuejercicioycumplimiento.Ademas,se debe tener en cuenta como sustento,unpronunciamientodela Corte Constitucionalenla cual sepuntualiz6deacuerdoconlasentencia C-490 de2011,lo siguiente:\n\n\"Elmandatodeadecuacion entre la justificacion delos proyectosdeleyylaplaneaci6ndelapolificaeconomica empero,nopuedecomprendersecomounrequisitodetramite cumplimientorecaiga exclusivamente enel Congreso.Elloen tanto(i)el Congreso carece delas instancias de evaluacion técnicapara determinarelimpactofiscal decadaproyecto, ladeterminaciondelasfuentesadicionalesdefinanciaciony la compatibilidad conel marco fiscal demedianoplazo:y(i) aceptaruna interpretacionde estanaturalezaconstituiriauna Hacienda,respecto dela competencia del Congreso para hacerlasleyes.Unpoderdeestecaracter,queinvolucra una barreraen lafuncionconstitucional deproduccionnormativa, se muestra incompatible conel balanceentre lospoderes publicosy el principiodemocratico.Laexigencia de la norma organica,a su vez.presupone que la prevision en cuestion debe contener un mandato imperativo de gasto publico. (Resaltado fuera del texto).\n\nAsimismo,la Corte Constitucional en la Sentencia C-502 de 2007,en la cual establecido que el impactofiscal de las normasnopuedeconvertirse enobiceybarreraparaquelascorporacionespublicasejerzansufuncion legislativaynormativa:\n\n\"En Ia realidad，aceptar que las condiciones establecidas en el articulo7°delaLey819de2003constituyenunrequisitodetramite deevaluaciontécnicapara determinar elimpactofiscal de cadaproyecto,ladeterminaciondelasfuentesadicionalesde financiacionylacompatibiidadcon elmarcofiscalde medianoplazo;y(i)aceptaruna interpretacion de esta naturalezaconstituiria unacarga irrazonablepara el Legislador yotorgaria unpoder correlativodevetoal Ejecutivo,a través del Ministerio de Hacienda,respecto de la competencia del Congreso para hacer las leyes.Unpoder de este caracter,que involucraunabarreraenlafuncionconstitucionalde produccionnormativa,semuestra incompatibleconelbalance entre los poderes publicosy el principio democratico.Si se consideradichomandatocomounmecanismode racionalidadlegislativa,sucumplimientocorresponde inicialmente al Ministeriode Hacienday CreditoPublico.una vezelCongresohavalorado.mediantelasherramientas que fiene a su alcance,la compatibilidad entre los gastos que generalainiciativalegislativaylasproyeccionesdelapolitica economica trazadapor el Gobierno.(..).El articulo7° de la Ley819/03 no\n\nPuede interpretarse demodo talquelafaltadeconcurrencia del MinisteriodeHaciendayCreditoPublicodentrodelproceso legislativo,afectelavalidezconstitucionaldeltramite respectivo.\"(Sentencia C-315 de2008).\n\nComoloha resalfadola Corte,si bien compete a los miembros del Congresolaresponsabilidaddeestimarytomarencuentaelesfuerzofiscal queelproyectobajoestudiopuede implicarparaelerariopublico,es claro que es elPoder Ejecutivo,y al interior de aquel,el Ministerio de Hacienday CreditoPublico,elque dispone de loselementos técnicos necesariospara valorar correctamente ese impacto.yapartir deello, llegadoelcaso,demostraralosmiembros del6rganolegislativola inviabiidadfinancieradelapropuestaqueseestudia.\n\nNoobstante,lo anterior,esnecesarioindicarqueelimpactofiscal deeste proyectoespositivoparalasalcaldiasydistritosdondeoperanpuertos,\n\npuesincrementaelpresupuestodeinversion socialeinfraestructura.En cuantoa INviASelimpactoes casi nulo,ya quelas contraprestaciones presupuesto de INVIAS.por otrolado,elpresupuesto de esta entidad fluctuacadaanoloquepreparariaparaajustarsupresupuestoenla siguientevigencia,estogeneraquelopropuestoseafacildeincorporar.\n\nCabeaclararquetantoenlanormatividadvigentecomoenelproyecto sa Andresal ser departamentoynohaber municionodistritoenlaisla,la contraprestacionporelusoygocetemporaly exclusivodelaszonasde usopublicoseragiradoal departamentoenel mismoporcentaje.Elotro casoesel deBarranquillaquemediante laresolucion1882de2009de INVIAScedeelrecaudodelacontraprestacionportuariaalaCorporacion AutonomadelRioGrandedelaMagdalena-Cormagdalenayelarficulo 1 de la Ley 1557 de 2012.\n\nLa tabla a continuacion expone los ingresos por contraprestacion portuaria,porusoygoce temporalyexclusivodelaszonas deusopublico de losdistritosylosmunicipios dondeoperanpuertos maritimos entre los anios2004-2014;informacionextraidadelproyectode ley015de2015 Senado,debidoaquedesdeel2010INVIASregistralacontraprestaci6nde lassociedadesportuariasdeBarranquilladebidoaquesongiradasa Cormagdalena.\n\n| ZONAPORTUARIA   | 2004-2015   | 2004-2015   | 2004-2015   | 2004-2015   |\n|-----------------|-------------|-------------|-------------|-------------|\n| ZONAPORTUARIA   | ALCALDIA    | INVIAS      | INVIAS      | TOTAL       |\n| ZONAPORTUARIA   |             |             | INFRAES.    |             |\n| BARRANQUILLA    | 17.508      | 70.033      | 16.688      | 104.229     |\n| RIOHACHA        | 13.120      | 52.479      | 18.554      | 84.153      |\n| CARTAGENA       | 32.622      | 130.488     | 81.005      | 244.115     |\n| COVENAS         | 1.920       | 7.681       | 7.205       | 16.806      |\n| STA.MARTA       | 22.985      | 91.941      | 36.563      | 151.489     |\n| BUENAVENTURA    | 32.239      | 128.956     | 122.079     | 283.274     |\n| TUMACO          | 2.060       | 8.238       | 3.313       | 13.611      |\n| TURBO           | 55          | 221         | 70          | 346         |\n\nComosepuedeapreciardelasanteriorestablaslorecaudadoporparte delasalcaldiasydistritos donde seubicanpuertos esinfimoa comparacioncon lo querecibe lanaciona traves deINviAs.mas aun como se visualiza quelasalcaldiasnorecibennadaporparte delas contraprestacionesdeinfraestructura.\n\nSereitera que el proyecto deleynorepresenta esfuerzofiscal significativo pues la medida consiste enredistribuir los mismos recursos entre la Naciony las entidades teritorialesmasnodejar depercibir alguntipo derecurso.\n\nAdemas,que el marco fiscal de medianoplazo de INviAS no se vera afectadoyaqueenelarticuladodelproyectoquedaexplicitoquela nueva distribucioncomienza aregir con las contraprestaciones que no estencomprometidasparadeestaformanoafectarlasinversionesqueya esten planificadas.\n\nDe tal modo,causa un leveimpactofiscal negativoalpresupuesto de INVIAs aldisminuir elporcentajequerecibe por contraprestaciones portuarias.en cambiolapromocionyaplicacion de esta leyprovoca mayoresbeneficios para los distritosymunicipios conpuertos maritimos,los oin puertos.\n\n## IV. ANALISISSOBREPOSIBLECONFLICTODEINTERES\n\nDeacuerdoconloordenadoenelariculo3delaLey2003de2019,en concordancia conlosarticulos286y291delaLey5de1992（Reglamento del Congreso),y conforme con el objetivo de la presente iniciativa,se puedeconcluirinicialmente:\n\nSepresumequenohaymotivosquepuedangenerarunconflictode interesparapresentar estainiciativa de ley.\n\n<!-- image -->\n\ncuantoloquerecibenlasalcaldiasy lo querecibe la Naciona traves de INVIAS,estohageneradoqueentre2004al2015lasalcaldiasdejaron de percibir cerca de$326.714millones de pesosal no serigualitaria la reparticion.\n\nA continuacion, muestran elrecaudoydistribuciondelas contraprestaciones de los.\n\n| ZONA PORTUARIA                                                                           | 2016-2019                                                                                | 2016-2019                                                                                | 2016-2019                                                                                | 2016-2019                                                                                |\n|------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------|------------------------------------------------------------------------------------------|\n| ZONA PORTUARIA                                                                           | ALCALDIA                                                                                 | INVIAS                                                                                   | INVIAS                                                                                   | TOTAL                                                                                    |\n| ZONA PORTUARIA                                                                           | ESPACIOPUBLICO                                                                           | ESPACIOPUBLICO                                                                           | INFRAES.                                                                                 |                                                                                          |\n| GUAJIRA                                                                                  | $26.253.810.973                                                                          | $ 105.015.243.888                                                                        | $0                                                                                       | $ 131.269.054.861                                                                        |\n| STA MARTA Y CIENAGA                                                                      | $32.867.384.767                                                                          | 9 131.469.539.070                                                                        |                                                                                          | $ 194.240.134.224                                                                        |\n| CARTAGENA                                                                                | $17.698.728.486                                                                          | $70.794.913.945                                                                          | $10.206.819.260                                                                          | $ 98.700.461.691                                                                         |\n| MORROSQUILLO                                                                             | $3.337.029.702                                                                           | $13.348.118.807                                                                          | $2.867.717.886                                                                           | $ 19552.866.395                                                                          |\n| BUENAVENTURA                                                                             | $ 32.629.917.134                                                                         | 130.519.668.537                                                                          | $65.163.617.581                                                                          | $ 228.313.203.252                                                                        |\n| URABA                                                                                    | $3.040.983.572                                                                           | $12.163.934.293                                                                          | $54.911.735                                                                              | $ 15.259.829.600                                                                         |\n| TUMACO                                                                                   | $1.584.044.360                                                                           | $6.336.177.433                                                                           | $1.038.633.356                                                                           | $8.958.855.149                                                                           |\n| TOTALES                                                                                  | $                                                                                        | 469.647.595.973                                                                          | 109.234.910.205                                                                          | S 696.294.405.172                                                                        |\n| *ESPACIOPUBLICO=Contraprestacion poreluso ygocetemporaly exclusivodelaszonasdeusopublico | *ESPACIOPUBLICO=Contraprestacion poreluso ygocetemporaly exclusivodelaszonasdeusopublico | *ESPACIOPUBLICO=Contraprestacion poreluso ygocetemporaly exclusivodelaszonasdeusopublico | *ESPACIOPUBLICO=Contraprestacion poreluso ygocetemporaly exclusivodelaszonasdeusopublico | *ESPACIOPUBLICO=Contraprestacion poreluso ygocetemporaly exclusivodelaszonasdeusopublico |\n\nTampocose evidencian motivos que puedangenerarun conflictode interesenloscongresistaspara quepuedan discutiryvotarestainiciativa deley.\n\nSin embargo,se debe tener presente que,el conflicto de interesy el impedimento es un tema especiale individual en elque cadacongresista debe analizar si puede generarle un conflicto de interes o un impedimento.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 166 DE 2025 SENADO\n\npor medio de la cual se declara la Semana Nacional de la Música en Colombia 'Suena mi Tierra'.\n\n<!-- image -->\n\nmusicalesyseelimina,demanera excepcional,la exigencia de permisosespeciales durante esa semana.\n\nTambien contempla la entrega de la distincion\"Semana de la musica,Suena Mi Tierra!porparte de las entidades competentes a musicos destacados,yse aclara dentrodelaspoliticaspublicasvigentesyemarcofiscaldemedianoplazo.\n\n## Ill.Experiencias Internacionales\n\nEsderecibomencionarqueestainiciativaseinspiraenexperienciasinternacionales yde otros paises delmundo,comolas que se describena continuacion：\n\n- 1.Francia:Fete de la Musique（Fiesta de la Musica)en Francia1\n- 3.ReinoUnido-originalmentecomoNational MusicDay desde1992;ahora secelebra como\"Make MusicDayUK\"3\n- 2.Italia-Festa della Musica:adopto el modelo francesen 1985y desde 1994 se consolida como una jornada nacional²\n- 4.Espanayotrospaises europeos-concelebraciones bajoelnombre \"World MusicDay\"oMakeMusicDay\n- 6.Argentina-adoptalacelebracionglobaldeMusicDay conactividades gratuitas en plazasyparques.6\n- 5.Estados Unidos-participa enMake MusicDaydesde2014;en 2023se registraron mas de4700conciertos al airelibre\n- 7.China-tambienparticipaactivamenteconeventosen grandesciudades como Beijing y Shanghai7\n- MinisteredelCultureFrance.fetedelamusiqueculturegoufr 2 en.wikipedia.org+1blog.rosettastone.com+1 3 en.wikipedia.org+1reddit.com+1.\n\n4reddit.com+1worldmusicday.co.uk+1\n\n- 5reddit.com+1worldmusicday.co.uk+1\n\n6 worldmusicday.co.uk.\n\n7reddit.com+3worldmusicday.co.uk+3reddit.com+3\n\nArticulo2-Finesesenciales del Estado:ElEstado tiene como fines proteger la vida,garantizar derechosy libertades,promover la participaciony asegurar la convivencia pacificay la justicia.\n\nArticulo8-obligacion deproteccion:Es deber del Estadoydelaspersonas proteger lasriquezas culturalesynaturales delaNacion.\n\nArticul-Diversidadetnicacultural：EEstadoreconoceyproteeladiversidad etnica y cultural de la Nacion colombiana.\n\nArticulo70-Cultura como fundamento de la nacionalidad:La cultura en sus multiples manifestaciones esbase de lanacionalidad.ElEstadoreconoce la igualdad ydignidaddetodaslasculturasypromueve su accesoyparticipacion.\n\nArticulo72-Patrimoniocultural:Elpatrimonio cultural delaNacion estabajola proteccion del Estado.Los bienes de interes cultural no pueden ser enajenados ni transferidos sin autorizacion oficial.\n\nArticulo71-Fomentodela culturay la investigacion:El Estadofomentara la investigacion,la creacion artisticay cientifica.Otorgaraestimulos especialesa personaseinstituciones que desarrollen estas actividades.\n\nLegal:Este proyecto de ley tambien se alinea con las siguientes normas:\n\n1. Ley General de Cultura (Ley 397 de 1997).Establece el marco para la promocion, protecciony desarrollo de la cultura en Colombia reconociendosu diversidadygarantizandoel acceso democraticoalas manifestacionesculturalescomo derechofundamental.14\n2. La Ley851de 2003establece que el 21 demarzo decada anoes el Dia Nacional de la Musica Colombiana, en homenaje a la trayectoria de los compositoreseinterpretes del pais.Ademas,declara patrimonio cultural alFestival Nacional de la Musica Colombiana (Festival de Ibague)y al\n3. Ley 814de2003conocida comolaLeydecine,establecemedidaspara 2 Crea un fondo parafiscal(FDC)financiado poragentes del sector,otorga incentivostributarios,regulalaexhibiciondecinenacionalypromuevela formacion de publicos, con el fin de fortalecer el cine como parte del patrimonio cultural colombiano.15\n\n15 https://www.funcionpublica.gov.co/eva/qestornormativo/norma.php?i=8796\n\n- 8.Canadaustaluquufrichrethnrelza ediciones locales de\"Make Music Day\"8\n- 10.Brasil-celebra el Dia Mundial del Rock（World RockDay\")cada13 de julio0\n- 9.Azerbaiyan-celbrasuNationalMusicDayel8deseptiembreenhonor al compositor Uzeyir Hajibeyov9\n- 11.Dominio delamusica country(UsA)-el 17 de septiembre seconmemora el International Country MusicDayl1\n- 12.Internacional-elInternationalMusicDay,promovidoporelConsejo InternaionalelMusicadelUNESCOsecelebraldectubrees 197512\n\nCon base en lo anterior,en Colombia laidea esadaptar esta figura del dia nacional de la musica a las particularidades culturales de toda Colombiay su diversidad musical regionaly local.Nobusca competir con otras fechaso celebracioneso fiestas ya establecidas,sino potenciarlas,complementarlasy incluyente, descentralizada y sin impacto fiscal.\n\n## IV.Marco Juridico:\n\nConstitucional:Este proyecto se fundamenta en los siguientes articulos dela ConstitucionPoliticadeColombia3，quereconocenla diversidadetnicayculturalde patrimonioyelestimulo ala creacion artistica.\n\nArticulo1-Principiosfundamentales:ColombiaseconstituyeenunEstadosocial de derecho,basado en elrespeto de la dignidad humana,la solidaridad,y la prevalencia delinteres general.\n\nlistobsession.com+4en.wikipedia.org+4reddit.com+4.\n\n9 en.wikipedia.org.\n\n10 en.wikipedia.org.\n\n11 daysoftheyear.com+2nationaltoday.com+2nationaldaycalendar.com+2.\n\n12 en.wikipedia.org+1nationaltoday.com+1.\n\nhts:/ww.alcadiabogota.gov.co/sisjr/nomas/Norma1jsp?i=4125\n\nConcursoNacional de DuetosPrincipe dela Cancionasi como al Festival Folclorico Colombiano.16\n\n5. Ley dePatrimonioCultural(1185de2008）.Protege,preservayregulael patrimonio cultural de Colombia,incluyendo bienes tangibles e intangibles,paragarantizarsuconservacion,valorizacionytransmisiona lasfuturas generaciones.18\n2. Ley1170 de2007,promueveyprotegelas artesescenicasenColombia, reconocealostrabajadoresdeteatroestableceapoyofinancieropara salasteatralesyfestivales,fomentandoeldesarrolloylasostenibilidaddel teatro nacional.17\n6. Ley 1379 de 2010.Fortalece la protecciony gestion delpatrimonio cultural inmaterial en Colombia,promoviendo su reconocimiento, preservacionytransmision como partefundamental de laidentidad cultural nacional.19\n8. Ley 1493de2011.Establecenormasparala proteccion,preservaciony promocion del patrimonio cultural mueblee inmueble en Colombia, garantizandosu conservaciony accesopublicocomopartefundamental dela identidad nacional.21\n7. Ley1381de2010.Regulala gestionyeluso derecursos delpatrimonio cultural,estableciendo mecanismos para su proteccion,financiaciony aprovechamientosostenibleenbeneficiodelaculturacolombiana.20\n9. Ley 1556de 2012.Regulaelregimen de propiedad intelectual en Colombiaprotegiendolosderechosdeloscreadores sobre susobrasy fomentandolainnovacionylacreatividadcultural.22\n7. Ley 2070 de2020,llamadaLey ReactivARTE,buscareactivar el sector cultural colombiano tras lapandemia,mediante la creacion del Fondo FONCULTURAbeneficiostributariosaccesoacreditospreferenciales registro\"Soy Cultura\"para gestores culturales.Tambien permite destinar recursosdelaEstampillaProculturaaactividadesculturales,fortaleciendo asi la economiacreativayelpatrimonio cultural.23\n\n8https://wwfuncionpublica.gov.co/eva/gestornormativo/normaphp?i=29324\n\nbm\n\nhttp:/www.funcionpublicagov.co/eva/gestomomativo/normaphp?i38695\n\n22https:/wwfuncionpublicagov.coleva/gestomomativo/nomaphp?i=48319\n\n21https:/www.funcionpubliagovco/eva/gestomomativo/normaphi45246\n\n2https://www.funcionpublica.gov.co/eva/gestomomativo/norma.php?i=168307\n\n- 11.Ley 2184 de2022,conocidacomo laLeyde OficiosCulturales,establece un marco normativo para fortalecer,valorary transmitir los saberesy oficiosrelacionadosconlasartes,lasindustrias creativasyculturalesl patrimonio culturalen Colombia.Estaleybuscapromover la sostenibilidad economica,socialy cultural de estos oficios,reconociendolos como fuentesdedesarrolloyprogresoparalosindividuosylascomunidades.24\n13. Ley 2319 de 2023,reforma la Ley General de Cultura,creando el Ministerio de las Culturas,las Artes y los Saberes,yredefiniendo la economia naranja como\"Economia Cultural y Creativa\".Ademas,amplia la inclusion de territorios y saberes culturales,ajusta la estructura ministerial para fortalecerla diversidad culturalypromueveunagestion mas integrale inclusiva del patrimonioy las expresiones culturales en Colombia.26\n12. Ley2294 de2023 Plan Nacional de Desarrollo 2022-2026,\"Colombia Potencia Mundial de laVidareconocela cultura como ejeclave para la paz,la inclusion socialy la sostenibilidad ambiental.Promueve la proteccion del patrimonio,el fomento delasartes,la gobernanza cultural participativa y la sostenibilidad economica de los agentes culturales, impulsandola cultura comoherramienta parala construcciondepazy desarrollo integral delpais.25s\n14. Ley2de1987.Por mediode lacual se creala Orden del Congreso de Colombia,una condecoracion de altoreconocimiento otorgada por el Congreso Nacional.27\n- Proyecto de ley de la Musica(En curso para segundo debate en la 15. Plenaria del Senado)busca generar las condiciones tecnicas,juridicas, financierasyreglamentariasparaelreconocimientoy fortalecimiento de los diferentes componentes queintegran elecosistema musical contribuiral crecimiento cultural enlasregiones delpais28\n\n25 https://colaboracion.dnp.gov.co/CDT/Prensa/Publicaciones/plan-nacional-de-desarrollo-20222026-colombia-potencia-mundial-de-la-vida.pdf\n\n27htts:/ww.camara.gov.co/sites/publichtm/leyeshasta1991/le/1987/ley00021987html 28 https://congresovisible.uniandes.edu.co/proyectos-de-ley/ppor-medio-de-la-cual-se-requla-ladivulgacion-en-medios-de-comunicacion-de-letras-musicales-que-atenten-contra-la-dignidad-delas-personas-letras-decentes-regula-el-contenido-de-musica-y-videos/14305/\n\n26https://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=217710\n\neeae circulacion,afectando especialmente a comunidades rurales,etnicasy sectores\n\nColombia ha sido descrita como elpais de losmil ritmos35,una tierra donde la musica esexpresion dealegria,identidadyabrazo cultural,capaz de traspasar\n\nEn Colombia,la riqueza musical se manifiesta en una amplia diversidad sonora: currulaoyelbullerengue,hastaexpresionespopularescomolasrancheras,boleros s s ysinfonicas surgidas decontextosindividuales,comunitariosoderesistencia.Esta pluralidadconstituyeunpatrimoniovivoquemerece servisibilizado,promovidoy celebrado.\n\nElaccesolibreresponsableyrespetuosoalamusicaenespaciospublicosfortalece o normativos existentes,como laLey General de Cultura(Ley397de 1997),la Ley formacinprecariedadabralbajaapropicindelamusicaenlopublicofl dereconocimientode supapelen laconstruccion ciudadanayla cohesion social.\n\nDe acuerdoconel PlanNacionalde Cultura2024-2038,menosde lamitad de los municipios cuentan con escuelas de artes formalmente constituidas,y solouna odaee see necesidad de politicas mas equitativasy descentralizadas.\n\nEneste contexto,declararlaSemana Nacional de la Musica-Suena mi Tierra lapluralidadmusical delpaisyfortalecer laagendanacional de acceso ala cultura desde unaperspectiva territorialincluyenteyparticipativa.\n\noo seeadn musica,tanto en espacios publicoscomo digitales.Esta celebracion busca fomentar\n\nhts://nuevalengua.com/colombiael-pais-de-losmil-rimos/?utmsource=chatgot.com\n\nInstrumentosinternacionalesratificadosporColombiaenmateriadederechos culturales.\n\n- 1.Convencion sobrelaProteccionyPromocion de la Diversidad de las ExpresionesCulturales(UNESCO,2005):Promueveelrespeto,laproteccion y lapromocion de la diversidad cultural.29\n- 3.Convencion sobre la Proteccion del Patrimonio Mundial,Culturaly Natural (UNESCO,1972）:Protege sitios de valor culturaly natural de importanciamundial.31\n- 2.Convencion para la Salvaguardia del Patrimonio Cultural Inmaterial (UNESCO,2003):Reconoce la importancia de las tradiciones,expresiones oralesartseenicasypracticassciale3\n- 4.Pacto Internacional de Derechos Economicos, Socialesy Culturales agozardelosbeneficiosdelprogresocientificoysusaplicaciones.32\n- 6.Declaracion Universal de la UNESCO sobre la Diversidad Cultural: Promueveeldialogo interculturalyelrespetoporlapluralidad cultural.34\n- 5.Convencion Americana sobre Derechos Humanos（Pacto de San Jose, 1969):Reconoce elderechoala proteccion de lasproduccionescientificas, literariasyartisticas.33\n\n## V.Justificacion\n\nLa musica es una de las expresiones mas profundas del alma colectiva de los democracia culturalpromoviendovalores comolaconvivencia,la solidaridadyel respetoporlasdiferencias.Sinembargo,persistenbrechassocialesyterritoriales\n\n2https:/www.unesco.org/creativity/es/2005-convention\n\n31https://whc.unesco.org/en/conventiontext\n\n30https:/ich.unesco.org/es/convenci%C3%B3n\n\n2https:/www.ohchr.org/es/instruments-mechanisms/instruments/international-covenant-economic social-and-cultural-rights\n\n- htts/wwunesoor/elegaafars/unescouniversal-declaration-cltural-diversity\n\n3https:/ww.corteidhor.cr/tablas/17229a.pdf\n\nlaidentidadculuralfortalecervaloressocalesyciudadanosyosicionarlamsi como un eje transversal de educacion,participaciony cohesion.\n\nSe articula asicon politicasrecientescomolaLey2389de2024-quepromueve seee ofreciendo un componente practicoymovilizador,centradoenla musica como n e\n\n- Fomentarelrespetopor la diversidad sonoradelaNacion;\n- Visibilizardesigualdadesyreconocerliderazgosartisticos;\n- Promoverla libertaddecreacionylacirculacionmusical;\n- Exaltarlosvaloressocialesfamiliaresycomunitariosatravesdelenguaje musical.\n\nLaSemanaNacionaldelaMusicaColombiana-SuenamiTierranoserasolouna nsboe e adse\n\nNacional de la Musica en Colombia\"Suena mi Tierra\".\n\nHaree\n\nSOLEDADTAMAYOTAMAYO SenadoradelaRepublica\n\n<!-- image -->\n\nArticulado delproyecto deley Semana Nacional de laMusica\"Suena mi Tierra\"\n\n## PROYECTODELEYN.°\n\n## DE2025\n\n\"Pormedio de la cual sedeclara laSemana Nacional dela Musica enColombia 'Suena mi Tierra'como unacelebraciondelas expresionesculturales,la participacinciudadanaladmocratizaciondeaccesoalacuturaasicom unespaciodecelebracion,creatividadyencuentro,ysedictanotras disposiciones.\"\n\n## El Congreso delaRepublica de Colombia\n\n## Decreta\n\nArticulo1°.Objeto:Lapresenteley tiene por objeto declarar laSemana Nacional de la Musica en Colombia -Suena mi Tierra\",con el fin de fomentar la democratizacion del accesoala musicay la cultura,el fortalecimiento de las manifestacionesculturalesylaparticipacionciudadana enunmarcodecelebracion, expresion colectiva y encuentro social.Del mismo modo,busca incentivar la generaciondeespaciosmusicales abiertosincluyentesydinamicoscomoformasde manifestacion artistica tanto en escenarios publicos como digitales.\n\nArticulo 2.Declaratoria:Declaresela ultima semana del mes de juniode cada ano, como la\"Semana Nacional de la Musica\"\"Suena mi Tierra\"en todo el territorionacional.\n\nArticulo 3°.Objetivos:La Semana Nacional de la Musica tendra los siguientes objetivos:\n\n- 1.Democratizar el acceso a la musica y la cultura,garantizando la participacionactiva de todalaciudadaniasin distincion de origen,territorio ocondicion,enespaciosinclusivosyaccesiblesquepromuevanlacirculacion, eldisfruteyla creacionmusical.\n- 2.Fomentarelrespetoporla diversidad sonoradelaNacion,visibilizandola riqueza de expresiones musicales tradicionales,urbanas,etnicas y\n\npresentacionesmusicales en sus diversas expresiones de accesolibrey sin animo de lucro.\n\n- c)Se priorizaralaparticipaciondemusicostradicionales,escuelasde formacion artisticacolectivosjuvenilesrganizacionesygremiosdelamusicaprocesos comunitarios de base,agrupaciones locales,y personas con discapacidado en situacion de vulnerabilidad vinculadas a la creacion musical.\n- b)De manera excepcional, durante la Semana Nacional de la Musica,no se exigiran permisos especiales nipagopor eluso del espacio publico,para la realizacion deactividadesmusicales de caracter comunitario,espontaneoo formativo. Estas actividades deberan respetar las normas de convivencia ciudadana,proteccion delentorno,delambientey seguridad,asi como las disposiciones vigentes sobre control de ruidoyprevencion dela contaminacion acustica,visual,incluyendo los horarios establecidos para garantizarel descanso dela poblacionen general.\n- dLasutridadescalesfalitarnldearquazasentrscutura bibliotecaspublicascolegiosescenariosdeportivosyotrosespaciosabiertos para el desarrollo de eventos musicales comunitarios.\n\nParagrafo 2:Las actividades que se desarrollen en el espacio publico durante esta semanapodranarticularseconlascelebracionesculturalesexistentesenelterritorio, promoviendoeldialogointercultural，elreconocimientoterritorialyla construccion de ciudadania a traves de lamusica.\n\nArticulo6°.OrdendelCongresoenelmarco delaSemana delamusica,Suena MiTierra!:De conformidad con loestablecidopor la Ley2de 1987,mediante la cualsecreala Orden del Congreso deColombia,estapodraotorgarse,enlosgrados organizaciones sinanimo delucro oprocesos comunitariosmusicalesquese hayan destacado por suaporte a la cultura,la identidadnacional,la proyeccin internacionallaconstrucciondetejidosocialyelfortalecimientodelasexpresiones sonorasenelambitoterritorialnacionalointernacional.Lacondecoracionpodraser entregadaencualquiermomento delano,yespecialmenteconocasiondelaSemana NacionaldelaMusica\"SuenamiTierra\"\n\nArticulo7.Ejecucion sinimpactopresupuestaladicional:Laimplementacion de lapresente ley no implicaraerogaciones adicionales alPresupuesto General de la Nacionnigeneraranuevas obligacionesfiscales.Lasentidadescompetentes deberan contemporaneas comoparte delpatrimonio cultural vivo delpaisycomo vehiculodedialogointerculturaly construcciondeidentidad.\n\n- 4.Exaltarlosvaloressocialesfamiliaresycomunitariosatravesdellenguaje musicalfortaleiendolacohesinociallconvivenciapacificare porlasdiferenciascomopilaresdeunasociedadmassolidariayculturalmente participativa.\n- 3.Impulsar la libertad de creacion,el reconocimiento de liderazgos artisticosy el descubrimiento de nuevos talentos,promoviendola innovacion,elrelevogeneracionalyla igualdad de oportunidades para artistas de todos losterritoriosyetapas devida.\n\nArticulo4RutadelaSemanadelaMusica:EIMinisteriodelasCulturaslasArts ylos Saberes,en coordinacion con las entidades territoriales,identificaray promoveralaRutaNacionaldelaSemanadelaMusicaconformadapormultiples departaentosregioneszonasruralesdeaisasicomoporesenariosdgital apoyadosportecnologias delainformaciony las comunicaciones.\n\nParagrafo:La Ruta podra incluir actividades de difusion,representacion o participacion de procesos musicales colombianos en escenarios internacionales, tantofisicoscomo digitales,en articulacion con el Ministerio de Relaciones ExterioresPCColombiaProColombiarganizacionesdelasociedadcivilelsectr privadoyotrasinstancias decooperacionlocalycultural.\n\nArticulo5o.Uso delespaciopublico:DurantelaSemanaNacional delaMusica en ColombiaelMinisteriodelasCulturaslasArtsylosSaberesencoordinacincon organizaciones sin animo de lucro,el sector privado,los pequeniosy medianos publicosy comunitarios para larealizacion de actividadesmusicales que promuevan laparticipacionlibrey plural de losmusicos colombianos.\n\nParagrafo 1.En el marco de la Semana Nacional de la Musica:\n\n- a)Lasentidadesteritorialesconelapoyodelosactoresaquehacereferencia elpresente articulo,habilitaran espacios publicosy comunitarios para\n\ndesarrollarlaatravesdelosrecursosexistenteslaarticulacioninterinstitucionalel apoyodeiniciativascomunitariasdelsectorprivadoydelacooperacinnacionale internacional.\n\nlas disposiciones que le sean contrarias.\n\nDe lashonorables senadoras y senadores:\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 168 DE 2025 SENADO\n\npor medio de la cual se modifica la Ley 2199 de 2022.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nMaia dlMa P.\n\nMARIADELMARPIZARROGARCIA RepresentantealaCamaraporBogota\n\nPEDROJOSESUAREZVACCA RepresentantealaCamara PactoHistorico-Boyaca\n\nGabrielErnestoParradoDuran RepresentantealaCamaraporEl Meta PactoHistorico-PDA\n\nALIRIOURIBEMUNOZ Representante a la Camara\n\nEDUARDSARMIENTOHIDALGO Representante a la Camara por Cundinamarca\n\nROBERTDAZAGUEVARA SenadordelaRepublica Pacto Historico\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTODELEYNO8DE2025CAMARA \"PORMEDIODELACUALSEMODIFICALALEY2199DE2022\" ELCONGRESODECOLOMBIA\n\nn promoverundesarrolloregional equilibradoysostenible.querespondaalasparticularidadesdecada territorioyfomentelaequidadenla tomadedecisiones.\n\nARTicuLO2.Modifiquesey adicionese unparagrafo al articulo7de la ley2199de2022,el cual quedaradelasiguiente manera.\n\nARTICULO 7O.PROCEDIMIENTO YCONDICIONES PARA LA ASOCIACION DELOS MUNICIPIOSALAREGIONMETROPOLITANA.UnavezentreenfuncionamientolaRegion Metropolitana los municipios circundantes que deseen asociarse deberan cumplir con las siguientescondiciones:\n\nprogresivo.garantizandolacorrecta ejecuciondelascompetenciasqueleotorga esta leyala sd\n\nRegional conlosmunicipiosasociadosalaRegionMetropolitanayal DistritoCapital.\n\nLosmunicipiosdeCundinamarcaquedeseenasociarselopodranhacerprevia autorizaciondel partedelosconcejalesdel municipio.losconcejosmunicipalesestaranen laobligacionde someter a consulta popular si sequiere que se discutayapruebe el ingreso de losmunicipios circunvecinosa la RegionMetropolitana,este seentenderaaprobadocuandoseobtengael votoafirmativodelamitadmasuno de lossufragiosvalidosyhayaparticipadoalmenosla tercerapartedelcensoelectoral.\n\nreglamentodel respectivo concejo.\n\nPARAGRAFo 1o.Los municipios que conformen la Region Metropolitana mantendran su autonomia territorial,noquedaran incorporados al DistritoCapital.\n\ntenganpresenciadeasentamientosoresguardosindigenas,sedeberarespetarelderechoala\n\nPARAGRAFo 2.EI director de la Region Metropolitana de Bogota-Cundinamarca sera elegidoporel ConsejoRegionalhasta porunperiodo de cuatro（4）anoscontados apartirdel segundoanodelaseleccionesterritorialesenelpais,ynopodraserreelegible.\n\nARTicuLO6.Modifiqueseel articulo14de laley2199de2022,el cualquedaradela siguiente manera.\n\nEstrategicodelaRegionMetropolitana esuninstrumentodeplaneaciondemedianoy largo plazoquepermite definir elmodeloterritorialregional,criteriosyobjetivoseimplementar un sistemadecoordinacion,direccionamientoyprogramaciondeldesarrolloregionalsostenible. Esteplancontendrauncomponentedelaplaneacionsocioeconomica.\n\nElPlanEstrategicoydeordenamientodelaRegionMetropolitana estaraacompaniadode un Plande Inversioneseincluira losprogramas deejecucion.\n\nEIPlanEstrategicodelaRegionMetropolitanaseconstituyenenloqueserefierealdesarrollo ed instrumentosdeplanificacion;tambien,se podrantenerencuenta enlosplanes dedesarrollo.\n\nLaSecretariaTecnicadelaRegionMetropolitanaBogota-Cundinamarcaprestaradeforma gratuitaasesoriayapoyotecnico,juridicoyfinanciero,alosmunicipiosquelosoliciten.parala actualizaciony/oarmonizaciondelosplanesdedesarrollomunicipalesoplanesde ordenamientoterritoriales.\n\nPARAGRAFO 1o.El consejoregional expedira elacuerdoregionalque defina la vigencia adopcion,parametrosycondicionesdelplanEstrategico delaRegionMetropolitana,el cual podra serrevisadocada6anos.\n\n## ARTicUL7.Modifqueseelliteralidelarticulo33delaley2199de2022,elcualquedaraasi:\n\ni)Administrar losrecursosprovenientesdel impuestoavehiculosmotoresquelehayan sido cedidospor losmunicipiosque formenparte delaRegionMetropolitanaBogota-Cundinamarca. Enelambitogeografico delamovilidadde losmunicipiosquese hayanintegradoa laRegion Metropolitana,conforme a loprevisto enel Articulo7.la tarifa del impuestoavehiculos automotoresestablecida enel Articulo145de la Ley488de1998,ola ley queleadicione don departamento de Cundinamarca.\n\nARTicULO8.Modifiquese elarticulo57delaley2199de2022.elcualquedaraasi:\n\nconsuita previa,libreeinformada.conformea loestablecido en el Convenio 169delaOITy demasnormatividadvigentesobrelamateria.Estaconsultadeberaserefectuadaantesdela discusion del proyecto deAcuerdo en mencion.\n\nsiguientemanera.\n\nARTICULO 22.SISTEMA DE TOMA DE DECISIONES DENTRO DELCONSEJO es criterios:\n\n2.Segun lo contemplado en el Articulo 325 de la Constitucion Politica,para las decisiones referentes alnombramiento,ylos aportes.gastosy lasinversionesde laRegionMetropolitana serequerira laaceptacion delaAlcaldiaMayordeBogotaylaGobernaciondeCundinamarca.\n\nARTicUL04.Modifiqueseel numeral3delparagrafo1del articulo22delaLey2199de2022,el cualquedaradelasiguientemanera.\n\nPARAGRAFO1o.Denoexistirconsensoen laprimeravotacion,seprocederadela siguiente\n\n- 1.Seutilizarala mocion de insistencia hasta por tresveces.\n- 2.Se conformara una subcomision quepresentara un informe al Consejo Regional para la insistencia.\n- 3.Se tomara ladecisionpor las dos terceraspartes.del consejoregional.\n\nARTicuLO5.Modiiqueseyadicionese unparagrafo al articulo23de la ley2199de2022,el cual quedaradelasiguientemanera.\n\npublico delibre nombramiento y remocion.sera surepresentante legaly su eleccion dd reglamentadoporel ConsejoRegional.\n\nElDirectorseraelrepresentantelegaldelaRegionMetropolitanayasistiraalassesionesdel Consejo Regional,con voz.pero sin voto.y presidira los consejoso juntas directivas de las on\n\nPARAGRAFO 1.En caso de falta temporalorenuncia del director,el Consejo Regional designara un director provisionalporelperiodorestanteporcumplir.\n\nARTicULO57.Elretirodeunmunicipiodelaregionmetropolitana.Podraseriniciativadel alcaldemunicipal.la terceraparte delos concejales delmunicipioomedianteiniciativa ciudadanaquienpodra impulsarmediante consultapopular en los terminosde la leyque lo reglamente.La decision debera ser justificaday adoptarse mediante Acuerdomunicipal aprobadopor la mayoria absoluta de los miembros delrespectivo Concejo.La salida sera comunicada al ConsejoRegionalperose hara efectivasolodespuesdevencidoel termino que Metropolitana,para lo cual seatendera elprincipio de gradualidad.En todo caso,el plazono sera inferiora un(1)ano.\n\nARTiCULO9.VIGENCIA.Estaleyrigeapartirdel momentode supromulgacion.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nRuO\n\nROBERTDAZA GUEVARA\n\nSenadorde laRepublica Pacto Historico\n\n## EDUARDSARMIENTOHIDALGO\n\nRepresentante Cundinamarca\n\nla\n\nCamara\n\npor\n\na\n\nMaia dal Ma .\n\npleoefo\n\nMARIADELMARPIZARROGARCIA RepresentantealaCamaraporBogota\n\nGABRIELBECERRAYANEZ RepresentantealaCamaraporBogota PactoHistorico-UnionPatriotica\n\nANA\n\nALIRIOURIBEMUNOZ RepresentantealaCamara\n\nPEDROJOSESUAREZVACCA\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nElpresente proyecto de ley tiene comofinalidad modificar laLey2199de2022para fortalecer la autonomia de los municipios,garantizar mecanismos masrobustos departicipacion ciudadana,como laconsulta popular.yeliminar lospoderes devetootorgadosa laAlcaldia Mayor de Bogotayala Gobernacionde Cundinamarca enel ConsejoRegional.Estoscambios buscan asegurar que laRegion Metropolitanafuncionedemaneramasdemocraticaequitativayrespetuosadelasparticularidadesde cada territorio.\n\n## JUSTIFICACIONGENERAL\n\nLanecesidad de modificar la Ley2199de 2022 surge de la observacion devariosproblemasy desafios en su implementacion.Estos problemas incluyen la falta de mecanismosefectivos de participacionciudadana,laimposiciondedecisionesdesdeelnivel regional queafectanla autonomia de losmunicipiosy la ausencia deprocesos deconsultaprevia quegaranticenque las comunidades localesseanescuchadasyconsideradasenlasdecisionesque lasimpactandirectamente.\n\nLa Constitucion Politica de Colombia,en su articulo 1,define al pais como un Estado social de derechoorganizadoenformaderepublicaunitariadescentralizada,conautonomiadesusentidades teritoriales.Esteprincipio de autonomiaesfundamental paragarantizarque losmunicipiospuedan especificas de sus territorios.Sinembargo,la Ley 2199 de 2022,en su forma actual,presenta querespectaalaplanificacionterritorialyla tomadedecisionessobreel usodelsuelo.\n\nAdemas,el principio de participacion ciudadana,consagrado en la Constituciony desarrolladoen varias leyes,exigeque lasdecisionespublicassean informadasyconsensuadasconla ciudadania.La Ley 2199 de 2022 establece mecanismos como el cabildo abierto,pero estos pueden no ser territorio.\n\n## Modificaciondel Articulo7:Sustituciondel CabildoAbiertopor laConsultaPopular\n\nasociarsealaRegionMetropolitana debenrealizaral menosuncabildoabierto.Si bienelcabildo abierto es un mecanismo departicipacion importante,puedeno ser suficientepara garantizar una representacionefectivayuna tomade decisionesverdaderamente democratica.Laconsultapopular, la RegionMetropolitana.\n\n## OBJETODELPROYECTO\n\nn\n\n## INTRODUCCION\n\nLaLey2199de 2022.queregula lacreacionyfuncionamientode laRegion Metropolitana Bogota-Cundinamarca,tienecomoobjetivopromoverla integracion territorialycoordinarpoliticas publicas entre Bogota y los municipios circunvecinos de Cundinamarca.Sin embargo,desde su promulgacion.ha generado diversas inquietudesrelacionadas con la afectacion deprincipios e equidadenla tomadedecisiones.Estaspreocupacioneshansidoexpresadastantopor losmunicipios comoporactoressocialesyacademicos.reflejando la necesidad decorregir losvaciosy limitaciones quepresenta laley.\n\nPolitica,que establece que\"los ciudadanos pueden ejercer su soberania directamente a traves del plebiscito,elreferendo,la consultapopular,el cabildoabierto,lainiciativalegislativaylarevocatoria del mandatoAl sustituir el cabildo abierto por la consulta popular,se fortalece la participacion ciudadanayseaseguraque las decisiones sobre la asociaciona laRegionMetropolitana sean el resultadodeunprocesodemocraticoamplioeinclusivo.\n\nLa implementacionde laconsultapopular comomecanismodeaprobacion del proyecto deAcuerdo decisivo.Estonosolofortalecerala legitimidaddelasdecisiones,sinoque tambienpromovera una mayortransparenciayrendicion de cuentasporpartedelas autoridadeslocalesyregionales.Ademas, ciudadanos sesientanmas involucradosy comprometidos con las decisiones que afectan a su comunidad.\n\n## Modificaciondel Articulo14:Sustitucion de\"Deberan\"por\"Podran\"\n\nEl articulo14delaLey2199de2022establece que\"losmunicipios deberan adecuary ajustar sus RegionMetropolitanaenel PlanEstrategicoy deOrdenamiento de laRegionMetropolitana(PEORM). Esta disposicionpuedeserinterpretada comounaimposicionquelimita la autonomiade losmunicipios enla gestion de su territorio.\n\nLa ConstitucionPoliticaensuarticulo287,reconoce la autonomia delasentidades territorialesparala gestiondesusintereses.Esto incluyela capacidad degobernarseporautoridadespropiasejercer las elcumplimientodesusfunciones.Laimposicionde adecuar losplanes deordenamientoterritorial\n\nAl sustituir la palabra \"deberan\"por \"podran\",se respeta la autonomia de los municipios. permitiendolesdecidirsiajustanonosusplanesdeordenamiento territorialconformea lasdirectrices dela RegionMetropolitana.Estecambionoelimina laposibilidadde quelosmunicipiossigan las directricesdelPEORM.perolesotorgalalibertad detomardecisionesqueconsiderenmasadecuadas para sus contextos especificos. De esta manera, se promueve unarelacion de cooperaciony coercitiva.\n\nEste cambio tambien es consistente con el principio de subsidiariedad,que establece que las d representativadelasnecesidadesyprioridades locales.\n\n## EXPOSICIONDEMOTIVOS\n\n## Adiciondeun paragrafoalArticulo7:Inclusionde la ConsultaPrevia al momentode tomar la decision de incluirmunicipios conresguardos indigenas.\n\nPara losmunicipiosque deseeningresarala RegionMetropolitanayque tenganpresenciade previa.Estederecho,consagradoenel Convenio169delaOrganizacionInternacionaldel Trabajo (OIT)yratificadopor Colombia,establece que lospueblos indigenas deben serconsultadoscada vez que se prevean medidas legislativas oadministrativas susceptibles de afectarles directamente.La ssns participacion publicayel accesoa la justicia en asuntos ambientales.subrayandola necesidad de consultar alascomunidadesafectadasporproyectosypoliticasque incidan ensu entorno.\n\nPorlo tanto,la inclusion de unparagrafoque establezca la obligatoriedad dela consultapreviapara de toma de decisiones mas equitativo.participativoy respetuoso de los derechos territorialesy culturales.Estono solo fortalece la democracia participativayla transparencia,sinoque tambien s\n\n## Metropolitana.\n\nae Regional,previoproceso deconvocatoriapublica.Sinembargo,noseespecificaunperiodofijoparal ejerciciodelcargo.\n\nEstablecerunperiodofjodecuatroanosparaelDirectordelaRegionMetropolitanasinposibilidadde reeleccion,proporcionaestabilidadycontinuidadenlaadministraciondelaRegionMetropolitana.Este dab\n\nAdemas,alinear el periodo del Director con el de los alcaldes y gobernadores promueve la coordinaciony la armonizacion de las politicaspublicas a nivel regional.La coincidencia de los sdbddd regionales sean consistentesyestenalineadasconlasprioridadesyobjetivos de losgobiernos\n\nParagrafo:Losperiodosestablecidos enla ConstitucionPolitica oenlaLeyparacargosde eleccion tienenel caracter de institucionales.Quienessean designadosoelegidospara ocupar talescargos,en reemplazoporfaltaabsolutadesutitular,loharanporelrestodelperiodoparaelcual fueelegido\n\nLa Sala de Consulta Civil del Consejode Estado enel concepto2085 de 2011 senaloDel texto s la facultad denominacionestaradicada enunconjunto devoluntades,seaque integrenunsolocuerpo colegiadoobien que correspondana diferentes autoridadesque confluyen enun proceso complejode postulacionydesignacion.\"\n\nIgualmente la Sala de Consulta Civil del Consejo deEstado ponenteDr.Augusto HernandezBecerra preciso que:En relacion con los cargos de periodoo,como los llama la ley,deperiodo fijo\",la jurisprudencia y la doctrina de esta Sala han distinguido,de vieja data,entre\"periodopersonal, individual osubjetivoyperiodo institucional uobjetivo,delo cual se derivan algunasconsecuencias importantes,nosoloenlamaneradecontabilizarelrespectivotermino.especialmentecuandoel titular del cargo falte en forma absoluta（pormuerte,incapacidad,renuncia odestitucion,entre otras）yhaya d esaquel que,ademas de tener una duracion fija(en meses,anoso en cualquierotraunidad de tiempo).tiene eslablecidas sus fechas de inicioy finalizacion.ya sea porque talesfechas esten indicadasdemaneradeterminadayexpresaenunanormaconstitucionalolegal,obienporquesean determinables,a partir de loprevisto en disposiciones de la misma indole.En cambio,seconsidera comoperiodo\"personalosubjetivo\"aquel cuyasfechas deinicioy terminacionnohansido definidas en la Constitucion oen la ley.y tampoco resultan determinables,de tal manera que la fecha de finalizaciondelperiododecada servidorpublicoqueocupaunode estoscargosestadadaporlafecha\n\n## devetoprevista expresamente enelarticulo325delaConstitucionPolitica.\n\ntomaraladecisionpormayoriaabsolutayentodocasoladecisiondeberacontarconelvotofavorable dobb desproporcionadoa estasentidades,lo que contravienelaprohibicion devetogeneral establecida en\n\nLa CorteConstitucional.en lassentenciasC-015de2023yC-191de2023,concluyoqueestenumeral afecta la autonomia de losmunicipiosy genera una asimetria de poder en la toma de decisiones oen frentealDistritoCapitalylaGobermaciondeCundinamarca,argumentandolosiguiente：\n\nEstecambio tambienproporciona unmargen deautonomiaal Director de la RegionMetropolitana. permitiendoleejercersusfuncionesconmayorindependenciaycapacidadtecnica.Laestabilidadenel administracionmaseficienteyefectiva.\n\nEl articulo 23de la leyestablecequela eleccion delDirector de la Region Metropolitana correspondeal ConsejoRegionalsinquese senaleun terminodeejerciciodel cargo,elcual esde libreremocionynombramiento.\n\nAdicionalmente se senalaque el ConsejoRegional en ladecision sobreel nombramientoyretiro del ee laAlcaldiaMayordeBogotay laGobernaciondeCundinamarca(acto legislativo02de2020).\n\neee encuentra entre otros,la depresentar planesestrategicos.planes de inversionesypresupueslos de laregionMetropolitana loscualesdebenser trabajadosdelamanoconlagobernacionyalcaldiasque haganpartedelaregionmetropolitana, eode de la Ley 489 de 1998\"En virtud del principio de coordinacion y colaboracion.las autoridades lograr losfinesycometidosestatales\"\n\ndd\n\nTeniendo en cuenta que el cargo de Director de la RegionMetropolitana esinstitucionalyque es esencialpara el cumplimientode las funciones del ConsejoRegional se hace imperativo que su nombramientose sujetea un lapso de tiempo determinadoyque confluyen con losperiodos delos alcaldesygobernadoresy asigarantizarse laformulacionyejecucion depoliticaspuiblicas,planesy proyectosdelDistritoCapitaldeBogotaylosmunicipiosqueseasocien.\n\nAdicionalmente es necesario brindar una estabilidadrelativa alcargo de Director de laregion Metropolitana a traves dela coincidencia de superiodo con los alcaldesygobernadores,lo cual garantiza un margen de autonomiay mayor capacidad tecnica.operativa y administrativa para el cumplimiento de susfunciones.\n\nee tendraunparagrafodelsiguientetenor:\n\nconsidera queelarticulo22delaleysubexamine leotorga unpoderdevetomayoral preferenciaasuvoluntadenlasdecisionesrelacionadascon(i)elnombramientoyelretirodel s deadoptar lasdeterminacionesen las que no exista consenso.Asila\\_norma\\_acusada desconoceque el articulo325del textosuperiorbuscoasegurar quetodos los municipiosmiembrosdelaRMBCtuvieran la oportunidaddegestionarsusinteresesen igualdadde condiciones.en especial frente alDistritoCapitaly el Departamento de Cundinamarca,evitando el vetopor parte deestos ultimos salvo en relacion con los asuntos expresamente\\_determinados.En consecuencia.solicita que se declarela inexequibilidaddelaexpresionyentodocaso.ladecisiondeberacontarconelvotofavorable delaAlcaldiaMayordeBogotaylaGobermaciondeCundinamarcacontenidaenel numeral3 delparagrafo1°delarticulo22delaLeyorganica2199de2022.\"\n\nElobjetivodeestapropuesta deleyesgarantizarunsistema detoma dedecisionesmasequitativo vetoypromoviendounaparticipaciondemocraticaquerespete la autonomia delosmunicipios.Esta principios constitucionalesde autonomiay descentralizacion.\n\n## Modificaciondelliteralidelarticulo33:porelrespetodelaAutonomia tributariadelos municipios.\n\ne fiscales sobre aquellosmunicipiosque nohan decidido integrarse a laregion(C-015-23).\n\neee ense participativa,yaquelos ciudadanosygobiernosmunicipales que decidanintegrarse tendran una independiente.\n\nEstamodificacion,ademasdealinearla leyconlosprincipiosconstitucionalesdeautonomia teritorial tambienrefuerza lalegitimidad delesquemafiscalpropuestoparalaRegionMetropolitana,yaque lo condicionaa ladecisionvoluntariadelosmunicipios,respetandoasi susoberania\n\n## IMPACTO FISCAL\n\nRespectoalimpactofiscalquepodria tenerlapresenteniciativalegislativaesprecisondicarquede acuerdo conelarticulo7de la Ley 819de 2003yelarticulo334dela ConstitucionPolitica,todo proyecto deley que genere un impacto fiscal debe estar acompanado de una estimacion de ese impacto y debe ser compatible con el Marco Fiscal de Mediano Plazo.\n\nEnel caso concreto de este proyecto de ley，luego de un cuidadoso analis se concluye que su de obligaciones especificas de gasto publico para el Estado ni tampoco la reduccion de sus ingresos.\n\nPor el contrario.segun un estudio del Centro Nacional de Consultoria (2022）.al brindar mayor incrementodelaactividadeconomicaformalenestesectorloqueaumentariaelrecaudotrbutariopor concepto de impuestos, tasas y contribuciones a la seguridad social.\n\n## CONFLICTODEINTERES\n\nde investidura.gualmente,el articulo 286 de la Ley 5 de1992establece elregimen de conflito de interes de los congresistas.\n\nconfigure el conflicto de intereses como causal de perdida de investidura deben presentarse las siguientes condiciones o supuestos:\n\n1. Que exista un interes directo, particular y actual: moral o economico.\n2. 2.Que el congresista nomanifieste su impedimento a pesarde que exista uninteresdirecto en la decision que se ha de tomar.\n3. Que el congresista no haya sido separado del asunto mediante recusacion.\n4. 4.Que el congresista haya participado en los debates y/o haya votado.\n5. 5.Que la participacion del congresista sehaya producido enrelacion con el tramite de leyes o de cualquier otro asunto sometido a su conocimiento.\n\ndsob db conveniencia outilidad que,atendidas suscircunstancias,derivarian elcongresista o los suyos de la decision que pudiera tomarse en el asunto\"(Consejo de Estado, Sala de lo Contencioso Administrativo,Seccion Primera, sentencia del 30 de junio de 2017).\n\n<!-- image -->\n\nMARIADELMARPIZARROGARCIA Representante a la Camara por Bogota\n\n<!-- image -->\n\n<!-- image -->\n\nPEDROJOSESUAREZVACCA Representante a la Camara\n\n<!-- image -->\n\nALIRIOURIBEMUNOZ Representante a la Camara\n\nGabriel ErnestoParrado Duran Representante a la Camarapor El Meta Pacto Historico-PDA\n\nSENADODELA REPUBLICA SECRETARIA GENERAL\n\nPrareeto de leyX\\_Actlegislativo\n\nNo.Con sucorrespondiente\n\nExposieion deMotivos,siseritoPor:\n\n<!-- image -->\n\nDe acuerdo a la Sentencia SU-379 de 2017,no basta con la acreditacion del factor objetivo del conflicto de intereses,esto es,que haya una relacion de consanguinidad entre el congresista y el pariente que pueda percibiruneventual beneficio.Deben serdotadasde contenido deacuerdo alas circunstancias especificas del caso concreto.\n\nLaSala Plena del Consejo de Estado en sentencia del 17 de octubre de 2000 afirmo lo siguiente frente a la perdida de investidura de los Congresistas porviolar elregimen de conflicto de intereses:\n\nElinterescnsisenlprvechnveninciutilidadqutndidssucircnstanis derivarian el congresista olos suyosdela decision que pudiera tomarse enelasunto.Asi,no seencuentra ensituacion de conflicto deintereseselcongresistaqueapoyeopatrocine el interesensupropioperjuicodeloquetrataesdepreseralarectituddelconductadelos congresistas,quedebenactuarsempreconsultandolajusticiayelbiencomuncomomandael articulo 133 de la Constitucion.Por eso,se repite,la situacion de conflicto resulta de la conducta del congresista en cadacaso,atendidasla materia de que se trateylas circunstancias del congresista y los suyos.)\n\ncongresistas,su conyuge,compariero o companiera permanente,o parientes dentro del segundo grado doep economicas,en generalcon sociedades encuyo objeto social seincluya el desarrollo de actividades relacionadas con la Region Metropolitana.\n\nmodificado porla ley 2003de 2019,no exime al Congresista de identificar causales adicionales.\n\nDe los honorables congresistas,\n\n<!-- image -->\n\nROBERT DAZA GUEVARA Senador de laRepuiblica\n\nEDUARDSARMIENTOHIDALGO Representante a la Camara por Cundinamarca\n\n<!-- image -->\n\n## SECCION DE LEYES\n\n## SENADODELAREPUBLICA-SECRETARIAGENERAL-TRAMITACION\n\nBogota D.C.,6 de Agosto de 2025\n\nSenorPresidente:\n\nCon el fin derepartir el Proyecto de Ley No.168/25 Senado\"POR MEDIO DE LA CUALSEMODiFICALALEY2199 DE2022\",mepermitoremitira su despachoel ede General del Senado de la Republica por los Honorables Representantes EDUARD SARMIENTOHIDALGO,MARIADELMARPIZARROPEDROSUAREZVACCA ALIRIOURIBE MUNOZ,GABRIELPARRADO DURAN;yel Honorable Senador ROBERTDAZAGUEVARA.Lamateriadeque trataelmencionadoProyectodeLey escompetencia dela ComisionPRIMERAConstitucionalPermanente del Senado de la Republica,de conformidad con las disposiciones Constitucionales y Legales.\n\n<!-- image -->\n\nPRESIDENCIADELH.SENADODELAREPUBLICA-AGOSTO6DE2025\n\nDeconformidadconelinformedeSecretariaGeneraldeseporrepartidoelprecitado ProyectodeLeyala Comision PRIMERA Constitucionalyenviese copia del mismoa la lmprenta Nacional para que sea publicado en la Gaceta del Congreso.\n\nCUMPLASE\n\nELPRESIDENTE DEL HONORABLE SENADO DELA REPUBLICA\n\nLIDIOARTUROGAR&amp;IATURBAY\n\n<!-- image -->\n\nSECRETARIO GENERALDELHONORABLE SENADO DELA REPUBLICA\n\n<!-- image -->\n\n## C O N T E N I D O\n\n| Gaceta número 1422 - Jueves, 14 de agosto de 2025                                                                                                                                                                                                            | Gaceta número 1422 - Jueves, 14 de agosto de 2025   |\n|--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------|-----------------------------------------------------|\n| SENADO DE LAREPÚBLICA PROYECTOS DE LEY                                                                                                                                                                                                                       | Págs.                                               |\n| Proyecto de ley número 139 de 2025 Senado, por medio de la cual la Nación y el Congreso de Colombia se asocian a la conmemoración de los 30 años de la reactivación de la aviación del Ejército Nacional y se dictan otras disposiciones. .................. | 1                                                   |\n| Proyecto de ley número 160 de 2025 Senado, por medio del cual se modifica el porcentaje de repartición de las contraprestaciones portuarias...............................                                                                                   | 6                                                   |\n| Proyecto de ley número 166 de 2025 Senado, por medio de la cual se declaralaSemanaNacionaldelaMúsica en Colombia 'Suena mi Tierra'. ...............................                                                                                          | 1 3                                                 |\n| Proyecto de ley número 168 de 2025 Senado, por medio de la cual se modifica la Ley 2199 de 2022...........................................................................                                                                                   | 1 7                                                 |\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025"
}