{
  "id": "085",
  "corporacion": "Senado",
  "numeroGaceta": "1421",
  "año": "2025",
  "texto_completo": "G\n\naceta del congreso\n\nAÑO XXXIV - Nº 1421 AÑO XXV - Nº 186\n\nDIRECTORES:\n\n## REPÚBLICA   DE   COLOMBIA Lunes, 25 de abril de 2016 REPÚBLICA   DE   COLOMBIA\n\n<!-- image -->\n\n## G a c e t a   d e l   C o n g gaceta     del      c ongreso\n\n## SENADO Y CÁMARA SENADO Y CÁMARA\n\n(Artículo 36,  Ley 5ª de 1992) (Artículo 36,  Ley 5ª de 1992)\n\nIMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co IMPRENTA   NACIONAL   DE   COLOMBIA www.imprenta.gov.co\n\nBogotá, D. C., jueves, 14 de agosto de 2025 Bogotá, D. C., lunes, 25 de abril de 2016\n\nDIEGO ALEJANDRO GONZÁLEZ GONZÁLEZ GREGORIO ELJACH PACHECO\n\nI S S N  0 1 2 3  -  9 0 6 6 I S S N  0 1 2 3  -  9 0 6 6\n\nEDICIÓN  DE  21  PÁGINAS EDICIÓN  DE  36  PÁGINAS\n\nJAIME LUIS LACOUTURE PEÑALOZA JORGE HUMBERTO MANTILLA SERRANO\n\nSECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co SECRETARIO  GENERAL  DEL  SENADO www.secretariasenado.gov.co\n\nSECRETARIO  GENERAL  DE  LA  CÁMARA SECRETARIO  GENERAL  DE  LA  CÁMARA\n\nwww.camara.gov.co www.camara.gov.co\n\nRAMA  LEGISLATIVA  DEL  PODER  PÚBLICO RAMA  LEGISLATIVA  DEL  PODER  PÚBLICO\n\n## S E N A D O   D E   L A   R E P Ú B L I C A S E N A D O   D E   L A   R E P Ú B L I C A\n\n## P R O Y E C T O S   D E   L E Y PROYECTOS DE LEY\n\n## PROYECTO DE LEY NÚMERO 124 DE 2025 SENADO PROYECTO DE LEY NÚMERO 163 DE 2016 ii)\n\nExperiencia  de  trabajo  actoral  mayor  de  diez por medio de la cual se declara el turbante y sus saberes asociados como Patrimonio Cultural Inmaterial de la Nación y se dictan otras disposiciones. SENADO por medio de la cual se expide la ley del actor para (10) años acumulados y certificados en cualquier me -dio escénico o audiovisual, avalada por el Comité de\n\ngarantizar  los  derechos  laborales,  culturales  y  de autor de los actores y actrices en Colombia.\n\nCAPÍTULO I\n\nObjeto, ámbito de aplicación y definiciones\n\nArtículo 1°.\n\nObjeto\n\n.  La presente ley tiene por ob- jeto establecer un conjunto de medidas que garanticen\n\nel ejercicio de la actuación como una profesión en Co- lombia, protegiendo los derechos laborales, culturales\n\ny de autor de los actores y actrices en sus creaciones, conservación,  desarrollo  y  difusión  de  su  trabajo  y\n\nobras artísticas.\n\nArtículo 2°. Ámbito de la ley. La presente ley regula lo concerniente a la actuación como profesión, derechos\n\nlaborales y oportunidades de empleo, derechos de autor, difusión del trabajo de los actores y régimen sancionatorio, entre otros; brindando herramientas para dignificar\n\nesta labor por sus aportes culturales a la nación.\n\nParágrafo.  La  presente  ley  rige  para  todo  tipo  de producciones o actividades que requieran de actores y actrices para su realización, bien sean escénicas, tea- trales, audiovisuales, sonoras o de doblaje.\n\nArtículo  3°. Actor  o  actriz\n\n.  Se  considera  actor  para efectos de esta ley, aquel creador que se sirve de su cuer-\n\npo,  su  voz,  su  intelecto  y  su  capacidad  histriónica  para crear personajes e interpretaciones en producciones tea-\n\ntrales y todo tipo de expresiones artísticas y realizaciones audiovisuales, radiales y demás medios. El actor o actriz\n\nes titular de derechos morales y patrimoniales de autor.\n\nArtículo 4\n\n°\n\n.\n\nActor profesional\n\n. Para efectos de esta ley se entiende por actor profesional aquel actor o ac-\n\ntriz que acredite alguno de los siguientes requisitos:\n\ni) Título profesional de maestro en artes escénicas o títulos afines;\n\nAcreditación Actoral;\n\niii) Combinación entre educación informal, técni- ca o tecnológica y, experiencia de trabajo actoral mí-\n\nnimo de cinco (5) años acumulados y certificados en cualquier medio escénico o audiovisual, avalada por el\n\nComité de Acreditación Actoral.\n\nArtículo 5 ° . Ensayo, caracterización, actividad pre-\n\n. Es toda paratoria y conexa a la creación de personajes\n\nactividad  propia  de  la  actuación,  mediante  la  cual  el actor o actriz prepara la creación o caracterización del\n\n## personaje, ensaya la realización de la obra, investiga,\n\nestudia, memoriza guiones y realiza cualquier otra actividad relacionada con el mismo, en el lugar de trabajo y fuera de él.\n\nArtículo  6°.\n\nCreaciones  artísticas  como  patrimo- nio cultural .  Las  creaciones artísticas de los actores, como agentes generadores de patrimonio cultural de\n\nla nación, contribuyen a la construcción de identidad cultural y memoria de la nación. De acuerdo con lo an-\n\n- terior, el trabajo de los actores profesionales debe ser\n- protegido y sus derechos garantizados por el Estado.\n- Las producciones dramáticas en cine, televisión, teatro\n\ny otras formas de lenguaje escénico o audiovisual son bienes de interés cultural.\n\nArtículo 7°. Roles en creaciones artísticas . Entiéndase por creaciones artísticas:\n\n- Rol protagónico:  Personaje  interpretado  por  un actor o actriz, alrededor del cual gira la trama central de la producción.\n\n- Rol coprotagónico o antagónico: Personaje inter- pretado por un actor o actriz que, teniendo su propia\n\nhistoria dentro de la trama, esta gira alrededor de los protagonistas.\n\nDIRECTORES:\n\n186\n\nPágina 1\n\nARTicULO 6°.Reconocimiento del saber ancestral.Reconocese el uso,creacion, ensenianzay transmision del turbante como manifestacionviva del saber ancestraly practica cultural de las mujeresnegras,ycomo instrumento deresistencia,dignidad identidadyreivindicaciondederechoshistoricamenteinvisibilizados.\n\n## CAPITULOIII\n\n## DELAREDNACIONALDEMUJERESSABEDORAS,EMPRENDEDORASY EMPRESARIASDELTURBANTE\n\nSabedoras,EmprendedorasyEmpresariasdelTurbante,comoinstancia organizativa consultivaydefortalecimientodela economia culturalafrodescendiente,enfocada en la salvaguardia y promocion de los saberes y practicas del turbante.\n\nARTicULO 8°.Naturaleza y funciones.La Red sera de caracter comunitario, autonomo,interculturalyparticipativo,yestaraconformada por mujeres afrodescendientes sabedoras,portadoras,tejedoras， formadoras,disenadoras, emprendedoras yempresarias.Tendra como funciones:\n\n- 1.Salvaguardary transmitir los saberes ancestrales del turbante;\n- 3.Fomentarredesdeproduccion，comercializacionyemprendimiento con identidad cultural;\n- 2.Foralecerprocesosdeformacion,identidadetnicaysanacincultural;\n- 4.Impulsarlarepresentacion culturalypolitica delasmujeres sabedoras;\n- 6.Promoveriniciativaseconomicas sosteniblesconenfoque etnico-racial; 7.Desarrollarlaboratoriosdememoria,encuentrosyprocesosdeformacion;\n- 5.Incidireneldisenodepoliticas publicasconenfoque diferencial;\n\nen Interiory otras entidades competentes,con elacompanamiento de organizaciones socialesy culturales afrocolombianas.\n\n## CAPITULOIV\n\n## MEDIDASDEFORTALECIMIENTO,PROMOCIONYPROTECCION\n\nARTicULo 9°.Estrategias de promocion y pedagogia.EI Gobierno Nacional dsee\n\nARTicULo 10°.La Nacion garantizarala proteccion,circulacion,apropiaciony sostenibilidad del turbante comoexpresion de derechos culturales,identitariosy de pertenencia de las comunidades afrodescendientes.\n\nARTiCULO11.Coordinacioninterinstitucional.EIMinisteriodelasCulturas,lasArtes y los Saberes,en coordinacion con las entidades mencionadas enelparagrafo del\n\nARTicULO 12.Recursosyfinanciacion.EIPresupuesto General dela Nacion incluira las partidas necesarias para:\n\n<!-- image -->\n\n<!-- image -->\n\n- a. Formacion tecnica,artisticayempresarial;\n2. c.Producciondematerialespedagogicosyaudiovisuale;\n- b. Participacionenferias,festivalesyencuentrosculturales;\n4. d.Apoyo a microfinanzas,lineas de creditoy fondos para emprendimientos afrodescendientes;\n5. e.Reconocimiento de saberesmediante procesos de certificacion.\n\nARTicULO 13.Educacion intercultural.EI Ministerio de Educacion Nacional incorporaraelestudiodel turbantey suvalor culturalen la Catedra deEstudios Afrocolombianos,deconformidad conlodispuesto enel Decreto1122de1998.\n\n## CAPITULOV DISPOSICIONESFINALES\n\nARTicULo 14.Reglamentacion.EI GobiernoNacionalexpediralaregiamentacion correspondiente en un plazo no mayora seis (6)meses contados apartir de la promulgacion dela presente ley.\n\nARTicULO15.VigenciaLapresenteleyrigeapartirdesupublicacionyderogatodas las disposicionesquele sean contrarias.\n\nCon toda atencion,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nASTRID SANCHEZMONTESDEOCA Representante ala Camara Departamento de Choco\n\nNORMA HURTADOSANCHEZ SENADORA DE LA REPUBLICA\n\nANAROGELIAMONSALVEALVAREZ Representante a la Camara Circunscripcion Especial Nacional Afrocolombiana\n\nCRISTOBALCAICEDOANGULO RepresentantealaCamara porel Valle del Cauca\n\n<!-- image -->\n\n## PROYECTODELEYI2LDE2025\n\n\"Pormediodelacualsedeclaraelturbantey sussaberesasociadoscomoPatrimonio Cultural InmaterialdelaNacionysedictanotrasdisposiciones\"\n\n## TRAMITEYANTECEDENTES.\n\nElpresenteproyectodeleynacecomoresultadodeltrabajoconjunto entrelegisladores, activistasculturales,lideresasafrocolombianasyentidadessocialescomprometidascon eeoe One-Agencia Damaris de Diego Torres,organizacionque ha liderado procesos de visibilizacionyempoderamientodemujeresnegrasdesdeelarte,laestetica,laeconomia yla identidad.Elturbante,eneste contexto,ha sidoreivindicado comouna expresion culturalconprofundasraiceshistoricasespiritualesysimbolicas,queharesistidolos embatesdelacolonizacionlaesclavizacinlracismoestructuralylaexclusionsocial.\n\nos odd parte delpatrimonioculturalinmaterialdelaNacion,perpetuandosuinvisibilizacionyel desconocimiento de los derechos culturales de los pueblos afrocolombianos\n\n## Il. OBJETOYCONTENIDODELPROYECTODELEY.\n\nEIProyectodeLeycuentacon10articulos,dondesebuscadignificarlascondicionesde trabajo del talentohumano delarea dela salud,regulando lasformas devinculacion oeeeoe\n\nConformealoanteriorenprodelasgarantiaslaboralesdelostrabajadoresdelasalud seddssspdds forma justay oportuna.Adicional a las garantias anteriormente mencionadas,se desunaturalezajuridica,estanobligadosalaentregadeinsumosy demasmediosde labornecesariosparalaatencion segurayde calidad delosusuarios delsistema.En sssa e secretarias/direcciones de salud territoriales,adicionando elcriterio suficiencia patrimonialy financiera comorequisito de habilitacion para quienes den cumplimiento\n\ndevinculacionycontrataciondeltalentohumanodel sectorsaluddeconformidadconla\n\n## JUSTIFICACION\n\nElturbante no es simplemente una prendaoaccesorio;es una expresion de dignidad, un codigo cultural,una herramienta espiritual y una manifestacion estetica de resistencia.Para las mujeres afrocolombianas,el turbante es un acto de afirmacion frentealoscanoneshegemonicosdebelleza,unaformadeconexionconsusancestras y una practicacomunitaria de sanacionyorganizacion.\n\nActualmente,elturbante tambienrepresenta unmotorde empoderamientoeconomico, permitiendoa cientos de mujeres emprender enelambito de la moda etnica,la educacionculturalyeliderazgocomunitario.Reconocereste simbolocomopatrimonio cultural es,por tanto,una medida de reparacion simbolica,justicia historica y fortalecimiento del tejidosocial afrocolombiano.\n\npatrimonio cultural inmaterial el conjunto de manifestaciones,practicas,expresiones, conocimientosy tecnicas que las comunidades,los gruposy,en algunos casos,los individuos reconocen como parte de su herencia cultural.\n\nn\n\n- 2.Sentido de identidad colectivaypertenencia cultural;\n- 4.Practica viva,en constanterecreacionyresignificacion.\n- 3.Valr simbolico,estetico,espiritualysocial;\n\n## IV.ARGUMENTOSDELAEXPOSICIONDEMOTIVOS.\n\nDeacuerdo con el Censo Nacional de Poblaciony Vivienda del DANE(2018),en Colombia se autorreconocen como afrodescendientes (negras,afrocolombianas, raizalesypalenqueras)mas de4,6milones de personasequivalentes al9,34%dela poblacion nacional.No obstante,distintas organizaciones sociales afirman que esta cifraesconsiderablementeinferioralareal,debidoal subregistroyalas fallas metodologicas enel proceso censal.\n\nLapoblacionafrocolombianaha sido historicamentemarginada enelaccesoaderechos sociales,economicosypoliticos.En particular,las mujeres afro enfrentan multiples formasdediscriminacioninterseccional.Enestecontexto,iniciativaslegislativascomo lapresentebuscan dignificarlasexpresiones culturales afroygarantizar condiciones reales de igualdad yrepresentacion.\n\nArticulo70.ElEstadotieneeldeberdepromoveryfomentarelaccesoalacultura de todos los colombianos en igualdad de oportunidades,por medio de la educacionpermanenteylaenserianzacientifica,tecnicaartisticayprofesional en todas las etapas del proceso de creacion de la identidad nacional.\n\nLaculturaensusdiversasmanifestacionesesfundamentodelanacionalidad.El Estadoreconocelaigualdadydignidaddetodaslasqueconvivenenelpais.El Estadopromoveralainvestigacion,laciencia,eldesarrolloyla difusiondelos valores culturales de la Nacion.\n\nAsimismo,se alinea conloscompromisos internacionales delEstadocolombiano en materia de derechos culturalesyproteccion delpatrimonio inmaterialcomola Convencion dela UNESCOparala Salvaguardia del Patrimonio Cultural Inmaterial (2003）y la Declaracion de Durban (2001) sobre racismoy discriminacion.En ese sentido,declararelturbante comopatrimoniocultural inmaterialno soloreconoceel valordeuna practica ancestralsino que constituye un acto afirmativoenfavordela equidadlajusticiaculturalyelfortalecimientodelademocracia etnicaenColombia.\n\nAcontinuacionsepresentanlasdisposicioneslegalesyreglamentariasquesustentan lainiciativa:\n\nLey 397 de 1997,adicionada porel articulo 8 de la Ley 1185de2008\n\n\"Articulo11-1.Patrimoniocultural inmaterial.Elpatrimoniocultural inmaterial esta constituido,entre otros,por las manifestaciones,practicas,usos, representacionesexpresionesconocimientos,tecnicasyespaciosculturales, pdsoes vinculosconlamemoriacolectiva.Estransmitidoyrecreadoalolargodeltiempo enfuncion de su entomo,su interaccion con la naturalezay su historiay contribuyeapromoverelrespetodeladiversidadculturalylacreatividad humana.\n\n1.ListaRepresentativa dePatrimonioCultural Inmaterial.Lasmanifestaciones delpatrimonioculturalinmaterialpodranserincluidasenlaListaRepresentativa dePatrimonioCultural Inmaterial.\n\nCualquierdeclaratoriaanteriorcomobiendeinteresculturaldelambitonacional eebe de la promulgacion de esta ley.\n\n2.PlandeSalvaguardia.Conlainclusionde unamanifestacion culturalen la ListaRepresentativa dePatrimonioCulturalInmaterialseaprobaraunPlan EspecialdeSalvaguardiaorientadoalfortalecimiento,revitalizacion, sostenibilidadypromocion delarespectivamanifestacion.\n\nEluso del turbante porparte delasmujeres afrocolombianasha sido historicamente su ancestralidad.Al reconocer el turbante comopatrimonio cultural inmaterial de la Nacion，se avanza enelcumplimiento delosmandatosconstitucionalesdepromocion unapracticavivaquefortaleceeltejidosocialfomentaprocesosdeempoderamientoy aporta alareparacion simbolica de comunidades historicamente vulneradas.\n\nPortantoestalytieneunsentidoejusticiahistoricaydetransformacionculturalen identidad y soberania cultural.\n\n## V.MARCOCONSTITUCIONALYNORMATIVO\n\nEsta iniciativalegislativa seenmarcaenunreconocimientofundamental de suvalor historicosimbolicoesiritualsocialyesteticocomopracticaancestraldelospublos afrodescendientes,especialmente delasmujeresafrocolombianas.Dicha declaratoria busca contribuir a la reivindicacion de derechos culturales,identitarios,sociales, politico dereivindicacion de lashuellas de africania que persistenenelpais.\n\nLa declaratoria del turbantey sus saberes asociados como Patrimonio Cultural da culturales en la Lista Representativa de Patrimonio Cultural Inmaterial (LRPCI). asegurandolaparticipaciondelascomunidadesportadorasylaconcertacionconlas autoridades competentes.Las normas aplicables definen el PCI como un conjunto de usos,practicas,expresiones,conocimientos y tecnicas reconocidos por las comunidadescomoparte desuidentidadculturalsiempre queseancompatiblescon los derechos humanosyeldesarrollosostenible.Ademas,exigenla elaboracion deun Plan Especial de Salvaguardia （PES） como instrumento de gestion para la revitalizacion,documentacionypromociondelasmanifestacionesculturales.\n\nEsteproyectodeleyencuentra sustento endiversos articulosdelaConstitucionPolitica de Colombia,como el articulo7,que reconoce la diversidad etnica y cultural de la Nacion;\n\nArticulo7.ElEstadoreconoceyprotegela diversidadetnicaycultural dela Nacioncolombiana.\n\nElarticulo8queimponealEstadoeldeber deprotegerlasriquezas culturalesy naturales;\n\nArticulo8.Esobligacion del Estadoy de laspersonasproteger las riquezas culturalesynaturales delaNacion.\n\n- Elarticulo 70.que define la cultura como base de la nacionalidad.\n\nElMinisteriodeCulturareglamentaraparatodoelteritorionacionalelcontenido yalcance de losPlanes EspecialesdeSalvaguardia.\n\n- 3.Identificacion.Como componente fundamentalpara el conocimiento, salvaguardiay manejodelpatrimonioculturalinmaterial,correspondeal Ministerio de Cultura,en coordinacion con el Instituto Colombiano de AntropologiaeHistoria，definirlas herramientas para laidentificacion delas manifestaciones.\n\nLaidentificaciondelasmanifestacionesaqueserefiereestearticuloseharacon laparticipacionactivadelascomunidades.\n\n- 4.Competencias.La competenciaymanejo de la Lista Representativa de PatrimonioCulturalInmaterialcorrespondealMinisterio deCultura en coordinacion conel InstitutoColombiano deAntropologiaeHistoria,y a las entidadesteritorialessegunloprevistoenelarticulo8°deesteTitulo.\n\nEn todo caso,lainclusion de manifestaciones enlaListaRepresentativa de PatrimonioCulturalInmaterial，deberacontarsegunelcaso,conelconcepto previo favorabledel ConsejoNacional de Patrimonio Cultural,ode los respectivosConsejosDepartamentalesoDistritalesdePatrimonioCultural\n\nDecreto1080de2015modicadoyadicionadoporelarticulo22delDecreto2358de 2019 Articulo 2.5.1.2(Definicion dePatrimonio Cultural Inmaterial:\n\nElpatrimonioculturaldelaNaciondenaturalezainmaterialsedesignaraparalos efectosdeestedecretoyenconsonancia conelarticulo11-1delaLey397de 1997,adicionadoporelarticulo8.°delaLey1185de2008,comopatrimonio cultural inmaterial-PCI-.\n\nElmanejoylaregulaciondelpatrimonioculturalinmaterialfomapartedel Sistema Nacional dePatrimonioCultural delaNacion,en lamismaforma establecidaenlaLeyGeneraldeCulturareglamentadaenlopertinenteporeste decreto.\n\nElpatrimonio cultural inmaterial esta integradopor los usos,practicas, representaciones, expresiones,conocimientos y tecnicas,junto con los instrumentosobjetos,artfactosespaciosculturalesnaturalesquleson inherentesasicomoporlastradicionesyexpresionesoralesincluidaslas lenguas, artes del espectaculo,usos sociales,rituales y actos festivos, conocimientosyusosrelacionadoscon lanaturalezayel universo,tecnicas artesanalesquelascomunidadeslosgruposyenalgunoscasoslosindividuos reconozcancomopartedesupatrimoniocultural.Elpatrimonioculturalinmaterial sdosds\n\nA los efectos deeste decreto se tendraen cuenta unicamenteel patrimonio culturalinmaterialqueseacompatiblecon losinstrumentosintemacionalesde o comunidadesgruposeindividuosdedesarrollo sostenibleyloestipuladoenla\n\nLey1774de2016pormediodelacual semodificanelcodigocivillaley 84 disposiciones\"ola que la modifiqueo sustituya.\n\nLosdiversostiposdePClantesenunciadosquedancomprendidosparaefectos deestedecretobajoel termino\"manifestaciones\"\n\nEstearticulodefineelPClyestablecequeelturbante,comopracticaculturalyelemento identitariocumpleconloscriteriosparaserconsideradounamanifestacionsusceptible de inclusion en la LRPCI.\n\n## Articulo 2.5.2.1(Lista Representativa de Patrimonio Cultural Inmaterial):\n\nAlgunas manifestaciones relevantes, de conformidad con los criterios de valoracionylosprocedlimientos definidosenlaLey397de1997modificaday adicionadaporlaLey1185de2008yreglamentadosenestedecreto,podranser incluidasenlalistarepresentativadepatrimonioculturalinmaterialLRPCI-.\n\nLaLRPCIesunregistrodeinformacionyuninstrumentoconcertadoentrelas instanciaspublicas competentes sefialadas en el articulo siguiente yla manifestacionesqueingresenendicha lista.\n\nLainclusiondeunamanifestacionenlaLRPCIconstituye unactoadministrativo medianteelcualprevioanalisisdeloscriteriosdevaloracionyprocedimiento reglamentados en este decreto,la instancia competente determina si dicha manifestacion，dada su significacion especialparauna comunidadoun determinadogrupo social,oenvirtud de su nivel de riesgo,requierela elaboracionylaaplicaciondeunplan especial de salvaguardia.\n\nEstearticulo regula la LRPCI como un mecanismo para la inscripcion de manifestacionesculturalesadministradoporelMinisteriodeCulturaanivelnacionaly destaca la necesidad deconcertacion con las comunidades.\n\n## Articulo 2.5.2.8(Procedimiento para la inclusion en la LRPCI):\n\nLainclusion deunamanifestacion enlaListaRepresentativa dePatrimonio CulturalInmaterialdecualquierambitodeberacumplirelprocedimientode postulacion,evaluacioninstitucionalporlasinstanciascompetentessefialadas enelarticulo2.5.2.2°de esteDecretoylosrespectivos consejos depatrimonio culturalparticipacion comunitariayconcertacion quepuedareglamentarel MinisteriodeCultura.Esteprocedimientodeberaaplicarse tantoenelambito nacionalcomodepartamentaldistritalymunicipal.Enelcasodelasautoridades comominimolos lineamientos trazados enlaLey1185de2008.\n\nEstearticulodetallaelprocedimiento administrativoparalainclusionenlaLRPClque incluyepostulacion,evaluacionporlosconsejosdepatrimonioculturalylaelaboracion deun PES,asegurando la participacion comunitaria.\n\ndelMinisteriodeHaciendarespectodelacompetenciadelCongresoparahacer lasleyes.Unpoderdeestecaracter,queinvolucraunabarrera enlafuncion constitucionaldeproduccionnormativasemuestraincompatibleconelbalance entre lospoderespublicosyel principio democratico.Si se considera dicho correspondeinicialmentealMinisteriodeHaciendayCreditoPublicounavezel Congresohavalorado,mediante lasherramientasquetiene a sualcance,la s proyecciones de la politica economica trazada por el Gobiemo.Asi,si el Ejecutivoconsideraquelascamarashanefectuadounanalisisdeimpactofiscal erroneo,correspondealcitadoMinisterioeldeberdeconcuriralprocedimiento legislativo,enarasdeilustraralCongresosobrelasconsecuenciaseconomicas delproyecto.Elarticulo7°delaLey819de2003nopuedeinterpretarsedemodo talquelafaltadeconcurrenciadel MinisteriodeHaciendayCreditoPublico dentrodelprocesolegislativo afectelavalidezconstitucionaldel tramite respectivo.\n\nEs relevante mencionar que la Corte Constitucional,en Sentencia C-911de2007, seniala que el impactofiscal de lasnormasnopuedeconvertirse enobice,paraque las corporaciones publicas ejerzan su funcion legislativa ynormativa.\n\nEnlarealidad，aceptarquelascondicionesestablecidasenelarticulo7 delaLey819de2003constituyenunrequisitodetramitequeleincumbe cumplir unicayexclusivamentealCongresoreduce desproporcionadamentela b locualsevulneraelprincipiodeseparaciondelasRamasdelPoderPublico,en lamedida enqueselesionaseriamentela autonomiadel Legislativo.\n\nPrecisamentelosobstaculoscasiinsuperablesquesegenerarianparala actividadlegislativadelCongresodelaRepublicaconducirianaconcederleuna forma depoderdevetoalMinistrodeHacienda sobrelasiniciativasdeleyenel Parlamento.\n\nEsdecir,elmencionadoarticulo debeinterpretarse enelsentido deque sufines obtenerquelasleyesquese dicten tengan encuentalasrealidades ee funcionlegislativanicrearunpoderdevetolegislativoencabezadelMinistrode Hacienda\"\n\n## VII. CONFLICTO DEINTERESES\n\nSiguiendolodispuestoporelarticulo3delaLey2003de2019,quemodificaelart.291 de la Ley 5 de 1992,en que se dispone el incluir un acapite que describa las deo votaciondeproyectosdeley,deacuerdoalarticulo286,seplantealosiguiente：\n\ned\n\nConvencion para la Salvaguardia delPatrimonio Cultural Inmaterial de la UNESCO (2003),adoptada mediante la Ley 1037 de 2006.Esta convencion internacional, incorporada al ordenamiento juridico colombiano,establece losprincipiospara la salvaguardiadelPClenfatizandolaimportanciadelaparticipaciondelascomunidades portadorasy la elaboracion de instrumentos como el PESpara garantizar la revitalizacion y sostenibilidad de lasmanifestaciones culturales.\n\nResolucion0330de 2010 Articulo5(ProcedimientoparaInclusionde Manifestaciones en la LRPCI):\n\nDeconformidadconlocontempladoenelarticulo2.5.2.7.0delDecreto1080de 2015,modicadoyadicionadoporelarticulo22delDecreto2358de2019se reglamentael siguiente procedimientoparaqueuna manifestacion del PatrimonioCultural Inmaterial-PCl-pueda incluirse enlaListaRepresentativa dePatrimonio Cultural InmaterialdelambitonacionaloenlaLista de cada departamento,distritoomunicipio:1.Postulacion.2.Revision de requisitos.3. Evaluacion.4.Evaluacion delPES.5.Decision.\"\n\nEstaresolucion detalla los pasos tecnicos para lapostulaciony evaluacion de manifestaciones,incluyendo la presentacion de unPES,cuya aprobacion esrequisito para la inclusion en la LRPCI.\n\n## VI.ANALISISDEIMPACTO FISCAL\n\nElcumplimientodelasmetasylaejecuciondelasmedidasestablecidasenelProyecto de Ley se hara en el marco de las competencias constitucionalesy legales de las entidadesinvolucradasyen concordancia conlas disponibilidadespresupuestales,el MarcoFiscal de MedianoPlazoyel Marco deGastodeMedianoPlazo.\n\nconsideracion lasiguiente jurisprudenciadela Corte Constitucional:\n\n\"Lasobligacionesprevistasenelarticulo7°delaLey819/03constituyen un parametro deracionalidadlegislativa,queestaencaminadoa cumplir propositosconstitucionalmentevaliosos,entre elloselorden de lasfinanzas Estoultimo,entantounestudiopreviodelacompatibilidadentreelcontenidodel deincertidumbrerespectodelaejecucionmaterialdelasprevisioneslegislativas. Elmandatode adecuacionentrela justificaciondelosproyectosdeleyyla planeaciondelapoliticaeconomica;empero,nopuede comprendersecomoun Congreso carece delas instancias de evaluacion tecnicapara determinar el impactofiscaldecadaproyecto,ladeterminaciondelasfuentesadicionalesde financiacionyla compatibilidadconel marcofiscal de medianoplazo;y（i) aceptarunainterpretacionde estanaturaleza constituiriaunacargairrazonable para elLegisladoryotorgariaunpodercorrelativodevetoalEjcutivo,atraves\n\n.GLYPH&lt;c=8,font=/MBYEFQ+*Arial-7563&gt;%4 GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;(GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;+GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=3,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;$4 \"%*4 +1(#GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;$%*4GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;4 \"%*4 \" +GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;(GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;\"GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;*4 GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=2,font=/MBYEFQ+*Arial-7563&gt;4 .4 GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=2,font=/MBYEFQ+*Arial-7563&gt;4 (GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;*&amp;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;+GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;-GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;#GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;$+GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt; GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt; \" 4 GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;  +GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;%4 GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;)GLYPH&lt;c=5,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=10,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=13,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=12,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;4 \"GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt; 4 GLYPH&lt;c=18,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;.4 GLYPH&lt;c=11,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=9,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=14,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=14,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=10,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=3,font=/MBYEFQ+*Arial-7563&gt;4 \"%*4 &amp;(%&amp; %*4 GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;%$GLYPH&lt;c=30,font=/MBYEFQ+*Arial-7563&gt;(GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;* *+GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;*4 .GLYPH&lt;c=8,font=/MBYEFQ+*Arial-7563&gt;%4 *,4 GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;3$.,GLYPH&lt;c=30,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=4,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;%#&amp;GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;2GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;(%4 %4 GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;%#&amp;GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;2GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;(GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;4 &amp;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;(#GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;$GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;$+GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=4,font=/MBYEFQ+*Arial-7563&gt;4 %4 &amp;GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;( GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;$+GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;*4 GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;$+(%4 GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt; GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt; \" 4 *GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=30,font=/MBYEFQ+*Arial-7563&gt;,$GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;%4 GLYPH&lt;c=30,font=/MBYEFQ+*Arial-7563&gt;(GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;%4 GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;%$*GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;$GLYPH&lt;c=30,font=/MBYEFQ+*Arial-7563&gt;, $ GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=3,font=/MBYEFQ+*Arial-7563&gt;4 *GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=30,font=/MBYEFQ+*Arial-7563&gt;,$GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;%4 GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt; GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=29,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;$ GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;4 %4&amp;( #GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;(%4GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;-GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;\"GLYPH&lt;c=7,font=/MBYEFQ+*Arial-7563&gt;4\n\nGLYPH&lt;c=21,font=/MBYEFQ+*Arial-7563&gt; $4 &amp;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;(!, GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;%4 GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt; GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt; 4 \"%4 GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;$+GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;( %(GLYPH&lt;c=3,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;$4 +%GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;%4 GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;*%4 \"%*4 GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;%$GLYPH&lt;c=30,font=/MBYEFQ+*Arial-7563&gt;(GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;* *+GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;*4 &amp;%GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;(0$4 GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;,GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;\"GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;*',GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;(GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;4 %+(GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;*4 (GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;/%$GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;*4',GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;%$*GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;(GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;$4 GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;%#%4GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;,*GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;\"GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;*4 GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;#&amp;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;#GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;$+%GLYPH&lt;c=6,font=/MBYEFQ+*Arial-7563&gt;4\n\nGLYPH&lt;c=16,font=/MBYEFQ+*Arial-7563&gt;%$4 +%GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;4GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;+GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;$GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;3$GLYPH&lt;c=3,font=/MBYEFQ+*Arial-7563&gt;4\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nGLYPH&lt;c=9,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=11,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=13,font=/LCJYRS+*Arial-Bold-7565&gt; GLYPH&lt;c=4,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=20,font=/LCJYRS+*Arial-Bold-7565&gt; GLYPH&lt;c=15,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=17,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=10,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=3,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=6,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=5,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=16,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=20,font=/LCJYRS+*Arial-Bold-7565&gt; GLYPH&lt;c=15,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=5,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=10,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=1,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=4,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=11,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=13,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=1,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=20,font=/LCJYRS+*Arial-Bold-7565&gt; GLYPH&lt;c=4,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=5,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=20,font=/LCJYRS+*Arial-Bold-7565&gt; GLYPH&lt;c=8,font=/LCJYRS+*Arial-Bold-7565&gt; GLYPH&lt;c=1,font=/LCJYRS+*Arial-Bold-7565&gt; GLYPH&lt;c=20,font=/LCJYRS+*Arial-Bold-7565&gt; GLYPH&lt;c=14,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=5,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=12,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=18,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=2,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=8,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=7,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=3,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=1,font=/LCJYRS+*Arial-Bold-7565&gt;GLYPH&lt;c=20,font=/LCJYRS+*Arial-Bold-7565&gt;\n\nGLYPH&lt;c=19,font=/LCJYRS+*Arial-Bold-7565&gt;\n\nGLYPH&lt;c=1,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=10,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=1,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=20,font=/KYZSDU+*Arial-Bold-7564&gt; GLYPH&lt;c=12,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=11,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=6,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=5,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=8,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=7,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=1,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=20,font=/KYZSDU+*Arial-Bold-7564&gt; GLYPH&lt;c=9,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=11,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=10,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=13,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=1,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=8,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=16,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=5,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=20,font=/KYZSDU+*Arial-Bold-7564&gt; GLYPH&lt;c=18,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=8,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=16,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=1,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=12,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=5,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=17,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=20,font=/KYZSDU+*Arial-Bold-7564&gt; GLYPH&lt;c=20,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;&amp;(GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;*GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;$+GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;$+GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;4 \"GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt; 4 GLYPH&lt;c=16,font=/MBYEFQ+*Arial-7563&gt;0#GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;(GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=16,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;(GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;,$*GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;(GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;&amp;GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;3$4 GLYPH&lt;c=17,font=/MBYEFQ+*Arial-7563&gt;*&amp;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=31,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;\"4 GLYPH&lt;c=19,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt; %$GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;\"4 GLYPH&lt;c=15,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=29,font=/MBYEFQ+*Arial-7563&gt;(%GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;%\"%#GLYPH&lt;c=25,font=/MBYEFQ+*Arial-7563&gt; GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;$GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;4\n\nGLYPH&lt;c=7,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=15,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=12,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=10,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=20,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=8,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=23,font=/KYZSDU+*Times New Roman-Italic-7550&gt;\n\nGLYPH&lt;c=21,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=18,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=2,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=1,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=17,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=9,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=23,font=/KYZSDU+*Times New Roman-Italic-7550&gt; GLYPH&lt;c=13,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=23,font=/KYZSDU+*Times New Roman-Italic-7550&gt;\n\nGLYPH&lt;c=6,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=23,font=/KYZSDU+*Times New Roman-Italic-7550&gt; GLYPH&lt;c=19,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=3,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=5,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=4,font=/KYZSDU+*Times New Roman-Italic-7550&gt;\n\nGLYPH&lt;c=4,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=14,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=15,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=13,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=9,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=6,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=18,font=/JZKMPW+*Arial-Bold-7561&gt; GLYPH&lt;c=14,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=17,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=11,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=5,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=8,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=7,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=16,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=18,font=/JZKMPW+*Arial-Bold-7561&gt; GLYPH&lt;c=10,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=12,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=11,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=15,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=7,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=14,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=18,font=/JZKMPW+*Arial-Bold-7561&gt; GLYPH&lt;c=6,font=/JZKMPW+*Arial-Bold-7561&gt; GLYPH&lt;c=7,font=/JZKMPW+*Arial-Bold-7561&gt; GLYPH&lt;c=18,font=/JZKMPW+*Arial-Bold-7561&gt; GLYPH&lt;c=12,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=5,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=4,font=/JZKMPW+*Arial-Bold-7561&gt;GLYPH&lt;c=18,font=/JZKMPW+*Arial-Bold-7561&gt; GLYPH&lt;c=4,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=8,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=16,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=17,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=8,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=18,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=8,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=14,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=19,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=5,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=14,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=19,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=8,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=22,font=/JZKMPW+*Arial-7562&gt; GLYPH&lt;c=5,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=22,font=/JZKMPW+*Arial-7562&gt; GLYPH&lt;c=12,font=/JZKMPW+*Arial-7562&gt; GLYPH&lt;c=5,font=/JZKMPW+*Arial-7562&gt; GLYPH&lt;c=22,font=/JZKMPW+*Arial-7562&gt; GLYPH&lt;c=1,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=20,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=13,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=5,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=17,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=5,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=22,font=/JZKMPW+*Arial-7562&gt; GLYPH&lt;c=2,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=8,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=16,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=5,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=17,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=19,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=5,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=13,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=8,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=14,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=19,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=15,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=22,font=/JZKMPW+*Arial-7562&gt; GLYPH&lt;c=7,font=/JZKMPW+*Arial-7562&gt; GLYPH&lt;c=8,font=/JZKMPW+*Arial-7562&gt; GLYPH&lt;c=22,font=/JZKMPW+*Arial-7562&gt; GLYPH&lt;c=1,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=10,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=15,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=6,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=21,font=/JZKMPW+*Arial-7562&gt;GLYPH&lt;c=22,font=/JZKMPW+*Arial-7562&gt;\n\nGLYPH&lt;c=3,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=12,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=7,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=13,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=14,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=19,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=2,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=1,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=8,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=20,font=/KYZSDU+*Arial-Bold-7564&gt; GLYPH&lt;c=3,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=1,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=7,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=3,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=5,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=4,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=11,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=20,font=/KYZSDU+*Arial-Bold-7564&gt; GLYPH&lt;c=1,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=10,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=6,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=15,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=8,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=11,font=/KYZSDU+*Arial-Bold-7564&gt;GLYPH&lt;c=20,font=/KYZSDU+*Arial-Bold-7564&gt; GLYPH&lt;c=20,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;&amp;(GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;*GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;$+GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;$+GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;4 \"GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt; 4 GLYPH&lt;c=16,font=/MBYEFQ+*Arial-7563&gt;0#GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;(GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;4 &amp;%(4 GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;\"4 GLYPH&lt;c=22,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;\"\"GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;4 GLYPH&lt;c=27,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=28,font=/MBYEFQ+*Arial-7563&gt;\"4 GLYPH&lt;c=16,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;,GLYPH&lt;c=26,font=/MBYEFQ+*Arial-7563&gt;GLYPH&lt;c=24,font=/MBYEFQ+*Arial-7563&gt;4\n\nGLYPH&lt;c=8,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;GLYPH&lt;c=28,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;&amp;\\_1pGLYPH&lt;c=29,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;`GLYPH&lt;c=30,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;\n\nGLYPH&lt;c=22,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;2O3aGLYPH&lt;c=31,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;G\n\nGLYPH&lt;c=5,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;\n\nGLYPH&lt;c=20,font=/JZKMPW+*Microsoft Sans Serif-7567&gt; GLYPH&lt;c=15,font=/JZKMPW+*Microsoft Sans Serif-7567&gt; GLYPH&lt;c=11,font=/JZKMPW+*Microsoft Sans Serif-7567&gt; \n\nGLYPH&lt;c=16,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;GLYPH&lt;c=17,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;GLYPH&lt;c=26,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;\n\nGLYPH&lt;c=1,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;GLYPH&lt;c=4,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;\n\nGLYPH&lt;c=1,font=/GSWUZC+*Times New Roman-Italic-7560&gt;GLYPH&lt;c=3,font=/GSWUZC+*Times New Roman-Italic-7560&gt;GLYPH&lt;c=2,font=/GSWUZC+*Times New Roman-Italic-7560&gt;GLYPH&lt;c=4,font=/GSWUZC+*Times New Roman-Italic-7560&gt;\n\nGLYPH&lt;c=23,font=/JZKMPW+*Microsoft Sans Serif-7567&gt; 4 {\n\nGLYPH&lt;c=18,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;\n\nGLYPH&lt;c=1,font=/FTMOLE+*Microsoft Sans Serif-7568&gt;GLYPH&lt;c=2,font=/FTMOLE+*Microsoft Sans Serif-7568&gt;\n\n\n\nGLYPH&lt;c=24,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;\n\nGLYPH&lt;c=9,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;\n\nGLYPH&lt;c=10,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;GLYPH&lt;c=14,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;GLYPH&lt;c=6,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;\n\nGLYPH&lt;c=1,font=/FTMOLE+*Times New Roman-Italic-7559&gt;\n\nGLYPH&lt;c=4,font=/FTMOLE+*Times New Roman-7558&gt;GLYPH&lt;c=2,font=/FTMOLE+*Times New Roman-7558&gt;GLYPH&lt;c=3,font=/FTMOLE+*Times New Roman-7558&gt;GLYPH&lt;c=1,font=/FTMOLE+*Times New Roman-7558&gt;\n\nGLYPH&lt;c=1,font=/FTMOLE+*Times New Roman-7557&gt;GLYPH&lt;c=2,font=/FTMOLE+*Times New Roman-7557&gt;\n\n*5HN6GLYPH&lt;c=2,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;\n\nGLYPH&lt;c=2,font=/FTMOLE+*Times New Roman-Italic-7556&gt; GLYPH&lt;c=1,font=/FTMOLE+*Times New Roman-Italic-7556&gt;\n\nGLYPH&lt;c=3,font=/FTMOLE+*Times New Roman-Italic-7556&gt;\n\nGLYPH&lt;c=2,font=/EPXDXG+*Times New Roman-7555&gt;GLYPH&lt;c=1,font=/EPXDXG+*Times New Roman-7555&gt;\n\n+7I  U\n\nGLYPH&lt;c=19,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;GLYPH&lt;c=3,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;GLYPH&lt;c=27,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;\n\nGLYPH&lt;c=1,font=/EPXDXG+*Times New Roman-7554&gt;GLYPH&lt;c=2,font=/EPXDXG+*Times New Roman-7554&gt;\n\nb!,B'\n\n8P\n\n9fq:\n\n-;g\\\"(AU 5J\n\n]cU|5(rU\n\n.#\n\nGLYPH&lt;c=12,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;GLYPH&lt;c=13,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;}\n\nGLYPH&lt;c=10,font=/EPXDXG+*Times New Roman-7551&gt; GLYPH&lt;c=4,font=/EPXDXG+*Times New Roman-7551&gt; GLYPH&lt;c=6,font=/EPXDXG+*Times New Roman-7551&gt;\n\nGLYPH&lt;c=1,font=/EPXDXG+*Times New Roman-7551&gt;\n\nGLYPH&lt;c=7,font=/EPXDXG+*Times New Roman-7551&gt;\n\nGLYPH&lt;c=11,font=/EPXDXG+*Times New Roman-7551&gt;\n\nGLYPH&lt;c=6,font=/EPXDXG+*Times New Roman-7551&gt;\n\nGLYPH&lt;c=8,font=/EPXDXG+*Times New Roman-7551&gt;GLYPH&lt;c=9,font=/EPXDXG+*Times New Roman-7551&gt;GLYPH&lt;c=13,font=/EPXDXG+*Times New Roman-7551&gt;\n\nGLYPH&lt;c=21,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;)sV\n\nGLYPH&lt;c=25,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;&lt;@ChK$w\n\nGLYPH&lt;c=1,font=/EPXDXG+*Times New Roman-Italic-7552&gt;\n\nGLYPH&lt;c=1,font=/EPXDXG+*Times New Roman-Italic-7553&gt;GLYPH&lt;c=2,font=/EPXDXG+*Times New Roman-Italic-7553&gt;\n\nGLYPH&lt;c=1,font=/DQNXJI+*Comic Sans MS-7566&gt;\n\nGLYPH&lt;c=4,font=/DQNXJI+*Comic Sans MS-7566&gt; GLYPH&lt;c=2,font=/DQNXJI+*Comic Sans MS-7566&gt;\n\nGLYPH&lt;c=5,font=/DQNXJI+*Comic Sans MS-7566&gt;\n\nGLYPH&lt;c=3,font=/DQNXJI+*Comic Sans MS-7566&gt;GLYPH&lt;c=3,font=/DQNXJI+*Comic Sans MS-7566&gt;GLYPH&lt;c=3,font=/DQNXJI+*Comic Sans MS-7566&gt;GLYPH&lt;c=3,font=/DQNXJI+*Comic Sans MS-7566&gt;GLYPH&lt;c=5,font=/DQNXJI+*Comic Sans MS-7566&gt;\n\nGLYPH&lt;c=7,font=/JZKMPW+*Microsoft Sans Serif-7567&gt;(UQrU/Ui~\n\nGLYPH&lt;c=3,font=/EPXDXG+*Times New Roman-7551&gt;GLYPH&lt;c=13,font=/EPXDXG+*Times New Roman-7551&gt;\n\nxRW 0= HXj d&gt;^yDktYl (ZSmuEvz(F[T%L5n  M?e\n\nGLYPH&lt;c=2,font=/EPXDXG+*Times New Roman-7551&gt;GLYPH&lt;c=12,font=/EPXDXG+*Times New Roman-7551&gt;GLYPH&lt;c=13,font=/EPXDXG+*Times New Roman-7551&gt;\n\no\n\nGLYPH&lt;c=6,font=/DQNXJI+*Times New Roman-7549&gt;GLYPH&lt;c=8,font=/DQNXJI+*Times New Roman-7549&gt;GLYPH&lt;c=12,font=/DQNXJI+*Times New Roman-7549&gt;\n\nGLYPH&lt;c=23,font=/MBYEFQ+*Arial-7563&gt; GLYPH&lt;c=1,font=/MBYEFQ+*Arial-7563&gt; 4\n\nGLYPH&lt;c=14,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=16,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=11,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=22,font=/KYZSDU+*Times New Roman-Italic-7550&gt;GLYPH&lt;c=23,font=/KYZSDU+*Times New Roman-Italic-7550&gt;\n\nGLYPH&lt;c=10,font=/DQNXJI+*Times New Roman-7549&gt;GLYPH&lt;c=2,font=/DQNXJI+*Times New Roman-7549&gt;GLYPH&lt;c=7,font=/DQNXJI+*Times New Roman-7549&gt;GLYPH&lt;c=3,font=/DQNXJI+*Times New Roman-7549&gt;GLYPH&lt;c=12,font=/DQNXJI+*Times New Roman-7549&gt;\n\nGLYPH&lt;c=9,font=/DQNXJI+*Times New Roman-7549&gt;\n\nGLYPH&lt;c=1,font=/DQNXJI+*Times New Roman-7549&gt;\n\nGLYPH&lt;c=12,font=/DQNXJI+*Times New Roman-7549&gt;\n\nGLYPH&lt;c=5,font=/DQNXJI+*Times New Roman-7549&gt;GLYPH&lt;c=4,font=/DQNXJI+*Times New Roman-7549&gt; GLYPH&lt;c=11,font=/DQNXJI+*Times New Roman-7549&gt;GLYPH&lt;c=12,font=/DQNXJI+*Times New Roman-7549&gt;\n\nGLYPH&lt;c=3,font=/DQNXJI+*Times New Roman-7548&gt;GLYPH&lt;c=1,font=/DQNXJI+*Times New Roman-7548&gt;GLYPH&lt;c=2,font=/DQNXJI+*Times New Roman-7548&gt;GLYPH&lt;c=4,font=/DQNXJI+*Times New Roman-7548&gt;\n\nGLYPH&lt;c=2,font=/DQNXJI+*Times New Roman-7547&gt; GLYPH&lt;c=5,font=/DQNXJI+*Times New Roman-7547&gt;GLYPH&lt;c=4,font=/DQNXJI+*Times New Roman-7547&gt;GLYPH&lt;c=1,font=/DQNXJI+*Times New Roman-7547&gt;GLYPH&lt;c=3,font=/DQNXJI+*Times New Roman-7547&gt;\n\nGLYPH&lt;c=1,font=/CMYRVK+*Times New Roman-7546&gt;GLYPH&lt;c=2,font=/CMYRVK+*Times New Roman-7546&gt;\n\nCADЗ DE LAREPUBLIC\n\n1\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 125 DE 2025 SENADO\n\npor medio de la cual se regula la divulgación en medios de comunicación de letras musicales que atenten contra la dignidad de las personas - Letras Decentes.\n\nBogota D.C.,05 agosto de2025\n\n<!-- image -->\n\nDoctor:\n\nDIEGOALEJANDROGONZALEZGONZALEZ\n\nSecretarioGeneral\n\nHONORABLESENADODELAREPUBLICA\n\nCiudad\n\nAsunto:RadicaciondelProyectodeLey\"Pormedio delacualseregulaladivulgacionenmediosde comunicaciondeletrasmusicalesqueatentencontra ladignidaddelaspersonas-LETRASDECENTES\"\n\nApreciadoSecretario,\n\nEnnuestracondiciondemiembrosdel CongresodelaRepublica,ydeconformidad consideraciondelHonorableSenadodelaRepublicaelproyectodeley\"Pormedio delacualseregulaladivulgacionenmediosdecomunicaciondeletrasmusicales queatentencontraladignidaddelaspersonas-LETRASDECENTES\"\n\nconstitucionalylegalmenteparatalesefectos.\n\nCordialmente,\n\nSONIABERNALSANCHEZ SehadoradelaRepublica\n\nKARINAESPINOSAOLIVER Senadora delaRepublica\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nds\n\nMauricioGiraldoHernandez SenadordelaRepublica\n\nLorena Rios Cuellar SenadoradelaRepublica\n\nMilene Grave Dint\n\nMileneJaravaDiaz RepresentantealaCamara\n\nLuisMiguel LopezAristizabal RepresentantealaCamara\n\nCarlos Julio GonzalezVilla SenadordelaRepublica\n\nPROYECTO DELEY No. DE2025S\n\nPormediodelacualseregulala divulgacionenmediosdecomunicacionde letrasmusicalesqueatentencontraladignidad delaspersonas-LETRAS DECENTES\"\n\nElCongreso delaRepublica deColombia DECRETA\n\npsicoactivas,con un enfoque particularenla proteccion de los derechos de los ninos,ninas,adolescentes,y de las mujeres.\n\nArticulo2.Finalidad.Lafinalidad deestaleyesla proteccion delosninios,ninas yadolescentes que estan expuestos aletrasmusicales con contenidos sexuales, obscenos,queincitan alconsumooventadesustanciaspsicoactivas,denigrantes enstigadoresqueepromuevaenredeslataformasdigitales,tlvisinrado pantallas gigantes,ciney cualquier otro medio de comunicacion que influya negativamente enel desarrolloycomportamiento deninos,ninasy adolescentes, generenunaafectacionsocioemocionaldesaludmentaloalterenelreconocimiento delos factores deriesgo a los que se puedan ver expuestos;asi como proteger tambienalasmujeres,asegurandoquenosepromuevanrepresentacionesquelas cosifiquenopromuevanlamisoginia.\n\nlaComisiondeRegulacion de Comunicacionesseran las entidades encargadasde acuerdoasuscompetenciasderegularinvestigar,controlarsancionar,asicomo diseniar eimplementar un SELLO DE ADVERTENCIA sobre los contenidos se en medios de comunicacion,radio,television,plataformas digitalesocualquier obsceno,denigranteoque incite a laviolencia oal abuso contra las personas, consumo o venta de sustancias psicoactivas, entre otros.\n\nLacompensacionserealizaraproduciendoypromocionandocontenidosderespeto violenciapornografia,consumo desustanciaspsicoactivasentreotras.\n\nArticulo4.Lasplataformas digitalesdetransmisiondevideoymusica,asicomo Ley.La Comision deRegulacion de Comunicaciones establecera los lineamientos especificosparala implementacion de estas advertencias en medios digitalesy supervisara su cumplimiento.\n\nArticulo5°.Regulaciony supervision Sell de Advertencia Letras decentes.El Ministerio de Tecnologias de la Informaciony la Comision deRegulacion de Comunicacionesestaranencargadosde supervisarelcumplimiento delobjeto,junto con la ejecucion,regulacion,vigilancia,coordinacion y seguimiento de a implementacion del SELLO DEADVERTENCIA,teniendo en cuenta los siguientes ejes:\n\n- 1.Clasificacion de contenido musicaly audiovisual:Crear un sistema de clasificacion para canciones y videos con contenido explicito（sexual, violento,etc.)similara losqueyaexistenparaseriesypeliculas.\n- 2.Moderar los contenidosy su difusion una vezclasificados las cancioneso videos como de altoriesgo para ninos,ninasy adolescentes ymujeres.\n- 3.Advertencia Obligatoria:Losproductoresy distribuidores de musica en todos loselementosaudiovisualesdeberan incluirdemanera obligatoria el SELLO DE ADVERTENCIA demaneravisibleyauditiva que informe sobre el contenido explicito antes de quela cancion o el video sea reproducido.\n\nmediode comunicacionydifusion,cuando susletras,mensajesovideosincluyan referenciasde caractersexual,obsceno,denigranteopromuevanlaviolenciaol abuso,consumo oventa de sustanciaspsicoactivas especialmente hacia ninios, ninas,adolescentes y mujeres.\n\nEIMinisteriodeTecnologiasdelaInformacionylasComunicacionesyla Comision deRegulaciondeComunicacionesdebenmoderar lareproduccion demusicay2 videosdecaractersexualbsceno,denigrantequeincitalaviolenciaalabu contra laspersonas,consumo oventa desustanciaspsicoactivas.\n\nParagrafoPrimero.El MinisteriodeTecnologias dela Informaciony la Comision deRegulacion deComunicacionesestableceranen unperiodo no mayora seis(6) meses despues de la promulgacion de esta ley.el diserioy la implementacion obligatoria delascampanias educativasy deconcientizacionatravesdeunSELLO DEADVERTENCIA.Asi mismo,estableceran mecanismos de controly sanciona los medios de comunicacion,autores,cantantes,patrocinadores o quienes promocionen los contenidos a losque hacereferencia el objeto dela presenteLey.\n\nde Regulacion de Comunicaciones,implementaran a traves del SELLO DE ADVERTENCIAlaformaciondecontrolparentalanivelnacionalyrealizaraestudios para vigilarcada seis（6)mesesel comportamiento del mercado,de los contenidos delosninos,ninasyadolescentes.Igualmentelosvideosgeneradosporusuarios ylapublicidadquepuedanperjudicarsudesarrollofisicomentalmoralbienestar difusion constituya una infraccionpenal,la provocacion publica a la comision de delitoscomotratadepersonasactosexualconmenoresdeedadpornografiaentre\n\nParagrafo Tercero.Ademas de las sancionesa que haya lugar, los cantantes, autores,patrocinadoresymedios de comunicacionimplementarel SELLO DE adolescentesymujerespor lareproduccion de musicayvideos decaracter sexual\n\n- 4.Campanias de sensibilizaciony controles de proteccion digital infantil: Se desarrollaranprogramas educativosy campanas de concientizaciony n d dirigidasapadresninasninosyjovenessobreelconsumoresponsablede contenido mediaticoenlasplataformas digitales.\n\nded\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\nSONIABERNALSANCHEZ SenadoradelaRepublica\n\nKARINAESPINOSAOLIVER Senadora dela Republica\n\nLs\n\nMauricioGiraTdoHernandez Senador de la Republica\n\nLorenaRiosCuellar Senadora delaRepublica\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n## ·Regulacion Internacional:\n\nLa proteccion de la ninezyla mujer frente a contenidos musicales en entornos digitalesesunapreocupacioncrecienteanivelinternacional.Diversasregulaciones iniciativas:\n\nMexico:En diciembre de2024,el Senado de la Republica deMexico aprob6 por unanimidad una reforma a la Ley General de los Derechos de Ninas,Ninosy Adolescentes,conelobjetivodegarantizarun accesoseguroylibredeviolenciaal internet paralosmenoresde edad.Estareformapublicada enelDiarioOficial dela Federacionel25dediciembrede2024,adicionaelarticulo101Bis3,estableciendo la obligacion delEstadodepromoverpoliticas deprevencion,proteccion，atencion ysanciondelciberacosoyotrasformasdeviolenciadigitalque afecten laintimidad, privacidadseguridadydignidaddeninasninosadolescentes\n\nLa iniciativaresponde apreocupaciones sobre el crecienteriesgode ciberacosoy DerechosdelaInfancia enMexico（Redim）,en 2023,aproximadamente 2.9millones demenores entre 12y17anos fueron victimas de ciberacoso,representando el 22.6% de los usuarios de internet en ese rango de edad.i\n\nAdemas deestareforma federal,se presento enfebrerode2025unainiciativa para reforzar laproteccion de menores en el entorno digital.Entre lasmedidas propuestas se incluye laprohibicion del uso de telefonoscelularesy tabletas en escuelaspublicasyprivadas,ylatipificacioncomo delitodelacososexualyvirtual dsssdss\n\nEstas accionesrefljanunesfuerzocoordinadoenMexicoparafortalecerelmarco legalyprotegeralaninezfrentealosriesgosasociados al usodetecnologiasdela\n\n## ·Contexto pais:\n\nEn Colombia,elcontextoactualrefleja una crecientepreocupacionsocialrespecto eldesarrollointegralybienestaremocionaldegruposvulnerables,particularmente ninios,ninas,adolescentesymujeres.Esta situacion se enmarca enunarealidad caracterizadaporaltosindicesdeviolencia,explotacion sexual,consumo temprano de sustanciaspsicoactivasycomportamientosagresivosentrejovenes,muchosde ellosinfluenciadosporletrasdecancionesyvideosampliamentedifundidosatraves de medios tradicionalesyplataformas digitales.\n\nElpais enfrenta desafios significativos relacionados con la salud mental, evidenciados en elaumento de trastornos emocionales,comportamientos autodestructivosyproblematicas asociadas a laviolencia escolarydomestica. Diversos estudios han destacado como la exposicion continua a mensajes que de drogaspuede afectarnegativamentela formacioneticayemocional de las nuevas generaciones.\n\nDesdeunaperspectivaculturalexisteundebateprofundosobreloslimitesentrela libertad de expresion artisticay laresponsabilidad social de los creadoresy difusoresde contenido.La sociedad colombiana,caracterizada por su diversidad culturalyaltos niveles de desigualdad social,requiere politicaspublicasque equilibrenelrespetoporlaslibertadesindividualesconlaproteccionefectivadelos derechosfundamentales delosmasvulnerables.\n\nesdsds oe\n\nEspania:Ley de Proteccion de Menores en el Entorno Digital,en 2024,Espana aprobo unaleyque establece:Control parentalobligatorioen dispositivos digitales; Edad minima de 16 anos para acceder a redes sociales de forma autonoma; Prohibicion de mecanismos aleatorios de recompensa en videojuegos para menores;Regulacion del uso de dispositivosen entornos educativos y Reformas en el CodigoPenal para sancionar delitos digitales contra menores.o\n\nAustralia:Prohibicion de Redes Sociales para Menores de 16 Anos.En noviembre de2024,Australia aprob6una leyque prohibe a losmenores de16 arios usarredes sociales como TikTok,InstagramyFacebook.Lasplataformas que no cumplan enfrentan multas de hasta 49,5 millones de dolares australianos.\n\nEstados Unidos:LegislacionFederal y Estatal.En julio de 2024,el Senado de EE. deaeopdne ddoe unamedidaqueobligaalosproveedoresdetelefoniaainstalarfiltrosautomaticos en las tarjetas SIMregistradas a menores de 18anios,bloqueando el accesoa contenidospeligrososcomopornografia,violenciayjuegos deazar.oi\n\nForo de Paris por la Paz:En noviembre de 2023,Espana,junto con Australia Belgica,DinamarcaEstoniaFranciaAlemaniaPaisesBajoseinonidofim una declaracion enel ForodeParis por laPazparareforzar laproteccionde los menoresenInternet,enfocandoseenlaprevencion delaexposiciona contenidos pornograficosy el ciberacoso.Esta iniciativa subraya la importancia de una privacidadefectivaylaverificaciondelaedadenlineaparaevitarelaccesodelos menoresa contenidosinapropiados.Ademas,se destaca elcompromiso de estos derechos de los ninios en elentorno digital.\n\ndd ProtecciondelosMenoresenIntermet,creadoporFranciaen2022.Estelaboratorio\n\n## EXPOSICIONDEMOTIVOS\n\nseguridad delosmenores enlinea,enfocandose enlalucha contra elciberacoso enlas escuelas y elintercambio de buenas practicas entre gobiernos, organizaciones de la sociedad civilyempresasprivadas.\n\nEstasaccionesreflejanun compromisoglobalymultilateralpara crearunentorno de Ley de Seguridad en Linea del Reino Unido y la Ley de Servicios Digitales de la Union Europea,que han servido dereferencia para los paisesfirmantes.\n\nConclusion:Diversos paises estan reforzando sus marcos normativos para protegerala ninezenentornos digitales,antela creciente exposiciona contenidos inapropiados.Estas medidas no solo se enfocan enel control delacceso a redes socialesovideojuegos,sino tambienenel tipo de mensajes transmitidos a traves de contenidos musicales.Muchos de estos,accesibles desde plataformas populares,incluyen letras con lenguaje violento,referencias explicitas al narcotrafico, consumo de drogas o conductas criminales,que pueden normalizar estas practicas enel imaginario infantily adolescente.\n\nLa regulacion busca frenar la difusion de estos mensajes que,bajo una aparente esteticaartisticaterminanncentivandoconductasderiesgo.Porello,laproteccin digital de los menores debe incluir fitrosno solotecnicos,sino tambieneticosy culturales que garanticen su desarrollo en entornos seguros,constructivos y respetuosos de sus derechos fundamentales.\n\n## Marconormativo:\n\n## ConstitucionPolitica deColombia:\n\nArticulo13:Todaslaspersonasnacenlibreseiguales antela ley,recibiran lamismaprotecciony trato de las autoridadesygozaran de losmismos desexrazarignacinalfmilrnguaeliginininliti filosofica.\n\naudiovisualy musical explicitopuedeinterferircon estosprincipios sino se toman medidas de prevencion ensu difusion.\n\nDerechoaunEntornoSeguroySaludable: Losniniostienenderechoacrecerenunentornoquefavorezcasudesarrollo integral.La falta deregulacionsobreelacceso a contenido explicito compromete este entorno.\n\n## Ley 1098de2006:\n\nArticulo 47. Responsabilidades Especiales De Los Medios De Comunicacion.Los medios de comunicacion,en el ejercicio de su autonomiay demas derechos deberan:\n\n(.)\n\n6.Abstenerse derealizar transmisionesopublicaciones que atenten contra la integridad moral,psiquica ofisica de losmenores,que incitena la violenciaquehaganapologiadehechosdelictivosocontravencionesoque contengan descripcionesmorbosasopornograficas.\n\n## Ley 1257 de 2008:\n\n\"Por la cual se dictan normas de sensibilizacion,prevenciony sancion de formas deviolenciaydiscriminacion contra las mujeres,sereforman los CodigosPenal,deProcedimientoPenal,laLey294de1996ysedictan otras disposiciones.\"\n\n## Jurisprudencia Relevante:\n\nLa Corte Constitucional haemitidovarias sentenciasquerefuerzanla necesidad de regular los contenidos de los medios de comunicacion para proteger los derechos de la ninez.A continuacion,se destacan algunas de lasmasrelevantes:\n\nElEstadopromoveralascondicionesparaquelaigualdadsearealyefectiva y adoptaramedidas enfavor de grupos discriminadosomarginados.\n\nElEstadoprotegeraespecialmenteaaquellaspersonasqueporsucondicion economica,fisica omentalse encuentren en circunstancia de debilidad manifiesta y sancionara los abusos omaltratos que contra ellas se cometan.\n\nArticulo44:Son derechosfundamentales de losninios:la vida,la integridad fisicalasaludlaseguridadsociallaalmntacinquilbradaunmb amor,la educacionyla cultura,la recreaciony la libre expresion de su opinion.Seranprotegidoscontratodaforma deabandono,violenciafisicao moral,secuestro,venta,abuso sexual,explotacion laboraloeconomicay trabajosriesgosos.Gozaran tambien de los demas derechos consagrados enla Constitucion,enlasleyesyenlostratadosinternacionalesratificados por Colombia.\n\nLafamilia,lasociedadyelEstadotienenlaobligaciondeasistiryprotegeral ninoparagarantizarsu desarrollo armonicoe integralyelejercicioplenode cumplimientoy la sancionde losinfractores.\n\nLos derechos de los ninios prevalecen sobre los derechos de los demas.\n\n- Derecho a la Salud: mentalyemocional de los menores,generando confusiony ansiedad en edadesformativas.\n\n## -Derecho a laProteccion:\n\nLa Convencion sobre los Derechos del Nino (Art.17y 19)establece el derechodelosninosarecibirinformacionadecuadaparasubienestarsocial espiritualymoral,yaestarprotegidosdelaviolenciayla explotacion.\n\n- Derecho a una Educacion Integral: Los contenidoseducativosdebensercoherentesconlapromociondevalores como elrespeto,la igualdadyelcomportamiento adecuado.Elcontenido\n\nSentencia T-496 de 2009:Esta sentencia establece que losmedios de sobre menores de edad.En casos donde la informacion involucra a ninos, desarrollo armonico,incluso por encima del derechoala libertad de expresion,\n\nSentencia T-391 de 2007:La Cortereconoci6 que,aunque las expresiones con contenidos sexualesochocantes gozan deproteccion constitucional，el los derechos de los menores.Se destaco la necesidad deregular la difusion de estos contenidos en medios de comunicacion,especialmente cuando la audiencia incluye a ninosy adolescentes\n\nSentenciaC-442de 2021:La Corte declaroexequible el articulo 47de la Ley 1098 de 2006,que impone responsabilidades especiales a los medios de comunicacion.Entre estasresponsabilidades,se destaca la obligacion de abstenerse de transmitir contenidosque atenten contra laintegridadmoral, descripciones morbosas opornograficas.\n\nEstas sentencias subrayan la importancia de una regulacion efectiva de los contenidos mediaticos para salvaguardar los derechosfundamentales de la ninez en Colombia.\n\n## ·Conveniencia delainiciativa:\n\nEsteproyecto deleyes conveniente porque busca protegerlosderechosdeninos, contenidos musicales y audiovisuales con letras obscenas,sexuales o discriminatorias.Aunque la musicatienebeneficiosreconocidosparareducir estres, al.(2023) indican que:\n\ncontenidosexualestasociadoconfuturasconductasdesextingentreadolescentes susceptiblesalosmensajesliricos sobre sexualidadloquepuede deberseen parte,a expectativas sexuales de genero\"(p.9).\n\nEn este mismo tenor serefiri6Rojas(2012),al establecerque:\n\namuicasunlnguajdderctualfrotntmportanteggan generalizaralrespecto,suesferadeinfluenciapuedeexaltarlasexualidaddelos adolescentesydisminuirsusbarrerasmoralesohacerlasdesaparecerestapuede sersunormaeladolescenteorientadoporestetipdediscursomusicalpuedecrar cancionesdereggaetonpromuevenyestimulanlaactividadypermisividadsexual pueden generar nuevas creenciasy juicios devalor.\n\nmujeresymenores,como\"Safaera\"de Bad Bunny.ejemplifican claramente como estetipode contenidopuedecrear ambientespropiciosparalaviolencia fisicay\n\nPorloanteriorresultaconvenientequeelEstadocolombianopromuevainiciativas quepermitan advertirclaramentesobreestoscontenidos,medianteherramientas consumidorespuedan identificar claramente que contenidosno sonapropiados paratodas las edades,promoviendo asi un consumo conscienteyresponsable.\n\nAhora bien,respecto al nombre de esta iniciativa “Letras Decentes\":\n\nlibertadcreativayartistica delos compositores,musicosycreadoresdecontenido audiovisualAcontinuacion,sepresentaunajustificaciondetalladadelnombreysu\n\n- ·Serevise elmecanismo derestriccion de contenido,en tanto seconsidera desproporcionada.De mantenerse larestriccion solo deberia operar respectoa menores deedad.\n- nocivos en medios de comunicacion,determinando especificamente los medios de comunicacion al que se hace referencia,y si se extiende el alcance delarticulo 47a otros actores como los medios digitales,las plataformas de musica y los creadores de contenidos.\n\n## 2.CONSEJO DEESTADO-Sentencia 11001-03-15-000-2024-06222-001,20 defebrerode2025\n\nLa difusion de una cancion que sexualiza a losmenores de edad constituye una gravevulneraciondesuderechofundamentalaladignidad humana,comoquiera que,ladignidaddelosninosradicaensureconocimientocomosujetosdederechos titulares deuna especialproteccion constitucionalymerecedoresde un desarrollo integralen un ambientelibredeviolenciaeinsinuacionesala explotacion sexual. \"La libertaddeexpresiontienelimitescuandoafecta derechosfundamentalescomo la dignidad de losninios.El Estado tiene el deber de actuar.\n\n\"La sexualizacion tempranacosificaa losmenores,losreduce aobjetos de deseoy losexpone a riesgosquepueden afectar gravemente su desarrollo.Este tipo de lasdecisionesy actuacionesquelesconciernenseadoptenteniendo en cuenta su bienestaryproteccionintegra\"\n\n“La Corteconstitucional haindicado que,el derechoalalibre expresion artisticano\n\nLa palabra \"decente\"proviene del latin decentem，que significa\"apropiado\", \"convenienteo\"queseajustaalocorrecto\"Tradicionalmente,sehautlizadopara describir comportamientos,vestimentasoexpresiones que son adecuados dentro deunmarcosocial omoral,evitando loobsceno,vulgaroinapropiado.\n\nEn el contexto deeste proyecto,\"Letras Decentes\"no busca imponermoralismos estrictosnicensura,sinomasbienpromoverlaideadequeelcontenidomusicaly/o audiovisual，especialmente aquelconreferencias sexualesoviolentas,debe ser presentado demanera adecuadayresponsable,sinvulnerar los derechos delas audiencias mas jovenes.\n\nPorque\"Decente”en la musicay contenido audiovisual?\n\nadvertencia para quelosoyentes,especialmentelosmenores,puedan consumirlo demanera informada.En este sentido,\"decente\"hacereferencia a un contenido queesrespetuosodelosderechosdelasaudienciasparticularmentelosninosy adolescentes,y que se alinea con principios basicos de protecciony bienestar.\n\n## ·Resumen de Conceptos Aplicados al Proyecto deLey:\n\n## 1.CRC(COMISIONDEREGULACION DECOMUNICACIONES)\n\nEnsintesisconformeloexpuestopreviamentelaCCrecomiendquelproyecto de Ley sea rediseniado de manera que:\n\n- ·Establezca definiciones concretasy lo mas especificas posibles de los conceptos de \"obsceno\"，\"sustancias psicoactivas\"y\"afectacion a la integridad\".\n- ·Seenfoqueenlaprotecciondeninios,ninasyadolescentesanteincitaciones directasaquerealicenpracticasriesgosas,determinadasdesdelaevidencia cientifica y pedagogica.\n\ndenoabusarde susderechosen detrimento delos derechos deotros,enespecial los derechos superiores de los ninos,ninasy adolescentes\n\n## 3.ICBF Bienestar Familiar respalda al Consejo de Estado Sentencia 11001-03-15-000-2024-06222-001,20 de febrero de 2025\n\n\"Acompariamos el llamado que se hace para que el consumo de los ninos tenga mejorcalidaddichopronunciamientoestaenlaviapara garantizarlos derechosde los ninios.\n\nDebemosexaltarelprincipiodequetodoslosactoresdelEstado,podemostrabajar conjuntamente para garantizar los entomos seguros de nuestrasniias,ninosy adolescentes\"Sustraido dewww.icbf.gov.co\n\n## 4.R.E.E.A.RED EMISORA ESTUDIANTIL DE ANTIOQUIA Concepto PL Letras decentes)\n\n\"Desdenuestro trabajoconcomunidadesescolaresyemisorasestudiantiles,hemos identificado como los contenidosmusicales a los que acceden ninas,ninosy adolescentesmoldeannosolosulenguaje,sinotambiensusrelacionessocialesy su construccion de identidad.En muchos casos,las letras que normalizan la edon negativamente en el desarrollo de los estudiantes y dificultan los procesos educativos orientados alrespeto,laconvivenciayla dignidadhumana.\n\n\"Consideramos que el Proyecto de Ley\"Letras Decentes\"representa una respuesta doeo enel\n\nCodigo deInfanciayAdolescencia,y contribuyea fomentar una culturamediatica mas responsable.Asimismo,valoramos que esta iniciativa no se plantee como censura,sino como una regulacion orientada a garantizar los derechos fundamentales de ninos,ninasy adolescentes,en equilibrio con la libertad de expresiony laresponsabilidadsocial delosmediosy artistas.\n\n## 5.BOMusicHub-SelloDiscografico Independiente productora derap, regueton,urbana,entreotras\n\n(Concepto sobre el Proyecto de Ley No.316 de 2024-Letras Decentes)Resalto como positiva la intencion de regular sin censurar,de advertir sin prohibir,y de orientar sinreprimir la libertad artistica.Este equilibrio es clave para que la ley no se convierta en un mecanismo de exclusionorepresion cultural,sino en una herramienta educativa,preventivay de fortalecimiento familiar.Este proyecto no prohibe ni censura.Regula y orienta.Propone advertir,clasificary educar.No calla a los artistas,pero protege aquienes aunno pueden discernir.\n\n## 6.UNIMINUTO-Programa de Psicologia(conceptoProyecto de Ley Letras Decentes)\n\n\"Los ninos,ninas y adolescentes aun estan en proceso de consolidar su identidad, estructura psiquicay sentidomoral.Exponerlos a letrasviolentasosexualizadaslos hace vulnerables a interiorizar mensajes daninos.\n\nviolencia.No es castigo,esprevencion conmirada educativa.\"\n\n\"Desdela teoria delaprendizaje social de Albert Bandura(1977),los adolescentes aprenden observandoeimitandomodelos[..] cuandoestosmodelospromuevenla violencia,el consumo de sustanciasola hipersexualizacion,se corre el riesgo de psicoeducativos,deprevenciony sensibilizacion frente aestaproblematica que tanto nos demanda como sociedad.\n\n## 8.HERNAN GUILLERMORAMIREZ MONTEJO,Manager,Guitarrista de SOCAVONDeathMetal\n\nExconsejeroCulturaldeTunjaCutrenvestigadorcuturalContratistasecretaria de Cultura,Turismo y Patrimonio Territorial.\n\nLaproteccindenuestrosninos,ninasyjoveneseselobjetivomasimportantepara el futuro de nuestro paisy mas cuando se les esta bombardeando en diferentes plataformas conmensajesycontenidosinapropiados conviolencia,sexualizacion acompaniados al consumo de sustancias donde los valores humanos se pierden,es necesariola regulacion de todos estos contenidos en el contexto digital visualy sonoro.\n\n## Impacto fiscal:\n\nLaimplementacion de esteproyecto deley generainicialmenteunimpactofiscal asociadoala puesta enmarcha de campanias educativasy de concientizacion dirigidasala poblacion sobre el consumoresponsable de contenidosmusicalesy audiovisuales.Asimismo,serequiereinvertirenlacapacitaciondelpersonaltecnico contenidos segun el SELLO DEADVERTENCIA propuesto.\n\nAdicionalmente,el Ministerio de Tecnologias dela Informacion y las ComunicacionesylaComisiondeRegulaciondeComunicaciones deberanasignar e tantoel desarrolloy mantenimiento de losmecanismos tecnologicos como las actividadesregularesde vigilanciay control.\n\nqueestos mensajes sean interiorizados como comportamientos normaleso deseables.\"\n\n\"amanera de conclusion,queda demostradoque lasletrasmusicales cargadas de violenciasexualizaciontemprana,consumodesustanciasycosificaciondelcuerpo pues desde los teoricosmencionados anteriormente se advierte quedurantela infanciaylaadolescencia elsujeto aunnoha consolidado estructuras clave como elsupery6,la identidadpersonalyel juicioetico,locual loshace especialmente vulnerables\"\n\n## 7.Ps.BELCYMORENO LOMBANA TarjetaProfesional 125499 Colpsic, Contacto:3138517802\n\ncompromiso con la niniezy adolescencia,asi como su interes en establecer una cultura mas conscienteyresponsable frentea los medios de comunicaciony el entretenimiento,estainiciativaes esencialparasembrarlasbases deunasociedad este pais.\n\nSu propuestarepresenta un avance significativo enla protecciondenuestrosninos, niasyadolescentes frenteala creciente exposicionacontenidos quefomentanla Comopsicologaclinicahe sidotestigodempactoqueestetipodemensajespuede tener en la construccion de identidad，autoestima y valores de las nuevas generaciones.\n\nCuentan con todo mi respaldo desde el campo dela salud mentaly la educacion\n\nNo obstante,a medianoylargo plazo,estos costos se ven ampliamente compensadospor losbeneficios que la medidagenerara.Unareduccion enla problemassocialescomo laviolenciadegenero,abusoinfantil,trastornosde salud mental y consumo temprano de sustancias psicoactivas.Esto permitira una reduccionconsiderable enlos gastosqueactualmente se destinanaservicios de salud publica,atencionpsicologicayprogramas de prevencionytratamiento en estos ambitos.\n\nFinalmente,este esfuerzofiscal esta plenamente justificado por encontrarse alineadoconlasprioridadesnacionaleseinternacionalesdel Estadocolombianoen terminos deproteccionintegrala gruposvulnerables.Invertir enprevencion mediante mecanismos claros de advertencia asegura beneficios sosteniblesy rentablespara todalasociedad colombiana.\n\n## ·Antecedentes:\n\nCabesenialarque estainiciativa ya fuepresentada enlalegislatura anteriorenel devarios legisladores.Dehecho,alcanz6a contar con una ponenciapositiva,lo quereflejaelreconocimientoala legitimidaddelapropuestayalvalorhistorico, culturaly simbolico que representa para un amplio grupo de ciudadanos.No obstante,comoocurreconmultiplesproyectoseneltramitelegislativo,lainiciativa dedebate dentro del periodo legislativo correspondiente.Este antecedente demuestra que existe una base construiday unaruta avanzada que busca retomarse por la relevancia del asunto.\n\nCordialmente,\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nSONIABERNALSANCHEZ Senadora de laRepublica\n\nKARINA ESPINOSA OLIVER Senadora delaRepublica\n\nMauricioGiralddHernandez Senador de laRepublica\n\nLorena Rios Cuellar Senadora delaRepublica\n\nMileegeraueDint\n\nMileneJaravaDiaz Representanteala Camara por Sucre\n\nLuisMiguel LopezAristizabal Representante ala Camara\n\nCarlosJulio GonzalezVilla \\_Senador de laRepublica\n\n<!-- image -->\n\n<!-- image -->\n\nDoctor: DIEGOGONZALEZ SecretarioGeneral SENADODELAREPUBLICA Ciudad\n\nBogotaD.C.,agosto de 2025\n\n<!-- image -->\n\nAsunto:Radicaciondel ProyectodeLey\"Porlacual semodificayadicionalaLey5de1992,secreala InteligenciaArtificialdelCongresodelaRepublicade Colombiaysedictanotrasdisposiciones\"\n\nApreciadoSecretario,\n\nEnnuestra condiciondemiembrosdelCongresodela Republica,ydeconformidad con elarticulo154delaConstitucionPolitica deColombia,nospermitimosponera semodificayadicionalaLey5de1992,secrealaComisionLegalparael DesarrolloyRegulaciondelainteligenciaArtificial del CongresodelaRepublicade Colombiaysedictanotrasdisposiciones\"\n\nEn talsentido,respetuosamente solicitamos proceder segunel tramite previsto constitucionalylegalmentepara talesefectos.\n\n<!-- image -->\n\nCordialmente,\n\n0\n\nSenadora de la Republica\n\nARTicULO3°.Adicioneseuna subseccion ala seccionSegunda delCapituloIV,del Tituloll deLey5ade 1992,el cual quedaraasi:\n\nCOMISION LEGAL PARA EL DESARROLLO Y REGULACION DE LA INTELIGENCIAARTIFICIAL.\n\nARTicULO4.Adicioneseala seccionsegundadel capituloIV,delTituloll deLey\n\nArticulo61x.ObjetodelaComisionLegalparael DesarrolloyRegulacionde o seguimientoalaspoliticas,leyesyestrategiasrelacionadasconeldesarrollo,uso facultaddeestudiarelimpactodeestatecnologiaenlossectoresproductivo,social educativo,laboral,ambiental y deseguridad,y de impulsarla formulacion de dede industriay la sociedadcivil,yhacerseguimientoal cumplimientodelosprincipios sobreel avance tecnologicoysusimplicaciones,conel fin de proponer acciones tecnologica del pais.\n\nARTicULO5°.Adicionesea laSeccionSegunda del CapituloIV,del TituloIldela Ley5de1992,el siguiente articulo:\n\nArticulo 61Y.Composicion.La ComisionLegal para el desarrolloyregulacion de MesaDirectivarespectiva.\n\ndelos15diassiguientes aliniciodecadalegislatura ordinaria.\n\n## PROYECTO DE LEY NÚMERO 126 DE 2025 SENADO\n\npor la cual se modifica y adiciona la Ley 5ª de 1992, se crea la Comisión Legal para el Desarrollo y Regulación de la Inteligencia Artificial del Congreso de la República de Colombia y se dictan otras disposiciones.\n\n## PROYECTODELEYNo.\\_J26\\_DE2025\n\n\"PorlacualsemodificayadicionalaLey5de1992,secrealaComisi6nLegal paraelDesarrolloyRegulaciondelaInteligenciaArtificialdel Congresodela RepublicadeColombiaysedictanotrasdisposiciones\"\n\nEl Congreso delaRepublicadeColombia DECRETA\n\nARTicULO1°.OBJETO.LapresenteLeytieneporobjetomodificarlaLey5de Artificial del Congreso de la Republica,conel finde fomentarel desarrollo,la supervisionylaregulacionde lainteligenciaartificialenColombia.\n\nARTicULO2°.Modifiqueseelarticulo55delaLey5de1992,elcualquedaraasi:\n\nArticulo 55.Integracion,denominacion y funcionamiento.Ademas delas diferentesaestas,corresponderaintegraraplicandoelsistemadelcocienteelectoral ypara el periodo constitucional laComisiondeDerechos HumanosyAudiencias,la Comision de Etica y Estatuto del Congresista,la Comision de Acreditacion Documental,la Comision para la Equidad de la Mujer,la Comision Legal de Seguimientoa lasActividades deInteligenciay Contrainteligencia,la Comision LegalparalaProtecciondelosDerechosdelasComunidadesNegrasoPoblacion Afrocolombiana,laComisionLegal dePazyPosconflicto,laComisionLegalpara la DesarrolloyRegulaciondela InteligenciaArtificial.\n\nlegalyestaraintegradaporlossenadoresyrepresentantesdelosdiferentes partidospoliticosquesepostulenparaconformarla.\n\nARTicULO6°.AdicionesealaSeccionSegundadelCapituloIV,delTitulolldela Ley5ade1992,el siguiente articulo:\n\nInteligenciaArtificialtendralassiguientesfunciones:\n\n- 1.Promover iniciativas legislativas orientadas aldesarrollo,uso eticoy regulaciondelainteligencia artificialentodoslossectoresdelpais.\n- 3.Realizar seguimiento al cumplimiento de principios eticos,derechos fundamentalesyobligacionesestablecidosenlaConstitucion,lalegislacion ee\n- 2.Difundir,promover y fomentar la participacion publica enlos procesos normativosrelacionadosconla inteligencia artificial.\n- internacionales,publicas,privadasynogubernamentales,relacionadascon\n- oo\n- desarrollo,usoy riesgos de la inteligencia artificial.\n- 7.Emitir opinionesy conceptos novinculantesa las iniciativaslegislativas\n- 8.ElegirlaMesaDirectiva delaComisionLegal.\n- proyectosypoliticas publicas de las diferentes entidades delEstado e\n- s inteligencia artificial.\n- 10.Realizar monitoreo alcumplimiento deprincipios de transparencia, explicabilidad,nodiscriminacion,seguridadyderechoshumanosenelusode lainteligenciaartificial,incluyendosuaplicacionencontextossensiblescomo justicia,saludo seguridad.\n\n- 12.Promover audiencias publicas,foros,seminarios, simposios,encuentros, mesas de trabajo,conversatoriosy otras estrategias de comunicacion para discutirysocializareldesarrolloeticoyreguladodelainteligencia artificial.\n- 14.VelarporqueenelPlanNacional deDesarrolloyelPresupuestoGeneral de la Nacion se incluyan programas,proyectosyrecursos que fomenten la investigacion,desarrollo,implementacion y regulacion de tecnologias de inteligencia artificial.\n- 13.PresentarinformesanualesalasPlenariasyalasociedad civilaltermino de cada legislatura,sobre los resultados alcanzados en los planes de trabajo de la comision.\n- 15.Emitirconceptoyrendirinforme sobrelosaspectosrelativosalainteligencia Gobierno Nacional.\n- 17.Promover audiencias publicas,iniciativas legislativas,programas gubernamentales y demas herramientas que fomentenlainvestigacion cientifica,la inclusion digitaly la formacion en inteligencia artificial desde edades tempranas hasta la educacion superior.\n- 16.Conferir menciones honorificas y reconocimientos a organizaciones o ee artificialen Colombia.\n- 18.Velar porque el desarrolloe implementacion de sistemas de inteligencia artificialrespetenlos derechosfundamentales,la privacidad,laproteccionde datospersonalesy la no discriminacion.\n- 20.Realizar seguimiento a las acciones institucionales para prevenir el uso de inteligencia artificial con fines contrarios alinteres publico,incluyendola humanos.\n- end humana,conformea loestablecidoenlalegislacionnacionale internacional.\n- n marcoseticos,regulatoriosytecnicosenelusodeinteligenciaartificialenlos sectores publicoy privado.\n- 22.En el desempenio de sus funciones,la Comision velara porque ningun grupo poblacional sea objeto de exclusion,discriminacionovulneracion de soose\n\nARTiCULO10°.FUNCIONESDELO(LA)COORDINADOR(A)DELACOMISION LEGAL PARA EL DESARROLLO Y REGULACION DE LA INTELIGENCIA ARTIFICIAL.EIola Coordinador（(a)de la Comision Legal parael desarrolloy regulaciondelainteligenciaartificialtendralassiguientesfunciones:\n\n- 1.Realizary coordinar la labor administrativa dela Comision.\n- 3.Elaborar el Orden del Dia de cada sesion en coordinacion con la Mesa Directiva de la Comision.\n- 2.Contribuiren la ejecucion de lasfunciones delaComision.\n- 4.MantenerinformadosalasintegrantesdelaComisionsobreelcursodelostemas tratados en las sesiones,asi comohacer seguimiento al desarrollo delos mismos.\n- 6.Establecerun vinculo constante con la comunidad academicay organismos nacionales e internacionales para facilitar el analisis de los temas tratados por la Comision.\n- 5.Llamaralistaalassesionesverificarelquorumyejercercomosecretarioad-hoc en las sesiones de la Comision.\n- 7.Darinformacionalaspersonasyentidadesquelo soliciten.\n- 9.Llevar la agenda diaria de compromisos dela Mesa Directiva de la Comisiony mantenerla informada de sus actividadesy compromisos mas importantes.\n- 8.Recibir,analizary contestar la correspondencia dela Comisionybuscar datos que ayuden a suprontay adecuada tramitacion.\n- d radicados oaprobados enlasPlenarias oen las diversas comisiones,asi como de Comision.\n- 12.Organizarel Centro de Documentacion dela Comision sobre los temas que esta adopte como agenda enlarespectivalegislatura.\n- 11.Ordenarelarchivoencuantoacintasytranscripcionesparadarlemayoragilidad a la Comision.\n- 13.Velarparaqueenel departamento desusfuncionesy dela Comision se actue con imparcialidad y respeto.\n- 14.Las demas que le sean asignadas por la Comision.y las leyesy normas reglamentariasposteriores de acuerdo con lanaturaleza de su cargo.\n\nPARAGRAFO.Para desempenarel cargo de Coordinador(a)de laComision Legal ee deprofesionalenderecho,cenciapoliticacienciassocialesy/ocarrerasafinestres\n\n- serviciosesencialescomosaludducacionseguridadjusticianelmarco del respeto a los derechos fundamentales.\n- 24.Todas las demas funciones que determine laleyenrelacionconel desarrollo, regulacion,gobernanzayeticadelainteligencia artificialenColombia.\n\nARTicULO 7°.Adicionese ala seccion Segunda del Capitulo IV,del TituloIl de la Ley 5 de 1992, el siguiente articulo:\n\nInteligencia Artificialsereuniraporconvocatoriade suMesaDirectivacomominimo una vez al mesy cuando lo considere necesario.Las decisiones de la Comision\n\nARTicULO 8°.Adicionesea la SeccionSegunda del CapituloIV,delTituloIl de la Ley 5de 1992,el siguiente articulo:\n\nARTicULO 61Z.2.MesaDirectiva.La Mesa Directiva de la ComisionLegalpara el DesarrolloyRegulacion dela InteligenciaArtificial estara conformada por una PresidenciayunaVicepresidenciaelegidaspormayoria smple,al inicio decada legislaturaparaperiodos de un anio.\n\nd\n\n| Cantidad   | Cargo                        | Grado   |\n|------------|------------------------------|---------|\n|            | 1Coordinador(a)dela comision |         |\n|            | 1Secretario(a)ejecutivo(a)   | 05      |\n\no las Comisiones Constitucionales de ambas camaras.\n\n(3）anos de experiencia profesionalrelacionada y/opostgradooexperiencia homologable en areas relacionadas.\n\nARTiCULO 11°.FUNCIONES DE LA SECRETARiA EJECUTIVA DE LA COMISIONPARA ELDESARROLLOYREGULACION DELAINTELIGENCIA ARTIFICIAL.La secretaria ejecutiva de la Comision Legal para el Desarrolloy\n\n- 2.Recibir,analizary contestar la correspondencia de la Comisiony buscar datos que ayuden a su pronta yadecuada tramitacion.\n- 4.Llevar un archivo de las proposiciones,constancias y conceptos que sean radicadosoaprobados en lasplenariasoen las diversas comisiones,asi como de las actividades,comunicados y toda la informacion que leguey salga de la Comision.\n- 3.Llevarla agenda diariadecompromisos de la Mesa Directiva de la Comisiony mantenerla informada de sus actividadesy compromisosmasimportantes.\n- 5.Remitir los documentos transcritosa la Coordinacion de la Comisionoa la persona encargada,paralaelaboraciondelproyecto deactarespectiva.\n- ee\n- 7.OrganizarelCentro deDocumentacion de la Comision sobre los temasque esta adoptecomo agendaenlarespectivalegislatura.\n- 8.Las demas que sele asignen acordes conla naturaleza delcargo.\n\nARTiCULO 12.JUDICANTESYPRACTICANTES.La Comision Legal para el d instituciones de educacion superior hagan ala misma,y teniendo en cuenta los convenios suscritos porel Congreso delaRepublica para estos efectos.\n\nde e\n\nARTicULO 13.COSTO FISCAL.En todo caso el Gobierno Nacional,a traves del Ministerio de Hacienday CreditoPublico hara lasadecuaciones correspondientes en las disponibilidadespresupuestales del Marco de Gasto de Mediano Plazoyel Marco Fiscal de Mediano Plazo,para lograr el cumplimiento del objeto de la presente ley.\n\nARTiCULO14.EVALUACIONYSEGUIMIENTODELAIMPLEMENTACION.La presentar un informe anual a lasplenarias de cada camara del Congreso de la Republica sobreelestadodela implementacion,deldesarrolloylaregulaciondela Inteligencia Artificial en Colombia,detallando las acciones realizadas durante el proceso legislativo.\n\nARTicuLo 15.La Comision Legal para el Desarrolloy Regulacion de la Inteligencia Artificial presentara informes semestrales sobre el estado de la implementaciondeldesarrolloylaregulacindelalnteligenciaArtificialincluyend avances,desafiosy propuestas de mejora en la implementacion de politicas publicas.Estos informes seran de acceso publicoy se publicaran en lapagina web oficial de la Corporacion.\n\nARTicULO 16°.VIGENCIA.La presente Ley rige a partir de su sancion, promulgacionyposteriorpublicacionenelDiarioOficial.\n\n<!-- image -->\n\nCordialmente,\n\nSONIA BERNALSANCHEZ Senadora dela Republica\n\n## 3.Analisisde Normatividad internacional y nacional.\n\n- ·Union Europea:Se encuentra en vigor el Reglamento(UE)2024/1689, riesgo.Esta norma haentrado enfases deimplementacion progresiva desde 2024.La Directiva de Responsabilidad por IA （Al Liability Directive), propuesta complementaria,fueretiradaporla Comision Europea en2025.\n- ·Estados Unidos:Aunque no cuenta con una leyfederal integral,han sido adoptadas multiples leyes estatales.En 2025.el Senado rechazo una propuesta de moratoria de 10anios sobreleyesestatales deIA.Marcos como el NISTAl RiskManagementFrameworkylaAI Bill of Rights semantienen\n- China:Haimpuestomedidasregulatoriasfrmescomoelregistroobligatorio de algoritmos,eletiquetado de contenidogeneradoporIAyrestriccionesen eluso demodelos generativos sinmoderacion.En2025propusola creacion\n- as sectorialesomarcoseticos.Ninguna ha sido derogada hasta lafecha.\n\n## 4.Justificacion global:La urgencia deregular la IA.\n\ne e spsssss riesgos superan ampliamente susbeneficios.\n\nOrganismos como la OCDE,laUNESCOyel Consejo deEuropa han coincidido en que la IA debe regularse con un enfoque centradoen los derechos humanos,la transparenciay la etica,promoviendola cooperacion internacional,pero tambien permitiendo el diseno de marcos nacionales ajustados al contexto local.\n\nRegular la IAnoes una barrera al desarrollo tecnologico.Porel contrario,esuna condicion deposibilidad parauncrecimiento digital sostenibleseguroyjusto.\n\n## EXPOSICIONDEMOTIVOS\n\n## 1.Fundamento normativopara lapresentacion del proyecto deley.\n\nDe conformidad con lodispuesto en los articulos 154y 157 de la Constitucion Politica de Colombia,yen atencion a los procedimientos establecidos en los articulos 119a 124 de la Ley5de1992,este Proyecto deLey se presenta con el objetivo de establecer un marco juridico integral para el desarrollo,uso,\n\nEn particular,este proyecto cumple con:\n\n- ·Elarticulo119delaLey5,que estableceque toda iniciativalegislativa debe estaracompanadadeunaexposiciondemotivosyelarticulado correspondiente.\n- ·Yel articulo 121.que requiere que los proyectos esten redactados con claridad,precisionytecnicalegislativa.\n- ·El articulo 120,que exige anexar el concepto deimpacto fiscal cuando la iniciativaimplique gastopublico.\n\n## 2.Conveniencia.\n\ne Desde eldiagnosticomedico asistido por algoritmos hasta los sistemas de recomendacionque modelanel comportamiento socialla IArepresenta hoyuno de los desafiosmas significativos parala humanidad en terminos de etica,seguridad, derechos humanosy justicia social.\n\nEn este contexto,se vuelve urgente que el Congreso de la Republica cuente con de Esta exposicion demotivosrespaldala creacion deuna ComisionLegal Bicameral ooe\n\n## 5.Necesidad deregulacion enColombia.\n\nbsae enmateria de proteccion de datos(Ley 1581 de 2012).contratacion estatal(Ley 80 disposiciones queestablezcan obligaciones claras en cuanto al funcionamiento de sistemas automatizados,la rendicion de cuentas algoritmica ni los criterios eticos que deben guiarel disenoyaplicacion dela IA.\n\nLa ausencia deregulacion abre unriesgo grave de violacion de derechos fundamentalesusoindebido de datos,sesgosdiscriminatorios ensistemaspublicos yprivadosydependencia tecnologica sin soberania digital.Ademasmpidequeel dd queexigencumplimientonormativo estricto.\n\nLa regulacin propuesta,por tanto,no solo cierra un vacio juridico,sino que se ode soosd derechos humanos.\n\n## 6.Urgencia de crearuna Comision LegalBicameral parala IA.\n\nLegal Bicameral enel Congreso delaRepublica,encargada de estudiaranalizar, publicas,acciones gubernamentalesy desarrollos tecnologicosrelacionados conla\n\nLaregulacion dela IA implica unreto tecnico,etico,juridicoy economico de alta poderlegislativo.Estacomisiontendra lamisiondearticularel trabajo entreSenado justicia,dfensa,educacin,emleo,derechosdigitalesinnovacintecnolgica） promover debatespublicosconbasecientificaypluralista.\n\nDadala creciente produccion de iniciativas legislativasanivel intermacional,asi como losriesgosreales de desinformacion,discriminacion algoritmica,reemplazo laboralyusoindebido detecnologiasautomatizadasencontextoscriticos,sevuelve\n\nindispensabledotaral Congresodeunacapacidad institucional especifica,establey profesionalparaenfrentarestedesafio.\n\nEstaexposiciondemotivos,queanalizalanormatividadinternacional,lanecesidad de proteccion de los derechosfundamentales,losimpactosfiscalesrazonables,y lasbrechasjuridicasenColombia,refuerzalajustificacionparaqueelpaiscreeuna anticiparelimpactodeestastecnologiasylegislardeformaoportuna,eticay efectiva.\n\nCordialmente,\n\nSONIABERNALSANCHEZ SenadgradelaRepublica\n\nSecretaria General (Art.139y ss Ley5 de 1.992)\n\nROO DELAREPUBLIC.\n\nHI diaoS Ldel mes\\_ Apob\\_delano2o25 se radico 5en este despacho el proyecto de ley N.126 Acto Legislativo N°. ,con todos y cada uno de los requisitos constitucionalesy legales por:tD.oniaBemoll Sdnche\n\n<!-- image -->\n\n<!-- image -->\n\n## PROYECTO DE LEY NÚMERO 128 DE 2025 SENADO\n\npor medio de la cual se regula la distribución de la pauta oficial del Estado, se garantiza la pluralidad informativa, se promueven principios de equidad y proporcionalidad y se dictan otras disposiciones.\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nBersnle\n\nBogotaD.C.,agosto05de2025\n\nCarlosAlbertoBenavidesMora SenadordelPactoHistorico PoloDemocraticoAlternativo\n\nEDUARDSARMIENTOHIDALGO RepresentantealaCamarapor Cundinamarca PACTO HISTORICO\n\nDoctor DIEGOALEJANDROGONZALEZ SecretarioGeneral SenadodelaRepublica E.S.D.\n\nAsunto:Radicacionproyectodeley\"Pormediodelacual seregula la distribucion principiosdeequidadyproporcionalidadyse dictanotrasdisposiciones\"\n\nCATALINADELSOCORROPEREZPEREZ HonorableSenadoradelaRepublica Colombia Humana-PactoHistorico\n\nEstimado secretarioGonzalez:\n\nEnnuestracalidaddeCongresistasdelaRepublicayenusodelasatribucionesquenoshansido ddo legislativo.\n\nANDRESCANCIMANCELOPEZ RepresentantealaCamara DepartamentodePutumayo PactoHistorico-ColombiaHumana\n\nERMESEVELIOPETEVIVAS\n\nRepresentantealaCamara porel Cauca PactoHistorico-MAIS\n\nPor losylas congresistas:\n\nae\n\nROBERTDAZAGUEVARA PACTOHISTORICO-PDA\n\nJORGEBASTIDASROSERO RepresentantealaCamaraporel Cauca PactoHistorico\n\nERICKVELASCOBURBANO RepresentantealaCamaraporNarino CoalicionPacoHistorico\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nALIRIOURIBEMUNOZ Representante a la Camara\n\nGLORIAINESFLOREZSCHNEIDER Senadora delaRepublica Pacto Historico-Colombia Humana\n\nSANDRARAMIREZLOBOSILVA Senadora de la Republica Partido COMUNES\n\nSENADO DELA REPUCLIOA\n\nSecretaria General (Art. 139y ss Ley 5² de 1.992)\n\nAgs1o\\_del ano\\_202s\n\nEl dia..\n\ndel mes\n\nse radico en este despacho el proyecto de Icy\n\nIZActo Legislativo N\n\n,con todosy\n\nCda uno de losrequisitos constitucionalesy legalcs\n\nr:Ho.RobertDona,CatalincEiet,arloBemwib,\n\nGlordForet,BondnRgmueryotooneash\n\nA.TANIOGENLRAI\n\n<!-- image -->\n\naestructuramsicinatrucionesdelsrgansddireccinadministrainconl yparicipacion delosmediospublicosseestableceranenelinstrumento juridico de su creacion.\n\nainformacionrelevante delEstadoydebengarantizarelaccesoa contenidosdiversos pluralesconenfoqueinformativofomativobjetivemparcial.\n\n- c.Mediosdecomunicacionprivados:Sonpersonasjuridicasdederechoprivadoconfinalidadde lucrocuyoobjteslaprestacindeserviccomercialesdediulgacionespropiacreain oprovistaporrceroatraveddierssfatressnorsudivisuldgit yen periodicidades definidas por sus dueios.\n\ninteresdelpublicoengeneraldlEstado,puedenestarenfocadosenunasolatematica responderamodelos mixtos de programacion.\n\n- institucionalescampaniaspublicitariasanuncis gubemamentalesoinformacin deinteres decomunicacionoplataforma dedifusion.\n\nArticulo3°.Principio de tercios.Las entidades delordennacionaldepartamentaldistritaly municipiosdeberandistribuirlosrecursosdestinadosalapautaofcialdelasiguientmanera\n\n- 2.Unterciodepresupuestototaldeberadestinarsealosmediosdecomunicacnpblios\n- 1.Untercidelpresupuestototaldeberaasignarsealosmedisdecomunicacincmunitars.\n- 3.Unterciodelpresupuesto totaldeberaasignarsealosmediosdecomunicacionprivados.\n\nArticulo 4.Caracterizacion.El Ministeriodelas Tecnologias delaInfomaciony las EstadisticaDANE)lideraralacreaciondeunregistroadministrativoquepemitalacaracterizacin\n\ne\n\nParagrafo2°.Paralaelaboraciondeesteregistro administrativo deberacrearse unainstancia daedb\n\n<!-- image -->\n\nPROYECTO DE LEY N.\\_DE2025\n\n\"PORMEDIODELACUALSEREGULALADISTRIBUCIONDELAPAUTAOFICIALDEL ESTADOSEGARANTIZALAPLURALIDADINFORMATIVASEPROMUEVENPRINCIPIOSDE EQUIDADYPROPORCIONALIDADYSEDICTANOTRASDISPOSICIONES\"\n\nELCONGRESODECOLOMBIA\n\nDECRETA:\n\ndelasentidadesdlEstadgarantizandocritriosdtransarencialuralidadquidadentrel mediosde comunicacinpublicosprivadosycomunitarios delpas.\n\n- a.Medios decomunicacion comunitarios:Sonaquelloscuyapropiedadadministraciny direccincrrepndelvimentsrganizacioncialecoletivmnidade poblacionesysectores sociales.\n\nSecaractrizanpllevrcabprocessediantlscuallascmiddsasumena voz propiayejercen elderechoa la comunicacion democratica.Promueven una amplia\n\nEstsmdrltliur educativay formativa,conenfoque degenero,dfensora de los derechoshumanosydela naturaleza, orientada hacia la transformacion social.\n\nAdemastanngstinticdinisrativnacierdcaactmnti que indica que se separan de modelos de gestion corporativos.Se presentan en diversos\n\n- b.Mediosdecomunicacionpublicos:Soninstitucionespublicasconfinalidadpublicaynotienen finesdelcrotienenpresenciaenlsnivelsacinalesdpartamentalsdistritalelcal\n\ncomunicacin.Estainstanciaestaraintegradadelasiguienteforma\n\n- aEIMinistroadelasecnologiasdelaIformacinylasComunicacionessudlegadoa\n- c.Tres(3)representantesde losmediosde comunicacion comunitarios.\n- b.EIDirectorladeDepartamentoAdministrativoacionaldeEstadistiasudelgada\n- d.Tres(3）representantesdelosmediosdecomunicacionpublios.\n- e.Tres(3）representantesde losmediosde comunicacion privados.\n\nen el presente articulo.\n\nArticulo5SancinesElincumlimientoinjustificadodelprincipiodeterciosdaralugarasanciones disciplinariasparaelfuncionarioresponsableconformeconelCodigoDisciplinarioUnico.\n\ndnd mayoraseismesesconcemientelacreacindegistrodministrativoineamientostecnicsra pauta objeto de la presente iniciativa.\n\nParagrafo1Losmediosdecomunicacioncomunitariosqueestenenprocesodefomalzacion EIMinisterio de las Tecnologias dela Informaciony las Comunicaciones debera brindar el dpodspod eode\n\nsddede le sean contrarias.\n\nFirmanlossiguientescongresistas:\n\n<!-- image -->\n\nSENADORDELAREPUBLICA PACTO HISTORICO-PDA\n\n<!-- image -->\n\n<!-- image -->\n\nEDUARDSARMIENTO HIDALGO RepresentantealaCamara por Cundinamarca\n\n<!-- image -->\n\nCATALINADELSOCORROPEREZPEREZ Honorable Senadora de la Republica Colombia Humana-Pacto Historico\n\n<!-- image -->\n\nCarlosAlbertoBenavides Mora Senador del PactoHistorico Polo Democratico Alternativo\n\nSenador de la Republica\n\n<!-- image -->\n\nERMES EVELIOPETEVIVAS Representante ala Camara porel Cauca Pacto Historico -MAIS\n\n<!-- image -->\n\nANDRES CANCIMANCELOPEZ Representante a la Camara Departamento dePutumayo Pacto Historico-Colombia Humana\n\n## EXPOSICIONDEMOTIVOS\n\n## 1.OBJETO DELA PRESENTE LEY\n\nEstado,garantizando criterios de transparencia,pluralidady equidad entre los medios de comunicacion publicos,privados y comunitarios del pais.\n\n## 2.JUSTIFICACION DELPROYECTO\n\n## I Marco Constitucional.\n\n- daed Asimismodisponequeestosderechospuedensercenurado.EstearticulomponealEstad laobligaciondecrear condicionesnormativaseinstitucionalesquefavorezcanelpluralismo snm\n- B.Articul3.EstableceelderechoalaigualdadylaprohibicindetodotipodedisrmnaionAsi mismoenalaquelEstadodbeprmvercondiconesparaqulagualdadsearealfetiv yadoptar medidas a favor de grupos discriminadosomarginados.La implementacion de un modelodedistribucionequitativadelapautaoficialcontribuyedirectamentealcumplimientode esta disposicion,al brindar accesoa recursos publicosa medios que historicamente han enfrentadobarrerasestructurales.\n- C.Articulo 75.Declara que elespectro electromagnetico es unbien publico inenajenable e imprescriijgtinnrstadculdgratiarlccigult edaadde inclusionefectivademedioscomunitariosyregionalesenlaagendacomunicacionaldelEstado.\n- odeeep fortalecelascondicionesmaterialesdeejerciciodeeste derechoenparticularencontextos medida del acceso a recursos publicos.\n- E.Articulo 103.Dispone que la participacion ciudadana es un principio esencial del sistema oeo\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nJORGEBASTIDAS ROSERO\n\nERICKVELASCOBURBANO Representante a la Camara por Narino Coalicion Paco Historico\n\nRepresentante ala Camaraporel Cauca Pacto Historico\n\nALIRIOURIBEMUNOZ Representante ala Camara\n\nGLORIAINESFLOREZSCHNEIDER Senadora delaRepublica PactoHistorico-ColombiaHumana\n\nv\n\nSANDRARAMIREZLOBO SILVA Senadora dela Republica Partido COMUNES\n\n00\n\nDE LA RET\n\nCecretaria Ceneral ( Art. 139 y ss Ley 5° de 1.992)\n\nE\n\nS\n\nAgosc\\_delano\\_20zs\n\nse radico\n\nen estedespachoel proyecto de ley\n\nU\n\nN.1Z8\n\n,con todosy\n\ncada unode losrequisitosconstitucionalesy legales\n\npor:\n\nCIARIO GENERAL\n\n## Il)Marco legal.\n\n- informacionylaorganizaciondelasTecnologiasdelaInformacinylasComunicacionesTICse crealaAgenciaNacionaldeEspectroysedictanotrasdisposiciones Definelastecnologiasdelainformacionylas comunicaciones（TIC)como unserviciopublio esencialerechfundamentalaltiempoquestablecequsuprestacindbeorientarl accesouniversalalainclusinocialnsuarticulostablecequeundelofinesdelEstad enmateriadeTICesgarantizarelacceso detodoslosciudadanosalservicioypromoverla apropiaciondelastecnologiasenbeneficiodelinteresgeneral\n- ssds\n- B.Ley182de1995yLy1978de2019.Regulanelserviciopublio detelevisionyotros servicios audiovisuales.\n- C.Ley1834de2017Pormediodelacualsefomentalaeconomia creativaLey Naranja. Reconocealosmediosdecomunicacioncomunitarioscomopartedelsectorculturalycreativoy doeae teritorialloquehabilitalaadopcindemedidasquefavorezcansusostenibilidadmediantel acceso a la pauta oficial.\n\nspe teritoriales.Estasleyesdisponenquelaprestaciondeserviciosaudiovisualesdebe cumplir criterios de diversidad y pluralismo.\n\n- D.Plan Nacional deDesarrollo 2022-2026ColombiaPotencia Mundial de laVida\n- Incluye dentro de sus metas estrategicas el fortalecimiento de los medios comunitariosy altemativos,asicomola garantia delaccesoequitativoalos servicios deinformaciony eo estructuralalosmedios comunitarios como destinatarioslegitimos delapolitica publica de comunicacion del Estado.\n\n## Marco legal internacional.\n\napoepb d eeeodeo\n\n- A.Articulo 19-Declaracion Universal de losDerechos Humanos(1948）.\n\n<!-- image -->\n\n<!-- image -->\n\n## B.Articulo19-Pacto Internacional de Derechos Civilesy Politicos(1966).\n\n- C.Articulo13-Convencion Americanasobre Derechos Humanos(1969).\n\nDisponequetodaprsonatienederechoalalibertaddeexpresinlocualincluyelalibertadde buscarreciydiundirinfmandtodindolincnsidercindefrnrar cualquiermedio.EIComitedeDerechosHumanosdelasNacionesUnidasensuObservacion General N.°34(2011),ha sefialadoque los Estados deben adoptar medidas para evitar la concentrainindbidademedisdcomuncacingarantizaluralidadcondicionesqe venfavorecidasmediante esquemasdeasignacionequitativaderecursospublicoscomo elque propone esta ley.\n\nReconoce elderechoalalibertaddepensamientoyexpresion，eindicaque dicho derechono puede serrestringidoindirectamenteatraves de controles sobremedios de comunicaciono recursosesencialespara sufuncionamiento.Enestesentidoelusodiscrecionaloexcluyentede lapautaoficialpuedeconstituirunafomadecensuraindirectaElpresenteproyectodeleyse alinea conesta disposicionalestablecerunmarconormativoobjetivo,proporcionalyno discriminatorioparaladistribuciondelosrecursospublicosencomunicacion.\n\nEstedocumentorecogelineamientosdirigidosalosEstadosmiembrosdelaOEAparagarantizar quela publidad oficial no seutlice como mecanismo de controlo censura.Elprincipio1 indicaquedebepromoverladiversidadypluralismomediatico.Estosprincipiosfundamentanla propuestaddistbuapatestatbajlinipioecientredslirivad ycomunitarios.\n\n- D.Principios sobre regulacion de la publicidad oficialy libertad de expresion (Relatoria Especial paralaLibertaddExpreson,CDH,2011）.\n\n## E.informeAnualdelaRelatoriaEspecialparalaLibertaddeExpresion-CIDH(2010）.\n\n## F.InformedelRelatrEspecialdelaONUsobrelibertaddeexpresi6n(A/66/290,011）\n\n- En su capitulo tematico sobre publicidad oficiallaRelatoria advierteque eluso arbitrario discriminatoriodelosrecursosestatalesdecomunicacionpuedevulnerarelderechoalalibertad deexpresion.ElinformerecomiendaalosEstadosadoptarmarcosnomativosqueasegurenla transarenciayequidadenlaignacndepautaconcritriostcnicosvericablesapresent iniciativaincorporaestarecomendacionmediantelacreaciondeunregistroadministrativoyla definicion decategorias demedios.\n\nEsteinformeadviertequelaasignacionselectivaoconcentradadelapublicidadoficialpuede afectarlaidpendeniaeditraldlmdslitadvesidadinfmativapecialmen\n\n- en contextos rurales,indigenas o perifericos.Serecomienda a los Estados establecer losmediosalosrecursospublios.Estarecomendacionrespaldalaincorporaciondecriterios\n\ninfmaqilbasm l).\n\ncomunitariasoexcluidasquetradicionalmentehansidoignoradas.Laexistenciademultiplesvoces fenomenoquepudecondcirafomassutlesdecensuraalacapturaideolgicadelaopinin publica.\n\nAsimismo,elpluralismomediaticoesreconocidopororganismosintemacionalescomola UNESCO,queensuDeclaracionsobreMediosdeComunicacionIndependientesyPlurales（1991） sealqueeldesarlldenaprensalibeluralistaeindpendienteseencialparaeldesarll ymantenimientodelademocraciaEsteprincipio tambienesrecogidoenelMarcodeindicadoresde desarrllodemediosUNESCO,2008）queestablecequeun sistemamediatico democraticodbe garantizarlaexistenciademediospubliosprivadosycomunitariosconcondicionesminimasde sostenibilidad.\n\nmponealEstadoeldeberdegarantizarelaccesoequitativoypluralalosmediosdecomunicacin. Elpluralismoinfomativoportantnoesunacncesinestatalinounaobligacinconstuonl que debe expresarse tambien en el disenio de las politicas publicas de comunicacion,incluidas aquellas que regulan el uso de la pauta oficial.\n\nPorotrapartelaconcentraciondemedishasidoidenticadaporrganismosintemaconales comounaamenazaparalademocraciaEIRelatorEspecialdeNacionesUnidassobrelalibertadde expresion,ensuinforme A/66/290de2011,adviri6quelaacumulacion demediosylafaltde diversidadinformativapuedenconstituirunaformaestructuralderestriccionalderechoalalibertad deexpresionrecomendandoquelosEstadsimplementenpoliticasactivasquegaranticenelacceso\n\nFinalmentecabedestacarquelaluralidadnoselimitaalaexistenciafomaldemedios diversosiqudegarantizarsentrminmatralsconmicoaralllEstad adoptarmedidasquepermitanlasostenibilidadyelaccesoequitativodetodoslostiposdemediosa dd comolosostienelaCIDHensusPrincipiossobreregulaciondelapublicidadoficialylibertadde expresin1）losrecursstatalesdepauafciaebendistribuirebajriterisbjetiv discriminatorios yque promuevan el pluralismo.\n\n## IV)Convenienciaynecesidad del proyecto de ley.\n\nLapresenteiniciativalegislativatienecomopropositoestablecerunmarconormativoclaro pluralidadinformativaequidadenelaccesoalosrecursosestatalesdestinadosalacomunicacin institucionaly transparenciaenlos procesos de contratacion，conformealos estandares constitucionales e internacionales vigentes.\n\nElproyectoproponeelestablecimientodelprincipiodeterciscomocrteriorectorenla distribucion delapautaoficialdefiniendoqueun terciodelpresupuesto correspondiente debera asignarseamediosdecomunicacioncomunitariosuntercioamediospublicosyuntercioamedis privados.Estamedidabuscacorregirdesequilibrioshistoricosenelaccesoarecursospublicosde comunicacion，asegurarlarepresentatividadde diferentes sectores sociales enelecosistema mediaticnacionaldarculmienomandatsconstitcinalsobregaldadparicpaci democratizaciondelaccesoalainformacion.\n\n## Importanciadelapluralidad demediosde comunicacionen una democracia\n\nLa pluralidad de medios de comunicacion constituye un pilar fundamental para el funcionamientodecualquiersistemademocratico.Esteprincipionosoloserefierealaexistenciade unavariedaddmdiosinotmbienlagrantadeccequittivoalrecrssladivrdd devocenfoqusdiorialeerspectiscioculturaleapsibiidadrealequtd sectoresdelasociedadparticipeneneldebatepublicomediantesuspropioscanalesinformativos.\n\nDeseaprpectivanomativalaibertaddeexpresininclyenosoloelderechoindividal aemitiropinonesinotambienelderechocolectivoelsociedadaestarinfomadadesdediferents infmacionesidasdetodandolelAricul3delaConvencnAmricanasobreDerehs Hanqpxprlddr elabusode controles oficiales sobremediosorecursos dedifusion.\n\nEnlinea conestosprincipiosel SistemaInteramericano de Derechos Humanosha LibertaddeExpresiondelaCIDHhaafirmadoqueelderechoalalibertaddeexpresionrequiere necesariamente un entomo comunicativo diversoypluralista que garantice la circulacion de\n\n## Situacion actualenColombia\n\nEnColombianoexisteenlaactualidadunaleyquereguledemaneraepecificaladistribucion proporcionalyobjetivadelpautaoficial.Enlapracticaestudiosacademioyreprtede organizaciones especializadas han evidenciado una tendencia de concentracion de la pauta en yruralesEstasituacinasiddocumentadaentretroporlaelatoraEspecialparaaiberd deExpresiondelaComisionInteramericanadeDerechosHumanosquehasenaladolaimportancia deevitarelsodisriminatoroarbitrariodelapautaficialscomodegarantizarcrteriosobjetivs transparentes y no partidistas en su asignacion (CiDH, 2010).\n\nDeacuerdoconlainformacionrecaudadaporelproyectoPautaVisibledelaFLiP,entre2016 y202075entidadesdetodoelpaisinvirtieroncercade860milmillonesdepesosencontratosde publicidadoficialLaFLiPhaidenticadopatronesyabusosenlaasignaciondepublicidadoficiala travesdediferentesinvestigacionesquedanlucessobreunasuntodeterminanteparalasostenibilidad iltimas, para la libertad de expresion.\n\ngeneracion demonopolios en todoslosniveles nacionaldepartamentalesymunicipal enlos tres sectoresdemediosdacuerdoalasrealidadespoliticasinteresesparticularesdeseloscualesa pauta se concentra en medios privados, publicos o comunitarios.\n\nElanalisis del comportamientodelgasto publico destinadoa publidad oficial en Colombia durantelasultimasdecadasevidenciaqueesterubrorepresentaunainversionsignificativadentrode distribuinconbasnpncipiosdequidadluralidadbjetividadnecontextlpren proyecto de ley propone una medida concreta:laadopcion del principio de tercios,como criterio en partes iguales.\n\nDiversavstigirdistisocialidaedatlica documentadoelvolumendeinversionencomunicacioninstitucionalypublicidadoficialporpartedel travesdesuplataformaPautaVisblesoloentrelosanos2018y2022lasentidadesestatalesdel\n\nPresidenciaDAPRE）paraemanejodeestrategiacomunicacionalporunvalorsuerioralos46.000 millonesdepesos.Estosrecursosfueroncanaliadosprincipalmentehaciacampanasdedivulgacion institucionalerviciseprensaycontenidoorientadsaposicionalgestindelgobieonacional ante la ciudadania(FLIP,2022).\n\nrepresentativasrjmlognlaFLicaldaMayordgtjectntrener yepmd0ilondnatnstnqqivl promedio de74millones de pesos diarios invertidos en mensajes publitariosfinanciados con recursos publios.De ese total, mas del 47% fue canalizado a traves de la Empresa de Telecomunicaciones de Bogota(ETB),enuna estrategia de contratacion directaque concentroel manejo de medios en una entidad publica local (FLiP, 2022).\n\nLa situacionnoesexclusiva delacapital.En Barranquiladurante elmismo periodo,se reportoungastoacumulado enpublicidadestatalquesuper6los94.600millonesdeesosunacifra queposicionoaestaciudadcomolademayorinversionenpautaoficialentrelasadministraciones localesdepaisEstsdatsxtraidsdmimoprogramaPautaViiblepermitendimensonar impactopresupuestaldelrubrodecomunicacionesinstitucionalesenentesteritorialesconcapacidad fiscal signicativa(FLIP,2023）\n\nacuerdo conuninforme deInfobae Colombiabasadoendatosoficialesentreagostode2022y diciembrede2024,elgobiernohabriainvertidomasde131.000milonesdepesosencontratosde publidad oficial.Solo en 2024,se firmaron acuerdos por mas de 63.000millones depesos anterioraproximadamente40.oo0millonesdepesosduranteloscuatroafiosdemandato（Infobae, 2025).\n\ndeETementre2082020edestinaronaproximadamente60milnesdeesodeFn Pazagastosdepublicidad institucionaldelaPresidenciadelaRepublicaEstosrecursosfueron utilizadosparaposicionarcampanascomoColombiavanzaPresidenciaenlasregionesentre distribucion proporcional entre tipos demedios(EITiempo,2020）.\n\naccederaacontratacinestataldpubliidadoficialeaprufaltadefomalizacinulimitad\n\nEnEuropa,Espana cuenta conlaLey29/2005dePublicidadyComunicacionInstitucionalque derechosdberesyevicsblicosprhibeexpresamentlapromocindlogrosdegbie cuentassobreloscontratoseecutados.Sibienlalynoestableceporcentajesdeasignacionentre tiosddiporpiilvcmbetividadfcnaranparencilurli\n\n## 3.Canada-\n\nEn CanadaelGobienoFederalaplica desde2016unaPolitica de ComunicacioneseIdentidad estatal.Estapoliticamponecriteriostcnicsrigurossparalaelecciondemediosobligajustificr cada campanaantelaciudadania,yprohibe elusopartidistaoelectoraldelosrecursospublicos. asignacindepautaetatalconaltgradodetransparencaeutralidadcontrolnstitucional\n\n## 4.Argentina y Uruguay.\n\nreconocimientolegaldelosmedioscomunitarios.Enambospaises,sehaestablecidoqueel33%del espectroradioelectrico debereservarseparamedioscomunitariossinfinesdelucro.Estecriterio, 26.522de200stablecemecanismsdefomentoccesoequittivyatipacinpramedisin animo de lucro,incluyendo fondos concursables ybeneficios fiscales.\n\n## 5.Peru.\n\nnecesidadportunidaddcadacampaan023mdiantlay55introdujeronreomas quefortalecenlsprincipisdeausteridadtransparenciarendicindecuentasunquenoexis locales.\n\ncapacidadadministrativaolaconcentraciondelacontratacionenmediosgrandesconpresencia nacional.Enmuchos casosestosmedios desempenian funciones clave en teritoriosrurales proporcionalmenterecursosdelEstadoparasusostenimientoofortalecimiento.\n\ngeneradovacisnormativosypracticasdesigualeLaevidenciaempiricamuestraqueelgasto publicoenesterubronoesmarginalsinoconsiderable.Porellsehacenecesarioestablecer principiosycriteriosobjetivosquepermitan suasignacinconbaseenmecanismostransparentes, proporcionales e inclusivos.\n\nElpresente proyectodeleynopretendelimitarelgastoenpublicidadoficialestablecer principiodeterciosdeformaquelosrecursospublicosbeneficiendemaneraproporcionalalostres recursos invertidos porelEstado en comunicacioninstitucional contribuyan efectivamenteala\n\n## Derecho comparado\n\nDiversospaiseshanadoptadomarcosnormativosorientadosagarantizrquelapublicidadoficialse propuesteepresentepryetdeleyihanestalecidoestandarelgalepoltcaspblis quepromuevenlapluralidadinfomativalatransparenciaenlaasignacionderecursosylaprevencin de practicas arbitrarias.\n\n## 1.Ecuador.\n\nEcuadrnstitcaparadigmaielargihabeinrraddfomexli objetodecontrolconstitucionalyvalidadaporlaCorteConstitucionaldelEcuadorlacualconcly queestdidncnstyetratdiriminrioinuaccinafmativapaaoi asimetrias estructurales enelaccesoa losrecursos publicos destinados ala comunicacion institucinalanormabuscaasegurarlpluralismifomativolaparicipaindemedioslocale la democratizacion de la comunicacionenel pais.\n\n## 2.Espania.\n\nLarevisiondeestasexperienciasdemuestraqueexisteunatendencianormativatantoenAmerica Latinacomoentossistmasdemocraticoshaciaregulacintransparenetcnicayquitatival gastopblicnbliadisionlMintrasalgunishaptaprestalee depluralidadomedidasdeaccinafirmativa(comoEcuador)troshancentrado susesfuerzosen aseguraagaliddastridadrndidutsntrcadancmaaanad Peri).\n\ndistribucinproporcionaldelosrecursospblicosdestinadosalacomunicacinoficialpromoviend lainclusionde todos lostipos demedios enelecosistemainformativonacional.\n\n## REFERENCIAS\n\nAsamblea GeneraldelasNacionesUnidas.(1948)DeclaracionUniversaldelosDerechosHumanos. https:/ww.un.org/es/about-us/universal-declaration-of-human-rights\n\nAsambleaGeneraldelasNacionesUnidas.(1966）.PactoIntemacionaldeDerechos Civilesy Politicos.\n\nhttps:/ww.ohchr.or/es/instruments-mechanisms/instruments/international-covenant-civil and-political-rights\n\nAsambleaNacionaldelEcuador2022）eyOrganicadeComunicacinrefomade2022）Registro Oficial Suplemento 435.\n\nhttp:/ww.registrooicial.gob.ec\n\nCambioColombia(023junio14）.MinesnpinnpblicaradiografiaalgastodaPresidencia en comunicaciones.\n\nhttps://cambiocolombia.com/poder/milones-en-opinion-publica-radiografi-al-gasto-de-lapresidencia-en-comunicaciones\n\n- CIDH-RelatoriaEspecialparalaLibertaddeExpresion.(2010）.InfomeAnual2010-Capitulo tematico sobre publidad oficial.\n\nhttps:/ww.oas.org/es/cidh/expresion/docs/informes/anuales/2010%20esp.pdf\n\n- publicidad oficialy. libertad de expresion.\n\nhttps://www.oas.org/es/cidh/expresion/showarticle.asp?artID=848&amp;IID=2\n\n- Oficial de la Republica Argentina. https://servicios.infoleg.gob.ar/infoleglntemet/anexos/155000-159999/158649/normahtm\n- Congreso delaRepublica de Colombia.(1993）.Ley80de 1993:Porla cualse expide elEstatuto GeneraldeContrataciondelaAdministracion Publica.\n\nhttps:/www.funcionpublica.gov.co/eva/gestonormativo/norma.php?i=1346\n\n- CongresodelaRepublicadeColombia.(1995）.Ley182de1995:Porlacualsereglamentaelservico publico de television.\n\nhttps://www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=2850\n\n- CongresodelaRepblicadeColombia.2009）.Ley1341de2009:Porlacualsedefinenprincipiosy conceptos sobrela sociedad dela informacionyla organizacion delas TIC. https://ww.funcionpublica.gov.co/eva/gestormormativo/norma.php?i=36553\n- Congreso delaRepublica de Colombia.(2016）.Ley1806de2016:Pormedio dela cualse dictan disposicionesparafortalecerlaradiocomunitariaycultural. https://www.funcionpublica.gov.co/eva/gestomormativo/norma.php?i=74775\n- TIC.\n\nhttps:/www.funcionpublica.gov.co/eva/gestornormativo/norma.php?i=102722\n\n- o\n\nhttps://busquedas.elperuano.pe\n\n- latransparenciaenlacontrataciondepublicidadestatal. https:/www.gob.pe/institucion/pcm/normas-legales/3204566-ley-n-31515\n\nConstitucion https://ww.secretariasenado.gov.co/senado/basedoc/consitucion\\_poltica\\_1991.html\n\nPolitica de\n\n(1991).\n\n- Departamento Nacional de Planeacion (DNP).(2022).Plan Nacional de Desarrollo 2022-2026: Colombia Potencia Mundial de la Vida. https://colaboracion.dnp.gov.co\n\nhttps:/ww.hacer.org/latam/colombia-el-gasto-publitario-del-gobiemo-de-santos-la-granverdad-desconocida-kien-y-ke/\n\n- Infobae.2025,enero19）.Estaeslamilonadaque sehagastadoelpresidente GustavoPetroen sooossoednsoegoneedpuebedod presidente-qustavo-petro-en-propaganda-para-su-gobiermo-supera-los-100000-millones/\n- LaRueF.2011）.Infome delRelatorEspecialdeNacionesUnidassbrelalibertaddeexpresin (A/66/290).\n\nhttps:/undocs.org/es/A/66/290\n\n- do https://www.lasillavacia.com/sila-nacional/petro-les-corta-la-publicidad-a-lo-medios-v-l\n- Humanos.\n- RCN Radio.(022,septiembre28）.Gastos depublicidadoficial deadministracionDuqueytros gobiemos.\n\nhttps://ww.rcnradio.com/politica/gastos-de-publidad-oficial-de-administracion-duqueotros-gobiermos\n\n- Oficial.\n\nhttps://www.impo.com.uy/bases//eyes/19307-2014\n\n- Plurales.\n\nhttps://unesdoc.unesco.org/ark:/48223/pf0000090638\n\n- UNESCO.(20o8）.Indicadores de desarrollomeditico:Marco de indicadores para evaluar el desarrollo de los medios de https:/unesdoc.unesco.org/ark:/48223/pf0000168056\n- EI Espectador.(2020,octubre20).LabileteradeDuque. https:/ww.elespectador.com/politicala-biletera-de-duque/\n- El Espectador. (2024，abril 10）.El gasto en publidad oficial se ha desbordado. https:/ww.elespectador.com/opinion/editorialle-gasto-en-publicidad-oficial-se-hadesbordadol\n- ElEspctadr）sviliiadoficanaaldyg ultimos cuatro anios.\n\nhttps:/ww.elespectador.com/colombia/mas-regiones/asi-se-movio-a-publidad-oficial-enalcaldias-y-gobermaciones-en-los-ultimos-cuatro-anos/\n\n- ElTiempo20cture8）rqueusarondinerosdelFondPazparapsionarmaend Duque?.\n\nhttps://wweltiempo.com/politica/congreso/por-que-usaron-dineros-del-fondo-paz-para posicionar-imagen-de-duque-549895\n\n- EsferaComunicaconal022noviembre30）Ecuadormedioscomunitariosobtendran/34%dela pubicidadestataltraslarefomaalaLeydeComunicacion. https://esferacomunicacional.ar/ecuador-medios-comunitarios-obtendran-el-34-de-lapublicidad-estatal-tras-la-reforma-a-la-ley-de-comunicacion/\n- FundacionparalaLibertaddePrensa（FLIP).(2022).PautaVisible.\n- gp dosdpe http:/fip.org.co/en/publicaciones/otras-publicaciones?item=alcaldia-de-bogota-ha-gastadomas-de-81-mil-millones-de-pesos-en-pauta-oficial\n- GobiemodeEspana.2005）Ley29/2005dePublicidadyComunicacinInstitucional.BoletinOficial del (BOE) N. 282.\n\nhttps:/www.boe.es/buscar/act.php?id=BOE-A-2005-18579\n\n- e Canada Secretariat.\n\nhttps://www.tbs-sct.gc.ca/pol/doc-eng.aspx?id=30683\n\n- HACER.org.(2017）.Colombia:Elgastopublitariodelgobiemode Santoslagranverdd desconocida.\n\n## 3.IMPACTOFISCAL\n\nElpresenteproyectodleyalnordenargastonocomprendeunmpactoficalyporlotantno seeo condicionadoal aval del Ministerio de Hacienday CreditoPublico.\n\nEsde resaltarque elarticulo7delaLey 819 de2003establece：\n\nley,ordenanza oacuerdo que ordene gastooque otorgue plazo.\n\ndsee detramiterespectivasoscostosfiscalesdelainiciativaylafuentedeingreso.\n\nCongreso delaRepublicadeberarendir suconcepto frentealaconsistencia delodispuesto enel d EsteinformeserapublicadoenlaGacetadeCongreso.\n\nLosproyectosdleydeiniciativagubemamentalquplanteenungastoadicionalunareduccinde deingresslcualdberaeranalizadyaprobadoprMinistriodHacindaCreditli\n\nEnlasenddstirialtrmitprvisnlncianroersuridoanrti Secretariade Haciendaoquienhaga sus veces.\n\nddsp en cuanto su intencion no es conminar u ordenar de manera imperativa un gasto.No obstante,se recomiendasolicitarconceptorespectodeestealMinisteriodeHaciendayCreditoPblicodurantel\n\n## 4.CONFLICTO DEINTERESES\n\nSegunlodispuestoenelarticulo3delaLey2003de2019quemodific6elarticulo291delaLey5de spddedpe ddo seed losotroscongresistastomenunadecisnentomoasiseencuentranennacausaldeimpedimeno no obstante,otrascausalesqueelcongresistapueda encontrar\n\ncongresistasqueporrazonesdeconciencianoquieran participar enla discusionyvotacion del presentproyectoDeigualfmapodrianincurrenconflictodineresloscongresistasconyuge segundodeafinidadoprimerocivilquepuedanobtenerbeneficiosdirectosoactualesdelpresente proyecto.\n\nPor losy las congresistas\n\nwe\n\nROBERTDAZAGUEVARA SENADORDELAREPUBLICA PACTO HISTORICO-PDA\n\nCle\n\nEDUARDSARMIENTOHIDALGO Representanteala Camarapor Cundinamarca PACTOHISTORICO\n\nPoloDemocraticoAlternativo\n\n手\n\nSenadordelaRepublica\n\nCATALINADELSOCORROPEREZPEREZ Honorable Senadora de la Republica Colombia Humana-PactoHistorico\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nSECCIONDELEYES\n\nSENADODELAREPUBLICA-SECRETARIAGENERAL-TRAMITACION LEYES\n\nBogota D.C.,5 de Agosto de2025\n\nSenorPresidente:\n\nPLURALIDAD INFORMATIVA,SE PROMUEVEN PRINCIPIOS DE EQUIDAD Y PROPORCIONALIDADYSEDICTANOTRASDISPOSICIONES\"mepermitoremitira su Secretaria General del Senado dela Republicapor losHonorablesSenadoresROBERT DAZA GUEVARA,CARLOS BENAVIDES MORA,CATALINA PEREZ PEREZ,OMAR N ylosHonorablesRepresentantesEDUARDSARMIENTOHIDALGOERMESEVELIOPETE VIVAS,ANDRESCANCIMANCELOPEZ,JORGEBASTIDASROSERO,ERICKVELASCO es competencia de la ComisionSEXTA ConstitucionalPermanente del Senadodela Republica,de conformidad con las disposiciones ConstitucionalesyLegales.\n\n<!-- image -->\n\nPRESIDENCIADELH.SENADODELAREPUBLICA-AGOSTO5DE2025\n\nDeconformidadconelinformedeSecretariaGeneraldeseporrepartidoelprecitadoProyecto deLeyalaComisionSEXTA Constitucionalyenviesecopia delmismoalaImprentaNacional paraqueseapublicado enlaGacetadel Congreso.\n\nCUMPLASE\n\nELPRESIDENTEDELHONORABLESENADODELAREPUBLICA\n\nLIDIOARTUROGARCI XURBAY\n\n<!-- image -->\n\nSECRETARIOGENERALDELHONORABLESENADODELAREPUBLICA\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\n<!-- image -->\n\nRepresentante alaCamara DepartamentodePutumayo PactoHistorico-ColombiaHumana\n\nERMESEVELIOPETEVIVAS RepresentantealaCamara porel Cauca Pacto Historico-MAIS\n\nERICKVELASCOBURBANO RepresentantealaCamaraporNarino Coalicion Paco Historico\n\nRepresentantealaCamaraporelCauca Pacto Historico\n\nALIRIOURIBEMUNOZ Representante ala Camara\n\nWO\n\nGLORIAINESFLOREZSCHNEIDER Senadora delaRepublica PactoHistorico-ColombiaHumana\n\nSenadora delaRepublica Partido COMUNES\n\n## C O N T E N I D O\n\n## Gaceta número 1421 - Jueves, 14 de agosto de 2025 SENADO DE LA REPÚBLICA PROYECTOS DE LEY\n\n<!-- image -->\n\nProyecto  de  ley  número  124  de  2025  Senado,  por medio de la cual se declara el turbante y sus saberes asociados como Patrimonio Cultural Inmaterial de la Nación y se dictan otras disposiciones......................\n\n1\n\nProyecto  de  ley  número  125  de  2025  Senado,  por medio  de  la  cual  se  regula  la  divulgación  en medios  de  comunicación  de  letras  musicales  que atenten contra la dignidad de las personas - Letras Decentes. ...................................................................\n\nProyecto  de  ley  número  126  de  2025  Senado,  por la  cual  se  modifica  y  adiciona  la  Ley  5ª  de  1992, se  crea  la  Comisión  Legal  para  el  Desarrollo  y Regulación de la Inteligencia Artificial del Congreso de  la  República  de  Colombia  y  se  dictan  otras disposiciones. ............................................................\n\nProyecto de ley número 128 de 2025 Senado, por medio de la cual se regula la distribución de la pauta oficial del Estado, se garantiza la pluralidad informativa, se promueven principios de equidad y proporcionalidad y se dictan otras disposiciones...................................\n\nIMPRENTA NACIONAL DE COLOMBIA - 2025\n\n5\n\n1 2\n\n1 5"
}